Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: If for some reason (e.g. pc crash, or frozen client) your client exits improperly and you restart it, it will have a new peer_id, so it will show as a new torrent. The old one will never receive a 'event=completed' or 'event=stopped' and will be listed until some tracker timeout. Just ignore it, it will eventually go away.
af_za: As u kliënt om een of ander rede (bv. Rekenaarstorting of bevrore kliënt) onbehoorlik verlaat en u dit weer begin, sal dit 'n nuwe peer_id hê, sodat dit as 'n nuwe torrent sal verskyn. Die ou een sal nooit 'n 'gebeurtenis = voltooid' of 'gebeurtenis = gestop' ontvang nie en sal gelys word tot 'n tydsverloop van die spoorsnyer. Ignoreer dit net, dit sal uiteindelik verdwyn.
da: Hvis din klient af en eller anden grund (f.eks. Pc-nedbrud eller frosset klient) forlader forkert, og du genstarter den, vil den have en ny peer_id, så den vises som en ny torrent. Den gamle vil aldrig modtage en 'begivenhed = afsluttet' eller 'begivenhed = stoppet' og vil blive vist, indtil en vis tracker-timeout. Bare ignorere det, det vil til sidst forsvinde.
de_de: Wenn Ihr Client aus irgendeinem Grund (z. B. PC-Absturz oder eingefrorener Client) nicht ordnungsgemäß beendet wird und Sie ihn neu starten, hat er eine neue peer_id, sodass er als neuer Torrent angezeigt wird. Der alte wird nie ein "Ereignis = abgeschlossen" oder "Ereignis = gestoppt" erhalten und wird bis zu einem gewissen Timeout des Trackers aufgelistet. Ignoriere es einfach, es wird irgendwann verschwinden.
es_es: Si por alguna razón (p. Ej., Bloqueo de PC o cliente congelado) su cliente se cierra incorrectamente y lo reinicia, tendrá un nuevo peer_id, por lo que se mostrará como un nuevo torrent. El anterior nunca recibirá un 'evento = completado' o 'evento = detenido' y aparecerá en la lista hasta que se agote el tiempo de seguimiento. Solo ignóralo, eventualmente desaparecerá.
fi_fi: Jos asiakas jostakin syystä (esim. Tietokonekaatuminen tai jäädytetty asiakas) poistuu virheellisesti ja käynnistät sen uudelleen, sillä on uusi peer_id, joten se näytetään uudella torrentilla. Vanha ei koskaan saa 'tapahtuma = valmis' tai 'tapahtuma = pysäytetty' ja luetellaan, kunnes joku jäljittimen aikakatkaisuun. Ohita vain se, se lopulta katoaa.
fr_fr: Si, pour une raison quelconque (par exemple, un blocage de l'ordinateur ou un client gelé), votre client se ferme de manière incorrecte et que vous le redémarrez, un nouveau peer_id lui sera attribué. Il s'affichera donc comme un nouveau torrent. L'ancien ne recevra jamais un 'événement = terminé' ou un 'événement = arrêté' et sera répertorié jusqu'à ce qu'un délai de suivi soit écoulé. Ignorez-le, il finira par s'en aller.
it_it: Se per qualche motivo (es. Crash del PC o client bloccato) il tuo client esce in modo errato e lo riavvii, avrà un nuovo peer_id, quindi verrà mostrato come nuovo torrent. Il vecchio non riceverà mai un 'evento = completato' o 'evento = fermato' e verrà elencato fino al timeout del tracker. Basta ignorarlo, alla fine andrà via.
ko_kr: 어떤 이유로 (예 : pc 크래시 또는 고정 된 클라이언트) 클라이언트가 부적절하게 종료하고 다시 시작하면 새로운 peer_id가 생겨 새로운 토런트로 표시됩니다. 이전 항목은 'event = completed'또는 'event = stopped'를받지 않으며 추적기 시간이 초과 될 때까지 나열됩니다. 그냥 무시하면 결국 사라질 것입니다.
nb_no: Hvis klienten av en eller annen grunn (f.eks. Pc-krasj eller frossen klient) avslutter feil, og du starter den på nytt, vil den ha en ny peer_id, så den vil vises som en ny torrent. Den gamle vil aldri motta en 'hendelse = fullført' eller 'hendelse = stoppet' og vil bli oppført før en timeout-timeout. Bare ignorere den, den vil til slutt forsvinne.
nl_nl: Als om een of andere reden (bijv. Pc-crash of bevroren client) uw client onjuist wordt afgesloten en u deze opnieuw start, krijgt deze een nieuwe peer_id, dus wordt deze weergegeven als een nieuwe torrent. De oude ontvangt nooit een 'evenement = voltooid' of 'evenement = gestopt' en wordt weergegeven tot een time-out van de tracker. Negeer het gewoon, het zal uiteindelijk verdwijnen.
pl_pl: Jeśli z jakiegoś powodu (np. Awaria komputera lub zamrożony klient) klient wyjdzie niepoprawnie i zrestartujesz go, będzie miał nowy identyfikator peer_id, więc będzie wyświetlany jako nowy torrent. Stary nigdy nie otrzyma „zdarzenia = zakończonego” lub „zdarzenia = zatrzymanego” i będzie wyświetlany na liście, dopóki nie upłynie limit czasu śledzenia. Po prostu zignoruj to, w końcu odejdzie.
ro_ro: Dacă dintr-un anumit motiv (de exemplu, pc crash sau client înghețat) clientul tău iese în mod necorespunzător și îl reporniți, acesta va avea un nou peer_id, deci va apărea ca un nou torrent. Vechiul nu va primi niciodată „eveniment = finalizat” sau „eveniment = oprit” și va fi listat până la un timp de urmărire. Doar ignorați-o, în cele din urmă va dispărea.
ru_ru: Если по какой-либо причине (например, сбой ПК или зависший клиент) ваш клиент завершает работу неправильно и вы перезапускаете его, у него будет новый peer_id, поэтому он будет отображаться как новый торрент. Старый никогда не получит «событие = завершено» или «событие = остановлено» и будет отображаться до истечения некоторого времени ожидания трекера. Просто игнорируйте это, это в конечном счете уйдет.
sv_se: Om din klient av någon anledning (t.ex. pc-krasch eller fryst klient) lämnar felaktigt och du startar om den kommer den att ha en ny peer_id, så den kommer att visas som en ny torrent. Den gamla kommer aldrig att få en "händelse = fullbordad" eller "händelse = stoppad" och kommer att listas förrän någon tracker-timeout. Bara ignorera det, det kommer så småningom att försvinna.
zh_cn: 如果由于某种原因（例如计算机崩溃或客户端冻结），您的客户端退出异常并重新启动，它将有一个新的peer_id，因此将显示为新的Torrent。旧的将永远不会收到“事件=已完成”或“事件=已停止”的消息，并将一直列出直到跟踪器超时。只要忽略它，它最终就会消失。
zh_tw: 如果由於某種原因（例如計算機崩潰或客戶端凍結），您的客戶端退出異常並重新啟動，它將有一個新的peer_id，因此將顯示為新的Torrent。舊的將永遠不會收到“事件=已完成”或“事件=已停止”的消息，並將一直列出直到跟踪器超時。只要忽略它，它最終就會消失。

source: If image has been fetched and is in your filesystem
af_za: As die prentjie in u lêersisteem gehaal is
fi_fi: Jos kuva on haettu ja se on tiedostojärjestelmässäsi
it_it: Se l'immagine è stata recuperata ed è nel tuo filesystem
ro_ro: Dacă imaginea a fost preluată și este în sistemul dvs. de fișiere
ru_ru: Если изображение было получено и находится в вашей файловой системе
sv_se: Om bilden har hämtats och finns i ditt filsystem
zh_tw: 如果圖像已被獲取並且在文件系統中

source: If it is Red, it probably needs optimizing!<p>Optimizing InnoDB tables is usually not needed.</p>
af_za: As dit rooi is, moet dit waarskynlik geoptimaliseer word! <p> Optimalisering van InnoDB-tabelle is gewoonlik nie nodig nie. </p>
da: Hvis den er rød, skal den sandsynligvis optimeres! <p> Optimering af InnoDB-tabeller er normalt ikke nødvendigt. </p>
de_de: Wenn es Rot ist, muss es wahrscheinlich optimiert werden! <p> Die Optimierung von InnoDB-Tabellen ist normalerweise nicht erforderlich. </p>
es_es: Si es rojo, ¡probablemente necesite optimización! <p> Por lo general, no se necesita optimizar las tablas de InnoDB. </p>
fi_fi: Jos se on punainen, se todennäköisesti tarvitsee optimointia! <p> InnoDB-taulukoiden optimointia ei yleensä tarvita. </p>
fr_fr: Si c'est rouge, il faut probablement l'optimiser! <p> L'optimisation des tables InnoDB n'est généralement pas nécessaire. </p>
it_it: Se è rosso, probabilmente ha bisogno di essere ottimizzato! <p> L'ottimizzazione delle tabelle InnoDB non è in genere necessaria. </p>
ko_kr: 빨간색이면 최적화가 필요할 것입니다! <p> InnoDB 테이블 최적화는 일반적으로 필요하지 않습니다. </p>
nb_no: Hvis den er rød, må den sannsynligvis optimaliseres! <p> Optimalisering av InnoDB-tabeller er vanligvis ikke nødvendig. </p>
nl_nl: Als het rood is, moet het waarschijnlijk worden geoptimaliseerd! <p> Het optimaliseren van InnoDB-tabellen is meestal niet nodig. </p>
pl_pl: Jeśli jest czerwony, prawdopodobnie wymaga optymalizacji! <p> Optymalizacja tabel InnoDB zwykle nie jest potrzebna. </p>
ro_ro: Dacă este Roșu, probabil că are nevoie de optimizare! <p> Optimizarea tabelelor InnoDB nu este de obicei necesară. </p>
ru_ru: Если это красный, он, вероятно, нуждается в оптимизации! <p> Оптимизация таблиц InnoDB обычно не требуется. </p>
sv_se: Om den är röd måste den antagligen optimeras! <p> Optimering av InnoDB-tabeller behövs vanligtvis inte. </p>
zh_cn: 如果为红色，则可能需要优化！通常不需要优化InnoDB表。<p> </p>
zh_tw: 如果為紅色，則可能需要優化！通常不需要優化InnoDB表。<p> </p>

source: If no buttons appear, you have not earned enough bonus points to trade.
af_za: As geen knoppies verskyn nie, het u nie genoeg bonuspunte verdien om te verhandel nie.
da: Hvis der ikke vises nogen knapper, har du ikke optjent nok bonuspoint til at handle.
de_de: Wenn keine Schaltflächen angezeigt werden, haben Sie nicht genügend Bonuspunkte zum Handeln verdient.
es_es: Si no aparecen botones, no ha ganado suficientes puntos de bonificación para comerciar.
fi_fi: Jos painikkeita ei tule näkyviin, et ole ansainnut tarpeeksi bonuspisteitä kauppaa varten.
fr_fr: Si aucun bouton n'apparaît, vous n'avez pas gagné suffisamment de points bonus pour pouvoir l'échanger.
it_it: Se non viene visualizzato alcun pulsante, non hai guadagnato abbastanza punti bonus per scambiare.
ko_kr: 버튼이 나타나지 않으면 거래 할 수있는 보너스 포인트가 충분하지 않은 것입니다.
nb_no: Hvis ingen knapper vises, har du ikke tjent nok bonuspoeng til å handle.
nl_nl: Als er geen knoppen verschijnen, hebt u niet genoeg bonuspunten verdiend om te handelen.
pl_pl: Jeśli nie pojawią się żadne przyciski, nie masz wystarczającej liczby punktów bonusowych, aby handlować.
ro_ro: Dacă nu apar butoane, nu ați obținut suficiente puncte bonus pentru a tranzacționa.
ru_ru: Если кнопки не появляются, вы не заработали достаточно бонусных баллов для торговли.
sv_se: Om inga knappar visas har du inte tjänat tillräckligt med bonuspoäng för att handla.
zh_cn: 如果没有按钮出现，则您没有获得足够的奖励积分进行交易。
zh_tw: 如果沒有按鈕出現，則您沒有獲得足夠的獎勵積分進行交易。

source: If none are selected all are searched.
af_za: As nie een gekies word nie, word almal gesoek.
da: Hvis ingen er valgt, søges alle.
de_de: Wenn keine ausgewählt sind, werden alle gesucht.
es_es: Si no se selecciona ninguno, se buscan todos.
fi_fi: Jos mitään ei ole valittu, kaikki etsitään.
fr_fr: Si aucun n'est sélectionné, tous sont recherchés.
it_it: Se nessuno è selezionato, tutti vengono cercati.
ko_kr: 아무것도 선택하지 않으면 모두 검색됩니다.
nb_no: Hvis ingen er valgt, søkes alle.
nl_nl: Als er geen zijn geselecteerd, worden alle gezocht.
pl_pl: Jeśli nie wybrano żadnego, wszystkie są wyszukiwane.
ro_ro: Dacă nu este selectat niciunul, toate sunt căutate.
ru_ru: Если ничего не выбрано, все ищутся.
sv_se: Om ingen är vald söks alla.
zh_cn: 如果未选择任何内容，则将全部搜索。
zh_tw: 如果未選擇任何內容，則將全部搜索。

source: If sending email failed, you can share this link
af_za: As die versending van e-pos misluk, kan u hierdie skakel deel
da: Hvis det ikke lykkedes at sende e-mail, kan du dele dette link
de_de: Wenn das Senden der E-Mail fehlgeschlagen ist, können Sie diesen Link freigeben
es_es: Si falla el envío de correo electrónico, puede compartir este enlace
fi_fi: Jos sähköpostin lähettäminen epäonnistui, voit jakaa tämän linkin
fr_fr: Si l'envoi du courrier électronique a échoué, vous pouvez partager ce lien
it_it: Se l'invio di e-mail non è riuscito, è possibile condividere questo collegamento
ko_kr: 이메일 전송에 실패한 경우이 링크를 공유 할 수 있습니다
nb_no: Hvis sending av e-post mislyktes, kan du dele denne lenken
nl_nl: Als het verzenden van e-mail mislukt is, kunt u deze link delen
pl_pl: Jeśli wysłanie wiadomości e-mail nie powiodło się, możesz udostępnić ten link
ro_ro: Dacă e-mailul trimis a eșuat, puteți partaja acest link
ru_ru: Если отправка электронной почты не удалась, вы можете поделиться этой ссылкой
sv_se: Om det inte gick att skicka e-post kan du dela den här länken
zh_cn: 如果发送电子邮件失败，则可以共享此链接
zh_tw: 如果發送電子郵件失敗，則可以共享此鏈接

source: If somehow your address is indeed blocked in the PG database do not contact us about it, it is not our policy to open <i>ad hoc</i> exceptions. You should clear your IP with the database maintainers instead.
af_za: As u adres op die een of ander manier in die PG-databasis geblokkeer is, kontak ons nie daaroor nie, is dit nie ons beleid om <i> ad hoc </i> uitsonderings te open nie. U moet eerder u IP met die databasisinstandhouers uitvee.
da: Hvis din adresse på en eller anden måde faktisk er blokeret i PG-databasen ikke kontakter os om den, er det ikke vores politik at åbne undtagelser fra <i> ad hoc </i>. Du skal i stedet slette din IP med databasevedligeholdere.
de_de: Wenn Ihre Adresse in der PG-Datenbank tatsächlich blockiert ist, kontaktieren Sie uns nicht, es ist nicht unsere Richtlinie, <i> Ad-hoc-Ausnahmen </i> zu öffnen. Sie sollten Ihre IP-Adresse stattdessen mit den Datenbankverwaltern löschen.
es_es: Si de alguna manera su dirección está bloqueada en la base de datos de PG, no nos contacte al respecto, no es nuestra política abrir excepciones <i> ad hoc </i>. Debe borrar su IP con los mantenedores de la base de datos
fi_fi: Jos osoitettasi todellakin estetään PG-tietokannassa, älä ota meihin yhteyttä, se ei ole politiikkamme avata <i> ad hoc </i> poikkeuksia. Sinun tulisi tyhjentää IP-tietokanta ylläpitäjillä.
fr_fr: Si votre adresse est effectivement bloquée dans la base de données PG, ne nous contactez pas à ce sujet, nous n’avons pas pour politique d’ouvrir des exceptions <i> ad hoc </i>. Vous devez plutôt effacer votre adresse IP avec les responsables de la base de données.
it_it: Se in qualche modo il tuo indirizzo è effettivamente bloccato nel database PG non ci contatti a riguardo, non è nostra politica aprire eccezioni <i> ad hoc </i>. Dovresti invece cancellare il tuo IP con i manutentori del database.
ko_kr: 귀하의 주소가 PG 데이터베이스에서 실제로 차단 된 경우, 이에 대해 연락하지 마십시오. <i> ad hoc </i> 예외를 여는 것은 당사의 정책이 아닙니다. 대신 데이터베이스 관리자로 IP를 지우십시오.
nb_no: Hvis adressen din på en måte ikke er blokkert i PG-databasen, ikke kontakt oss om den, er det ikke vår policy å åpne unntak av <i> ad hoc </i>. Du bør tømme IP-en med databasepersonell i stedet.
nl_nl: Als uw adres op de een of andere manier inderdaad wordt geblokkeerd in de PG-database, neem dan geen contact met ons op, het is niet ons beleid om <i> ad hoc </i> uitzonderingen te openen. In plaats daarvan moet u uw IP wissen bij de databasebeheerders.
pl_pl: Jeśli w jakiś sposób twój adres jest rzeczywiście zablokowany w bazie danych PG, nie kontaktuj się z nami w tej sprawie, nie jest naszą zasadą otwieranie wyjątków ad hoc a0ae2764758bac33z0. Zamiast tego powinieneś wyczyścić swój adres IP z opiekunami bazy danych.
ro_ro: Dacă într-un fel adresa dvs. este într-adevăr blocată în baza de date PG nu ne contactați despre aceasta, nu este politica noastră să deschidem excepții <i> ad hoc </i>. În schimb, ar trebui să vă ștergeți IP-ul cu gestionarii bazei de date.
ru_ru: Если каким-то образом ваш адрес действительно заблокирован в базе данных PG, не связывайтесь с нами по этому поводу, это не наша политика - открывать <i> ad hoc </i> исключений. Вместо этого вы должны очистить свой IP с помощью сопровождающих базы данных.
sv_se: Om din adress på något sätt verkligen är blockerad i PG-databasen inte kontakta oss om den, är det inte vår policy att öppna <i> ad hoc </i> undantag. Du bör rensa din IP med databasunderhållaren istället.
zh_cn: 如果由于某种原因确实在PG数据库中确实阻止了您的地址，请不要与我们联系，这不是打开<i>临时</i>例外的政策。您应该改为使用数据库维护者清除IP。
zh_tw: 如果由於某種原因確實在PG數據庫中確實阻止了您的地址，請不要與我們聯繫，這不是打開<i>臨時</i>例外的政策。您應該改為使用數據庫維護者清除IP。

source: If the email address exists, a confirmation email will be sent. Please allow a few minutes for the mail to arrive.
af_za: As die e-posadres bestaan, word 'n bevestigings-e-pos gestuur. Laat asseblief 'n paar minute wag vir die pos.
da: Hvis e-mail-adressen findes, sendes en bekræftelses-e-mail. Lad venligst et par minutter til mailen ankommer.
de_de: Wenn die E-Mail-Adresse existiert, wird eine Bestätigungs-E-Mail gesendet. Bitte warten Sie einige Minuten, bis die Mail eintrifft.
es_es: Si la dirección de correo electrónico existe, se enviará un correo electrónico de confirmación. Espere unos minutos para que llegue el correo.
fi_fi: Jos sähköpostiosoite on olemassa, vahvistusviesti lähetetään. Odota muutama minuutti postin saapumiseen.
fr_fr: Si l'adresse email existe, un email de confirmation vous sera envoyé. Veuillez patienter quelques minutes pour que le courrier arrive.
it_it: Se l'indirizzo e-mail esiste, verrà inviata un'e-mail di conferma. Si prega di attendere alcuni minuti per l'arrivo della posta.
ko_kr: 이메일 주소가 존재하면 확인 이메일이 전송됩니다. 메일이 도착하기까지 몇 분 정도 기다려주십시오.
nb_no: Hvis e-postadressen eksisterer, vil du få en bekreftende e-post. Vennligst la noen minutter til posten kommer.
nl_nl: Als het e-mailadres bestaat, wordt een bevestigingsmail verzonden. Wacht een paar minuten voordat de e-mail aankomt.
pl_pl: Jeśli adres e-mail istnieje, zostanie wysłany e-mail z potwierdzeniem. Poczta może potrwać kilka minut.
ro_ro: Dacă adresa de e-mail există, va fi trimis un e-mail de confirmare. Vă rugăm să permiteți câteva minute pentru sosirea e-mailului.
ru_ru: Если адрес электронной почты существует, будет отправлено электронное письмо с подтверждением. Пожалуйста, подождите несколько минут, чтобы почта пришла.
sv_se: Om e-postadressen finns skickas ett bekräftelsemeddelande. Låt några minuter innan posten kommer.
zh_cn: 如果电子邮件地址存在，将发送确认电子邮件。请等待几分钟，以使邮件到达。
zh_tw: 如果電子郵件地址存在，將發送確認電子郵件。請等待幾分鐘，以使郵件到達。

source: If the torrent is not nuked or there is not problem with it , don't use this as it will delete the torrent and any other entries associated with it!
af_za: As die torrent nie saamgevoeg is nie, of daar geen probleem daarmee is nie, gebruik dit dan nie, want dit sal die torrent en enige ander inskrywings daarmee verwyder!
da: Hvis torrenten ikke er nuked, eller der ikke er noget problem med det, skal du ikke bruge dette, da det vil slette torrenten og andre poster, der er forbundet med den!
de_de: Wenn der Torrent nicht bereinigt ist oder es kein Problem damit gibt, verwenden Sie dies nicht, da dies den Torrent und alle anderen damit verbundenen Einträge löscht!
es_es: Si el torrent no está nuclear o no hay ningún problema con él, ¡no lo use, ya que eliminará el torrent y cualquier otra entrada asociada!
fi_fi: Jos torrentia ei ole piilotettu tai siinä ei ole ongelmia, älä käytä tätä, koska se poistaa torrentin ja kaikki siihen liittyvät merkinnät!
fr_fr: Si le torrent n'est pas neutralisé ou s'il n'y a pas de problème, n'utilisez pas ceci car il supprimera le torrent et toutes les autres entrées qui lui sont associées!
it_it: Se il torrent non ha la bacheca o non ci sono problemi, non usarlo perché eliminerà il torrent e tutte le altre voci ad esso associate!
ko_kr: 토렌트가 nuk되지 않았거나 문제가없는 경우 토렌트 및 이와 관련된 다른 항목이 삭제되므로 사용하지 마십시오!
nb_no: Hvis torrenten ikke er nuked eller det ikke er noe problem med det, ikke bruk dette, da det vil slette torrenten og andre oppføringer tilknyttet den!
nl_nl: Als de torrent niet is genaaid of er geen probleem mee is, gebruik dit dan niet, want het zal de torrent en alle andere bijbehorende items verwijderen!
pl_pl: Jeśli torrent nie jest nukowany lub nie ma z nim problemu, nie używaj go, ponieważ usunie torrent i wszelkie inne powiązane z nim wpisy!
ro_ro: Dacă torrentul nu este nuanțat sau nu există probleme cu acesta, nu folosiți acest lucru deoarece va șterge torrentul și orice alte intrări asociate cu acesta!
ru_ru: Если торрент не удален или не имеет проблем с ним, не используйте его, так как он удалит торрент и любые другие записи, связанные с ним!
sv_se: Om torrenten inte är nuked eller det inte finns några problem med det, använd inte detta eftersom det kommer att ta bort torrenten och andra poster som är associerade med den!
zh_cn: 如果洪流不是裸核或没有问题，请不要使用它，因为它将删除洪流和与之相关的其他条目！
zh_tw: 如果洪流不是裸核或沒有問題，請不要使用它，因為它將刪除洪流和與之相關的其他條目！

source: If the tracker is down, do not stop seeding. As long as the tracker is back up before you exit the client the stats should update properly.
af_za: Moenie ophou om te saai as die spoorsnyer af is nie. Solank die spoorsnyer terug is voordat u die kliënt verlaat, moet die statistieke behoorlik opdateer.
da: Hvis trackeren er nede, skal du ikke stoppe såning. Så længe trackeren er sikkerhedskopieret, før du afslutter klienten, skal statistikken opdateres korrekt.
de_de: Wenn der Tracker nicht funktioniert, hören Sie nicht auf zu säen. Solange der Tracker gesichert ist, bevor Sie den Client beenden, sollten die Statistiken ordnungsgemäß aktualisiert werden.
es_es: Si el rastreador está caído, no dejes de sembrar. Mientras el rastreador esté de nuevo antes de salir del cliente, las estadísticas deberían actualizarse correctamente.
fi_fi: Jos tracker on alhaalla, älä lopeta kylvöä. Niin kauan kuin jäljittäjä on varmuuskopio ennen asiakkaan poistumista, tilastot tulee päivittää oikein.
fr_fr: Si le tracker est en panne, ne vous arrêtez pas. Tant que le suivi est sauvegardé avant de quitter le client, les statistiques doivent être mises à jour correctement.
it_it: Se il tracker è inattivo, non interrompere il seeding. Finché il tracker è di backup prima di uscire dal client, le statistiche dovrebbero aggiornarsi correttamente.
ko_kr: 트래커가 다운되면 시드를 중단하지 마십시오. 클라이언트를 종료하기 전에 트래커가 백업되는 한 통계는 올바르게 업데이트되어야합니다.
nb_no: Hvis trackeren er nede, må du ikke slutte å så. Så lenge trackeren er sikkerhetskopi før du går ut av klienten, skal statistikken oppdateres skikkelig.
nl_nl: Als de tracker niet werkt, stop dan niet met zaaien. Zolang de tracker een back-up maakt voordat u de client verlaat, moeten de statistieken correct worden bijgewerkt.
pl_pl: Jeśli tracker jest wyłączony, nie przestawaj wysiewać. Tak długo, jak moduł śledzący jest ponownie uruchomiony przed wyjściem z klienta, statystyki powinny być aktualizowane poprawnie.
ro_ro: Dacă trackerul este în jos, nu încetați sădirea. Atâta timp cât tracker-ul este de rezervă înainte de a ieși din client, statisticile ar trebui să se actualizeze corect.
ru_ru: Если трекер не работает, не прекращайте посев. Пока трекер работает до того, как вы выйдете из клиента, статистика должна корректно обновляться.
sv_se: Om spåraren är nere, sluta inte med att sådd. Så länge trackaren är säkerhetskopierad innan du lämnar klienten bör statistiken uppdateras ordentligt.
zh_cn: 如果跟踪器处于关闭状态，请不要停止播种。只要在退出客户端之前备份了跟踪器，统计信息就应该正确更新。
zh_tw: 如果跟踪器處於關閉狀態，請不要停止播種。只要在退出客戶端之前已備份跟踪器，統計信息就應該正確更新。

source: If they were bad
af_za: As hulle sleg was
da: Hvis de var dårlige
de_de: Wenn sie schlecht wären
es_es: Si fueran malos
fi_fi: Jos he olisivat pahoja
fr_fr: S'ils étaient mauvais
it_it: Se fossero cattivi
ko_kr: 그들이 나쁜 경우
nb_no: Hvis de var dårlige
nl_nl: Als ze slecht waren
pl_pl: Gdyby były złe
ro_ro: Dacă ar fi răi
ru_ru: Если бы они были плохими
sv_se: Om de var dåliga
zh_cn: 如果不好
zh_tw: 如果不好

source: If this one is checked, only VIP's can download this torrent
af_za: As hierdie een gekontroleer word, kan slegs VIP's hierdie torrent aflaai
da: Hvis denne er markeret, er det kun VIP'er, der kan hente denne torrent
de_de: Wenn dieses Kontrollkästchen aktiviert ist, können nur VIPs diesen Torrent herunterladen
es_es: Si está marcado, solo los VIP pueden descargar este torrent
fi_fi: Jos tämä valitaan, vain VIP-käyttäjät voivat ladata tämän torrentin
fr_fr: Si celui-ci est coché, seuls les VIP peuvent télécharger ce torrent
it_it: Se questa opzione è selezionata, solo i VIP possono scaricare questo torrent
ko_kr: 이것이 체크되면 VIP만이 토런트를 다운로드 할 수 있습니다
nb_no: Hvis denne er krysset av, er det bare VIP som kan laste ned denne torrenten
nl_nl: Als deze is aangevinkt, kunnen alleen VIP's deze torrent downloaden
pl_pl: Jeśli ten jest zaznaczony, tylko VIP mogą pobrać ten torrent
ro_ro: Dacă acesta este bifat, numai VIP-urile pot descărca acest torrent
ru_ru: Если этот флажок установлен, только VIP могут скачивать этот торрент
sv_se: Om den här är markerad, är det bara VIP som kan ladda ner denna torrent
zh_cn: 如果选中此选项，则只有VIP可以下载此种子
zh_tw: 如果選中此選項，則只有VIP可以下載此種子
