Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Donor status removed by {0}.
af_za: Skenkerstatus verwyder deur {0}.
da: Donorstatus fjernet af {0}.
de_de: Der Spenderstatus wurde von {0} entfernt.
es_es: Estado del donante eliminado por {0}.
fi_fi: Luovuttajan tila poistettu {0}.
fr_fr: Statut de donneur supprimé par {0}.
it_it: Lo stato del donatore è stato rimosso da {0}.
ko_kr: 기증자 상태가 {0}에 의해 제거되었습니다.
nb_no: Donorstatus fjernet av {0}.
nl_nl: Donorstatus verwijderd door {0}.
pl_pl: Status dawcy usunięty przez {0}.
ro_ro: Statutul donatorului eliminat de {0}.
ru_ru: Статус донора удален {0}.
sv_se: Donatorstatus tas bort av {0}.
zh_cn: 供体状态已由{0}删除。
zh_tw: 供體狀態已由{0}刪除。

source: Donor status set by {0}
af_za: Skenkerstatus ingestel deur {0}
da: Donorstatus indstillet af {0}
de_de: Spenderstatus von {0} festgelegt
es_es: Estado del donante establecido por {0}
fi_fi: Luovuttajan tilan asettaa {0}
fr_fr: Statut du donneur défini par {0}
it_it: Stato del donatore impostato da {0}
ko_kr: {0}에 의해 설정된 기증자 상태
nb_no: Donorstatus satt av {0}
nl_nl: Donorstatus ingesteld door {0}
pl_pl: Status dawcy ustawiony przez {0}
ro_ro: Starea donatorului setată de {0}
ru_ru: Статус донора установлен {0}
sv_se: Donatorstatus inställd av {0}
zh_cn: {0}设置的捐助者状态
zh_tw: {0}設置的捐助者狀態

source: Donors
af_za: skenkers
da: Donorer
de_de: Spender
es_es: Donantes
fi_fi: luovuttajien
fr_fr: Les donateurs
it_it: I donatori
ko_kr: 기부자
nb_no: givere
nl_nl: donoren
pl_pl: Dawcy
ro_ro: donatorii
ru_ru: Доноры
sv_se: donatorer
zh_cn: 捐助者
zh_tw: 捐助者

source: Doubled Down
af_za: Verdubbel
da: Fordoblet
de_de: Verdoppelt
es_es: Doblado hacia abajo
fi_fi: Tuplastui
fr_fr: Doublé vers le bas
it_it: Raddoppiato
ko_kr: 두 배로
nb_no: Doblet ned
nl_nl: Verdubbeld naar beneden
pl_pl: Podwojony
ro_ro: Dublat
ru_ru: Вдвое
sv_se: Fördubblats
zh_cn: 翻倍
zh_tw: 加倍下來

source: Doubleseed slot already in use.
af_za: Dubbelsaadgleuf wat alreeds in gebruik is.
da: Dobbeltfrøplads, der allerede er i brug.
de_de: Doppelter Steckplatz bereits belegt.
es_es: Ranura de doble doble ya en uso.
fi_fi: Tuplasiemen paikka on jo käytössä.
fr_fr: Le slot Doubleseed est déjà utilisé.
it_it: Slot per duplicati già in uso.
ko_kr: 더블 시드 슬롯이 이미 사용 중입니다.
nb_no: Dobbeltfrø spor allerede i bruk.
nl_nl: Dubbelzetslot al in gebruik.
pl_pl: Gniazdo Doubleseed jest już w użyciu.
ro_ro: Slot cu îndoială deja folosit.
ru_ru: Слот Doubleseed уже используется.
sv_se: Dubbelfröplats som redan används.
zh_cn: 双子槽已在使用中。
zh_tw: 雙子槽已在使用中。

source: Doubleupload
ko_kr: 이중 업로드
zh_tw: 雙重上傳

source: Down
af_za: af
da: ned
de_de: Nieder
es_es: Abajo
fi_fi: Alas
fr_fr: Vers le bas
it_it: Giù
ko_kr: 내려가는
nb_no: Ned
nl_nl: naar beneden
pl_pl: Na dół
ro_ro: Jos
ru_ru: вниз
sv_se: Ner
zh_cn: 下
zh_tw: 下

source: Download
af_za: Aflaai
da: Hent
de_de: Herunterladen
es_es: Descargar
fi_fi: ladata
fr_fr: Télécharger
it_it: Scaricare
ko_kr: 다운로드
nb_no: nedlasting
pl_pl: Pobieranie
ro_ro: Descarca
ru_ru: Скачать
sv_se: Ladda ner
zh_cn: 下载
zh_tw: 下載

source: Download Attachment
af_za: Laai aanhangsel af
da: Download vedhæftet fil
de_de: Anhang herunterladen
es_es: Descargar adjunto
fi_fi: Lataa liite
fr_fr: Télécharger la pièce jointe
it_it: Scarica allegato
ko_kr: 첨부 파일 다운로드
nb_no: Last ned vedlegg
nl_nl: Bijlage downloaden
pl_pl: Pobierz załącznik
ro_ro: Descărcați atașamentul
ru_ru: Скачать приложение
sv_se: Ladda ner bilaga
zh_cn: 下载附件
zh_tw: 下載附件

source: Download Bookmark!
af_za: Aflaai Bookmark!
da: Download bogmærke!
de_de: Lesezeichen herunterladen!
es_es: Descargar Bookmark!
fi_fi: Lataa kirjanmerkki!
fr_fr: Télécharger le signet!
it_it: Scarica segnalibro!
ko_kr: 북마크 다운로드!
nb_no: Last ned bokmerke!
nl_nl: Bladwijzer downloaden!
pl_pl: Pobierz zakładkę!
ro_ro: Descarcă marcaj!
ru_ru: Скачать закладку!
sv_se: Ladda ner bokmärke!
zh_cn: 下载书签！
zh_tw: 下載書籤！

source: Download Possible
af_za: Moet aflaai
da: Download muligt
de_de: Download möglich
es_es: Descargar Possible
fi_fi: Lataa mahdollinen
fr_fr: Téléchargement possible
it_it: Download possibile
ko_kr: 가능한 다운로드
nb_no: Last ned mulig
nl_nl: Download mogelijk
pl_pl: Pobierz Możliwe
ro_ro: Descărcare posibilă
ru_ru: Скачать можно
sv_se: Ladda ner möjligt
zh_cn: 可以下载
zh_tw: 可以下載

source: Download Torrent
af_za: Laai Torrent af
es_es: Descargar Torrent
fi_fi: Lataa torrent-tiedosto
fr_fr: Télécharger Torrent
it_it: Scarica Torrent
ko_kr: 토렌트 다운로드
nb_no: Last ned Torrent
nl_nl: Torrent downloaden
pl_pl: Pobierz Torrent
ro_ro: Descărcați Torrent
ru_ru: Скачать торрент
sv_se: Ladda ner Torrent
zh_cn: 下载种子文件
zh_tw: 下載種子文件

source: Download disablement by {0}.
af_za: Laai ongeskiktheid af deur {0}.
fi_fi: Lataa poisto käytöstä {0} mennessä.
it_it: Scarica disabilitazione di {0}.
ko_kr: {0}에 의해 다운로드가 비활성화되었습니다.
nb_no: Last ned deaktivering av {0}.
nl_nl: Download uitschakeling door {0}.
ro_ro: Descărcați dezactivarea cu {0}.
ru_ru: Отключение загрузки по {0}.
sv_se: Ladda ned avaktivering med {0}.
zh_tw: 由{0}下載禁用。

source: Download disablement for {0} by {1}.
af_za: Laai deaktivering af vir {0} deur {1}.
da: Download deaktivering for {0} af {1}.
de_de: Laden Sie die Deaktivierung für {0} von {1} herunter.
es_es: Descargar la desactivación para {0} por {1}.
fi_fi: Lataa {0} käytöstä poisto {1}.
fr_fr: Désactivation du téléchargement pour {0} par {1}.
it_it: Scarica disabilitazione per {0} di {1}.
ko_kr: {1}에 의해 {0}에 대한 다운로드 사용 안함.
nb_no: Last ned deaktivering for {0} av {1}.
nl_nl: Download uitschakeling voor {0} voor {1}.
pl_pl: Pobierz blokadę dla {0} do {1}.
ro_ro: Descărcați dezactivarea pentru {0} de {1}.
ru_ru: Загрузка отключения для {0} по {1}.
sv_se: Ladda ned avaktivering för {0} av {1}.
zh_cn: 由{1}下载{0}的禁用功能。
zh_tw: 由{1}下載{0}的禁用功能。

source: Download disablement status removed by {0}.
af_za: Laai afskakelingstatus af deur {0} verwyder.
da: Download deaktiveringsstatus fjernet af {0}.
de_de: Download-Deaktivierungsstatus von {0} entfernt.
es_es: Descargar el estado de desactivación eliminado por {0}.
fi_fi: Lataa käytöstä poistamisen tila, jonka {0} poisti.
fr_fr: Le statut de désactivation du téléchargement a été supprimé par {0}.
it_it: Scarica lo stato di disabilitazione rimosso da {0}.
ko_kr: 다운로드 비활성화 상태가 {0}에 의해 제거되었습니다.
nb_no: Last ned deaktiveringsstatus fjernet av {0}.
nl_nl: Download uitschakelingsstatus verwijderd door {0}.
pl_pl: Stan wyłączenia pobierania został usunięty przez {0}.
ro_ro: Descărcați starea de dezactivare eliminată de {0}.
ru_ru: Состояние отключения загрузки удалено {0}.
sv_se: Nedladdningsstatus har tagits bort av {0}.
zh_cn: 下载禁用状态已由{0}删除。
zh_tw: 下載禁用狀態已由{0}刪除。

source: Download enabled by
af_za: Laai af deur
fi_fi: Lataus on sallittu
it_it: Download abilitato da
ko_kr: 다음으로 다운로드 가능
nb_no: Last ned aktivert av
nl_nl: Downloaden ingeschakeld door
ro_ro: Descărcare activată de
ru_ru: Загрузка включена
sv_se: Nedladdning aktiverad av
zh_tw: 下載啟用者

source: Download link
af_za: Aflaai skakel
es_es: Enlace de descarga
fi_fi: Lataa linkki
fr_fr: Lien de téléchargement
it_it: Link per scaricare
ko_kr: 다운로드 링크
nb_no: Last ned lenke
pl_pl: Link do pobrania
ro_ro: Link de descărcare
ru_ru: Ссылка для скачивания
sv_se: Nedladdningslänk
zh_cn: 下载链接
zh_tw: 下載鏈接

source: Download possible = No
af_za: Laai moontlik af = Nee
da: Download muligt = Nej
de_de: Download möglich = Nein
es_es: Descarga posible = No
fi_fi: Lataa mahdollista = Ei
fr_fr: Téléchargement possible = Non
it_it: Download possibile = No
ko_kr: 다운로드 가능 = 아니오
nb_no: Last ned mulig = Nei
nl_nl: Download mogelijk = Nee
pl_pl: Pobieranie możliwe = Nie
ro_ro: Descărcare posibilă = Nu
ru_ru: Скачать можно = нет
sv_se: Ladda ner möjligt = Nej
zh_cn: 可以下载=否
zh_tw: 可以下載=否

source: Download reduction
af_za: Laai af
da: Download reduktion
de_de: Reduktion herunterladen
es_es: Descargar reducción
fi_fi: Lataa vähennys
fr_fr: Réduction de téléchargement
it_it: Riduzione del download
ko_kr: 다운로드 감소
nb_no: Nedlastingsreduksjon
nl_nl: Download reductie
pl_pl: Pobierz redukcję
ro_ro: Reducerea descărcărilor
ru_ru: Скачать сокращение
sv_se: Hämta nedladdning
zh_cn: 下载减少
zh_tw: 下載減少

source: Download speed
af_za: Aflaai spoed
da: Download hastighed
de_de: Download-Geschwindigkeit
es_es: Velocidad de Descarga
fi_fi: Latausnopeus
fr_fr: Vitesse de téléchargement
it_it: Velocità di download
ko_kr: 다운로드 속도
nb_no: Nedlastningshastighet
nl_nl: Download snelheid
pl_pl: Prędkość pobierania
ro_ro: Viteza de descărcare
ru_ru: Скорость загрузки
sv_se: Nedladdningshastighet
zh_cn: 下载速度
zh_tw: 下載速度

source: Download status.
af_za: Laai status af.
es_es: Descargar estado.
fi_fi: Lataa tila.
fr_fr: Statut de téléchargement.
it_it: Scarica lo stato.
ko_kr: 다운로드 상태.
nb_no: Last ned status.
pl_pl: Status pobierania
ro_ro: Starea descărcărilor.
ru_ru: Статус загрузки.
sv_se: Nedladdningsstatus.
zh_cn: 下载状态。
zh_tw: 下載狀態。

source: Download this Torrent!
af_za: Laai hierdie Torrent af!
da: Download denne Torrent!
de_de: Laden Sie diesen Torrent herunter!
es_es: Descargar este Torrent!
fi_fi: Lataa tämä torrentti!
fr_fr: Téléchargez ce torrent!
it_it: Scarica questo Torrent!
ko_kr: 이 토런트를 다운로드하십시오!
nb_no: Last ned denne Torrent!
nl_nl: Download deze Torrent!
pl_pl: Pobierz ten torrent!
ro_ro: Descărcați acest Torrent!
ru_ru: Загрузите этот торрент!
sv_se: Ladda ner denna Torrent!
zh_cn: 下载此种子！
zh_tw: 下載此種子！

source: Downloaded
af_za: afgelaai
da: downloadet
de_de: Heruntergeladen
es_es: Descargado
fi_fi: ladattu
fr_fr: Téléchargé
it_it: scaricati
ko_kr: 다운로드
nb_no: Lastet ned
nl_nl: gedownloade
pl_pl: Pobrano
ro_ro: Descarcat
ru_ru: загруженный
sv_se: Nedladdat
zh_cn: 已下载
zh_tw: 已下載

source: Downloaded a movie and don't know what CAM/TS/TC/SCR means?
af_za: 'N Fliek afgelaai en weet nie wat CAM / TS / TC / SCR beteken nie?
da: Downloadede en film og ved ikke, hvad CAM / TS / TC / SCR betyder?
de_de: Sie haben einen Film heruntergeladen und wissen nicht, was CAM / TS / TC / SCR bedeutet?
es_es: ¿Descargó una película y no sabe lo que significa CAM / TS / TC / SCR?
fi_fi: Latasit elokuvan etkä tiedä mitä CAM / TS / TC / SCR tarkoittaa?
fr_fr: Vous avez téléchargé un film et vous ne savez pas ce que signifie CAM / TS / TC / SCR?
it_it: Hai scaricato un film e non sai cosa significa CAM / TS / TC / SCR?
ko_kr: 영화를 다운로드했는데 CAM / TS / TC / SCR의 의미를 모르십니까?
nb_no: Lastet ned en film og vet ikke hva CAM / TS / TC / SCR betyr?
nl_nl: Een film gedownload en weet niet wat CAM / TS / TC / SCR betekent?
pl_pl: Pobrałeś film i nie wiesz, co oznacza CAM / TS / TC / SCR?
ro_ro: Ați descărcat un film și nu știți ce înseamnă CAM / TS / TC / SCR?
ru_ru: Скачал фильм и не знаешь, что означает CAM / TS / TC / SCR?
sv_se: Hämtade en film och vet inte vad CAM / TS / TC / SCR betyder?
zh_cn: 下载了电影，不知道CAM / TS / TC / SCR是什么意思？
zh_tw: 下載了電影，不知道CAM / TS / TC / SCR是什麼意思？

source: Downloaded at: {0}
af_za: Afgelaai by: {0}
da: Downloadet på: {0}
de_de: Heruntergeladen unter: {0}
es_es: Descargado en: {0}
fi_fi: Ladattu osoitteessa: {0}
fr_fr: Téléchargé sur: {0}
it_it: Scaricato da: {0}
ko_kr: {0}에 다운로드
nb_no: Lastet ned på: {0}
nl_nl: Gedownload op: {0}
pl_pl: Pobrano z: {0}
ro_ro: Descărcat la: {0}
ru_ru: Загружено по адресу: {0}
sv_se: Nedladdat på: {0}
zh_cn: 下载地址：{0}
zh_tw: 下載地址：{0}

source: Downloaded total altered from
af_za: Totaal afgelaai gewysig vanaf
da: Downloadet alt ændret fra
de_de: Heruntergeladene Gesamtmenge geändert von
es_es: Total descargado alterado de
fi_fi: Ladattu kokonaismäärä muutettu
fr_fr: Total téléchargé modifié de
it_it: Totale scaricato modificato da
ko_kr: 총계가 다음에서 변경되었습니다.
nb_no: Nedlastet totalt endret fra
nl_nl: Totaal gedownload gewijzigd van
pl_pl: Pobrano ogółem zmieniono z
ro_ro: Descărcat total modificat din
ru_ru: Загруженный итог изменен с
sv_se: Hämtat totalt ändrat från
zh_cn: 已下载的总金额已更改为
zh_tw: 已下載的總金額已從

source: Downloading
af_za: aflaai
de_de: wird heruntergeladen
es_es: Descargando
fi_fi: lataaminen
fr_fr: Téléchargement
it_it: Download
ko_kr: 다운로드 중
nb_no: nedlasting
nl_nl: downloaden
pl_pl: Ściąganie
ro_ro: Descărcarea
ru_ru: загрузка
sv_se: nedladdning
zh_cn: 正在下载
zh_tw: 正在下載

source: Downloading Files
af_za: Laai lêers af
da: Download af filer
de_de: Dateien herunterladen
es_es: Descargando archivos
fi_fi: Tiedostojen lataaminen
fr_fr: Téléchargement de fichiers
it_it: Download di file
ko_kr: 파일 다운로드
nb_no: Laster ned filer
nl_nl: Bestanden downloaden
pl_pl: Pobieranie plików
ro_ro: Descărcarea fișierelor
ru_ru: Загрузка файлов
sv_se: Nedladdning av filer
zh_cn: 下载档案
zh_tw: 下載檔案

source: Downloading a torrent = -{0} points
af_za: Laai 'n torrent af = - {0} punte
da: Download af en torrent = - {0} point
de_de: Herunterladen eines Torrents = - {0} Punkte
es_es: Descargar un torrent = - {0} puntos
fi_fi: Torrentin lataaminen = - {0} pistettä
fr_fr: Télécharger un torrent = - {0} points
it_it: Download di un torrent = - {0} punti
ko_kr: 토렌트 다운로드 =-{0} 포인트
nb_no: Laste ned en torrent = - {0} poeng
nl_nl: Een torrent downloaden = - {0} punten
pl_pl: Pobranie torrenta = - {0} punktów
ro_ro: Descărcarea unui torrent = - {0} puncte
ru_ru: Загрузка торрента = - {0} баллов
sv_se: Ladda ner en torrent = - {0} poäng
zh_cn: 下载洪流=-{0}点
zh_tw: 下載洪流=-{0}點

source: Downloading rules -
af_za: Laai reëls af -
da: Regler for download -
de_de: Regeln herunterladen -
es_es: Descargar reglas -
fi_fi: Lataussäännöt -
fr_fr: Règles de téléchargement -
it_it: Regole per il download -
ko_kr: 다운로드 규칙-
nb_no: Nedlastingsregler -
nl_nl: Regels downloaden -
pl_pl: Zasady pobierania -
ro_ro: Reguli de descărcare -
ru_ru: Правила скачивания -
sv_se: Nedladdningsregler -
zh_cn: 下载规则-
zh_tw: 下載規則-

source: Downloads disabled by {0}.
af_za: Aflaaie is gedeaktiveer deur {0}.
fi_fi: Lataukset on poistettu käytöstä {0}.
it_it: Download disabilitati da {0}.
ko_kr: {0}에 의해 다운로드가 비활성화되었습니다.
nb_no: Nedlastinger deaktivert av {0}.
nl_nl: Downloads uitgeschakeld door {0}.
ro_ro: Descărcări dezactivate de {0}.
ru_ru: Загрузки отключены {0}.
sv_se: Nedladdningar inaktiverade av {0}.
zh_tw: 下載被{0}禁用。

source: Downloads edited =
af_za: Aflaaie geredigeer =
da: Overførsler redigeret =
de_de: Downloads bearbeitet =
es_es: Descargas editadas =
fi_fi: Latauksia muokattu =
fr_fr: Téléchargements édités =
it_it: Download modificati =
ko_kr: 수정 된 다운로드 =
nb_no: Nedlastinger redigert =
nl_nl: Downloads bewerkt =
pl_pl: Pobrane pliki =
ro_ro: Descărcări editate =
ru_ru: Загрузки отредактированы =
sv_se: Nedladdningar redigerade =
zh_cn: 下载已编辑=
zh_tw: 下載已編輯=

source: Downspeed
da: nedregulering
es_es: Baja velocidad
fi_fi: jälkilämmityspatterin
fr_fr: Vitesse de descente
it_it: Ridurre velocità
ko_kr: 다운 스피드
nb_no: Ned hastigheten
nl_nl: lagere snelheid
pl_pl: Spadek prędkości
ro_ro: Viteză de descărcare
ru_ru: Снизить скорость
sv_se: nedreglering
zh_cn: 下降速度
zh_tw: 下降速度

source: Draft wasn't saved!
af_za: Konsep is nie gestoor nie!
da: Udkast blev ikke gemt!
de_de: Entwurf wurde nicht gespeichert!
es_es: ¡El borrador no se guardó!
fi_fi: Luonnosta ei tallennettu!
fr_fr: Le brouillon n'a pas été sauvé!
it_it: La bozza non è stata salvata!
ko_kr: 초안이 저장되지 않았습니다!
nb_no: Utkast ble ikke lagret!
nl_nl: Concept is niet opgeslagen!
pl_pl: Szkic nie został zapisany!
ro_ro: Schița nu a fost salvată!
ru_ru: Черновик не был сохранен!
sv_se: Förslaget sparades inte!
zh_cn: 草稿未保存！
zh_tw: 草稿未保存！

source: Drafts
da: Kladder
de_de: Entwürfe
es_es: Borradores
fi_fi: luonnokset
fr_fr: Brouillons
it_it: bozze
ko_kr: 체커
nb_no: utkast
nl_nl: Concepten
pl_pl: Warcaby
ro_ro: Schițe
ru_ru: Черновики
sv_se: utkast
zh_cn: 草稿
zh_tw: 草稿

source: Drama
de_de: Theater
fi_fi: Draama
fr_fr: Drame
it_it: Dramma
ko_kr: 드라마
pl_pl: Dramat
ro_ro: Dramă
ru_ru: драма
zh_cn: 戏剧
zh_tw: 戲劇

source: Drop images here or click here to select images.
af_za: Laat prente hier neer of klik hier om beelde te kies.
da: Slip billeder her, eller klik her for at vælge billeder.
de_de: Legen Sie Bilder hier ab oder klicken Sie hier, um Bilder auszuwählen.
es_es: Suelte las imágenes aquí o haga clic aquí para seleccionar imágenes.
fi_fi: Pudota kuvat tänne tai napsauta tätä valitaksesi kuvat.
fr_fr: Déposer des images ici ou cliquez ici pour sélectionner des images.
it_it: Trascina le immagini qui o fai clic qui per selezionare le immagini.
ko_kr: 이미지를 여기에 놓거나 여기를 클릭하여 이미지를 선택하십시오.
nb_no: Slipp bilder her eller klikk her for å velge bilder.
nl_nl: Zet afbeeldingen hier neer of klik hier om afbeeldingen te selecteren.
pl_pl: Upuść obrazy tutaj lub kliknij tutaj, aby wybrać obrazy.
ro_ro: Aruncați imaginile aici sau faceți clic aici pentru a selecta imagini.
ru_ru: Перетащите изображения сюда или нажмите здесь, чтобы выбрать изображения.
sv_se: Släpp bilder här eller klicka här för att välja bilder.
zh_cn: 在此处放置图像或单击此处选择图像。
zh_tw: 在此處放置圖像或單擊此處選擇圖像。

source: Drop images or click here to select images.
af_za: Laat prente neer of klik hier om beelde te kies.
da: Slip billeder eller klik her for at vælge billeder.
de_de: Legen Sie Bilder ab oder klicken Sie hier, um Bilder auszuwählen.
es_es: Suelte las imágenes o haga clic aquí para seleccionar imágenes.
fi_fi: Pudota kuvia tai napsauta tätä valitaksesi kuvia.
fr_fr: Déposer des images ou cliquez ici pour sélectionner des images.
it_it: Rilascia le immagini o fai clic qui per selezionare le immagini.
ko_kr: 이미지를 드롭하거나 여기를 클릭하여 이미지를 선택하십시오.
nb_no: Slipp bilder eller klikk her for å velge bilder.
nl_nl: Zet afbeeldingen neer of klik hier om afbeeldingen te selecteren.
pl_pl: Upuść obrazy lub kliknij tutaj, aby wybrać obrazy.
ro_ro: Aruncați imagini sau faceți clic aici pentru a selecta imagini.
ru_ru: Перетащите изображения или нажмите здесь, чтобы выбрать изображения.
sv_se: Släpp bilder eller klicka här för att välja bilder.
zh_cn: 拖放图像或单击此处选择图像。
zh_tw: 拖放圖像或單擊此處選擇圖像。
