Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Email Not Available
af_za: E-pos nie beskikbaar nie
da: E-mail ikke tilgængelig
de_de: E-Mail nicht verfügbar
es_es: Email no disponible
fi_fi: Sähköposti ei ole käytettävissä
fr_fr: Email non disponible
it_it: Email non disponibile
ko_kr: 이메일을 사용할 수 없습니다
nb_no: E-post ikke tilgjengelig
nl_nl: Email niet beschikbaar
pl_pl: Adres e-mail niedostępny
ro_ro: E-mail nu este disponibil
ru_ru: Адрес электронной почты недоступен
sv_se: E-post Ej tillgängligt
zh_cn: 电子邮件不可用
zh_tw: 電子郵件不可用

source: Email Notification
af_za: E-pos kennisgewing
da: E-mail-meddelelse
de_de: Email Benachrichtigung
es_es: Notificación de correo electrónico
fi_fi: Sähköposti-ilmoitus
fr_fr: Notification par email
it_it: notifica per email
ko_kr: 이메일 알림
nb_no: E-postvarsling
nl_nl: E-mail notificatie
pl_pl: Powiadomienie e-mail
ro_ro: notificare prin e-mail
ru_ru: Уведомление по электронной почте
sv_se: E-postmeddelande
zh_cn: 电子邮件通知
zh_tw: 電子郵件通知

source: Email Sent
af_za: E-pos is gestuur
da: Email sendt
de_de: E-Mail gesendet
es_es: Email enviado
fi_fi: Sähköposti lähetetty
fr_fr: Email envoyé
it_it: Email inviata
ko_kr: 보낸 이메일
nb_no: Epost sendt
nl_nl: Email verzonden
pl_pl: E-mail wysłany
ro_ro: Email trimis
ru_ru: Письмо отправлено
sv_se: Email skickat
zh_cn: 邮件已发送
zh_tw: 郵件已發送

source: Email address
af_za: E-pos adres
da: Email adresse
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
it_it: Indirizzo email
ko_kr: 이메일 주소
nb_no: Epostadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
ro_ro: Adresa de email
ru_ru: Адрес электронной почты
sv_se: E-postadress
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

source: Email address already exists
af_za: E-posadres bestaan reeds
da: E-mail-adresse findes allerede
de_de: Diese E-Mail Adresse ist bereits vergeben
es_es: La dirección de correo ya existe
fi_fi: sähköpostiosoite on jo olemassa
fr_fr: l'adresse mail existe déjà
it_it: l'indirizzo email è già esistente
ko_kr: 이메일 주소가 이미 존재합니다
nb_no: E-postadresse finnes allerede
nl_nl: E-mailadres bestaat al
pl_pl: Adres email już istnieje
ro_ro: adresa de email deja exista
ru_ru: Адрес электронной почты уже существует
sv_se: emailadressen finns redan
zh_cn: 电子邮件地址已存在
zh_tw: 電子郵件地址已存在

source: Email already in use
af_za: E-pos reeds in gebruik
da: E-mail allerede i brug
de_de: E-Mail wird bereits verwendet
es_es: Correo electrónico ya en uso
fi_fi: Sähköpostiosoite on jo käytössä
fr_fr: Email déjà utilisé
it_it: Email già in uso
ko_kr: 이미 사용되고있는 이메일
nb_no: e-posten er allerede i bruk
nl_nl: Email is al in gebruik
pl_pl: Email już w użyciu
ro_ro: E-mail deja folosit
ru_ru: Этот электронный адрес уже занят
sv_se: E-post som redan används
zh_cn: 电子邮件已在使用中
zh_tw: 電子郵件已在使用中

source: Email ban {0} was removed by {1}
af_za: E-posverbod {0} is verwyder deur {1}
da: E-mail-forbud {0} blev fjernet af {1}
de_de: Das E-Mail-Verbot {0} wurde von {1} entfernt.
es_es: La prohibición de correo electrónico {0} fue eliminada por {1}
fi_fi: Sähköpostikielto {0} poistettiin {1}
fr_fr: L'interdiction de messagerie {0} a été supprimée par {1}.
it_it: Il divieto email {0} è stato rimosso da {1}
ko_kr: 이메일 금지 {0}이 (가) {1}에 의해 제거되었습니다.
nb_no: E-postforbud {0} ble fjernet av {1}
nl_nl: E-mailverbod {0} is verwijderd door {1}
pl_pl: Blokada e-maila {0} została usunięta przez {1}
ro_ro: Interdicția prin e-mail {0} a fost eliminată de {1}
ru_ru: Бан электронной почты {0} был удален {1}
sv_se: E-postförbud {0} togs bort av {1}
zh_cn: 电子邮件禁令{0}已被{1}删除
zh_tw: 電子郵件禁令{0}已被{1}刪除

source: Email has not been verified.
af_za: E-pos is nie geverifieer nie.
da: E-mail er ikke verificeret.
de_de: E-Mail wurde nicht bestätigt.
es_es: El correo electrónico no ha sido verificado.
fi_fi: Sähköpostia ei ole vahvistettu.
fr_fr: Le courrier électronique n'a pas été vérifié.
it_it: L'email non è stata verificata.
ko_kr: 이메일이 확인되지 않았습니다.
nb_no: E-postadressen er ikke bekreftet.
nl_nl: Email is niet geverifieerd.
pl_pl: E-mail nie został zweryfikowany.
ro_ro: E-mailul nu a fost verificat.
ru_ru: Электронная почта не была подтверждена.
sv_se: E-postmeddelandet har inte verifierats.
zh_cn: 电子邮件尚未验证。
zh_tw: 電子郵件尚未驗證。

source: Email notification:
af_za: E-pos kennisgewing:
da: E-mail-anmeldelse:
de_de: Email Benachrichtigung:
es_es: Notificación de correo electrónico:
fr_fr: Notification par email:
it_it: Notifica per email:
ko_kr: 이메일 알림:
nb_no: E-postvarsel:
nl_nl: E-mail notificatie:
pl_pl: Powiadomienie e-mail:
sv_se: E-postmeddelande:
zh_cn: 电子邮件通知：
zh_tw: 電子郵件通知：

source: Email: {0} is unavailable.
af_za: E-pos: {0} is nie beskikbaar nie.
da: E-mail: {0} er ikke tilgængelig.
de_de: E-Mail: {0} ist nicht verfügbar.
es_es: Correo electrónico: {0} no está disponible.
fi_fi: Sähköposti: {0} ei ole käytettävissä.
fr_fr: E-mail: {0} n'est pas disponible.
it_it: Email: {0} non è disponibile.
ko_kr: 이메일 : {0}을 (를) 사용할 수 없습니다.
nb_no: E-post: {0} er ikke tilgjengelig.
nl_nl: E-mail: {0} is niet beschikbaar.
pl_pl: Adres e-mail: {0} jest niedostępny.
ro_ro: E-mail: {0} nu este disponibil.
ru_ru: Электронная почта: {0} недоступен.
sv_se: E-post: {0} är inte tillgänglig.
zh_cn: 电子邮件：{0}不可用。
zh_tw: 電子郵件：{0}不可用。

source: Emails found using: {0}
af_za: E-posse met behulp van: {0}
da: E-mails fundet ved hjælp af: {0}
de_de: E-Mails gefunden mit: {0}
es_es: Correos electrónicos encontrados usando: {0}
fi_fi: Sähköpostit löydetty: {0}
fr_fr: Emails trouvés avec: {0}
it_it: Email trovate utilizzando: {0}
ko_kr: {0}을 (를) 사용하여 찾은 이메일
nb_no: E-postmeldinger funnet ved å bruke: {0}
nl_nl: E-mails gevonden met: {0}
pl_pl: E-maile znalezione przy użyciu: {0}
ro_ro: E-mailuri găsite folosind: {0}
ru_ru: Письма найдены с использованием: {0}
sv_se: E-postmeddelanden hittades med: {0}
zh_cn: 使用以下内容找到的电子邮件：{0}
zh_tw: 使用以下內容找到的電子郵件：{0}

source: Empty Data Supplied! Please Try Again
af_za: Leë data word verskaf! Probeer asseblief weer
da: Tom data leveret! Prøv igen
de_de: Leere Daten geliefert! Bitte versuche es erneut
es_es: ¡Datos vacíos suministrados! Inténtalo de nuevo
fi_fi: Tyhjät tiedot toimitettu! Yritä uudelleen
fr_fr: Données vides fournies! Veuillez réessayer
it_it: Dati vuoti forniti! Per favore, riprova
ko_kr: 빈 데이터 제공! 다시 시도하십시오
nb_no: Tom data levert! Vær så snill, prøv på nytt
nl_nl: Lege gegevens geleverd! Probeer het alstublieft opnieuw
pl_pl: Dostarczone puste dane! Proszę spróbuj ponownie
ro_ro: Date goale furnizate! Vă rugăm să încercați din nou
ru_ru: Пустые данные предоставлены! Пожалуйста, попробуйте снова
sv_se: Tom data levereras! Var god försök igen
zh_cn: 提供了空数据！请再试一次
zh_tw: 提供了空數據！請再試一次

source: Empty Results
af_za: Leë resultate
da: Tomme resultater
de_de: Leere Ergebnisse
es_es: Resultados vacíos
fi_fi: Tyhjät tulokset
fr_fr: Résultats vides
it_it: Risultati vuoti
ko_kr: 빈 결과
nb_no: Tomme resultater
nl_nl: Resultaten leegmaken
pl_pl: Puste wyniki
ro_ro: Rezultate goale
ru_ru: Пустые результаты
sv_se: Tomma resultat
zh_cn: 空结果
zh_tw: 空結果

source: Empty file!
af_za: Leë lêer!
da: Tom fil!
de_de: Leere Akte!
es_es: ¡Archivo vacío!
fi_fi: Tyhjä tiedosto!
fr_fr: Fichier vide!
it_it: File vuoto!
ko_kr: 빈 파일!
nb_no: Tom fil!
nl_nl: Leeg bestand!
pl_pl: Pusty plik!
ro_ro: Fișier gol!
ru_ru: Пустой файл!
sv_se: Tom fil!
zh_cn: 空的文件！
zh_tw: 空的文件！

source: Empty filename!
af_za: Leë lêernaam!
da: Tomt filnavn!
de_de: Leerer Dateiname!
es_es: Nombre de archivo vacío!
fi_fi: Tyhjä tiedostonimi!
fr_fr: Nom de fichier vide!
it_it: Nome file vuoto!
ko_kr: 빈 파일 이름!
nb_no: Tomt filnavn!
nl_nl: Lege bestandsnaam!
pl_pl: Pusta nazwa pliku!
ro_ro: Numele de fișier gol!
ru_ru: Пустое имя файла!
sv_se: Tomt filnamn!
zh_cn: 空文件名！
zh_tw: 空文件名！

source: Enable 'freeleech mark' in stdhead
af_za: Aktiveer 'vryskutmerk' in kop
da: Aktivér 'freeleech-mærke' i stdhead
de_de: Aktiviere 'Freeleech Mark' in stdhead
es_es: Habilite la 'marca de freeleech' en stdhead
fi_fi: Ota 'freeleech-merkki' käyttöön stdheadissä
fr_fr: Activer 'freeleech mark' dans stdhead
it_it: Abilita 'marchio freeleech' in stdhead
ko_kr: 표준 헤드에서 '프리 리치 마크'사용
nb_no: Aktiver "freeleech-merke" i stdhead
nl_nl: Schakel 'freeleech mark' in stdhead in
pl_pl: Włącz „znak freeleech” w stdhead
ro_ro: Activați „marcarea freeleech” în stdhead
ru_ru: Включить 'freeleech mark' в stdhead
sv_se: Aktivera "freeleech-märke" i stdhead
zh_cn: 在stdhead中启用“ freeleech标记”
zh_tw: 在stdhead中啟用“ freeleech標記”

source: Enable AJAX Chat?
af_za: Aktiveer AJAX-klets?
da: Aktivér AJAX Chat?
de_de: AJAX-Chat aktivieren?
es_es: ¿Habilitar el chat AJAX?
fi_fi: Ota AJAX-keskustelu käyttöön?
fr_fr: Activer le chat AJAX?
it_it: Abilitare la chat AJAX?
ko_kr: AJAX 채팅을 사용 하시겠습니까?
nb_no: Vil du aktivere AJAX-chat?
nl_nl: AJAX Chat inschakelen?
pl_pl: Włączyć czat AJAX?
ro_ro: Activați chatul AJAX?
ru_ru: Включить чат AJAX?
sv_se: Aktivera AJAX-chatt?
zh_cn: 启用AJAX聊天？
zh_tw: 啟用AJAX聊天？

source: Enable Active Irc Users?
af_za: Aktiveer Irc-gebruikers moontlik?
da: Aktivér aktive Irc-brugere?
de_de: Aktive IRC-Benutzer aktivieren?
es_es: ¿Habilitar usuarios activos de Irc?
fi_fi: Ota aktiiviset Irc-käyttäjät käyttöön?
fr_fr: Activer les utilisateurs Irc actifs?
it_it: Abilitare gli utenti di Irc attivi?
ko_kr: 활성 IRC 사용자를 활성화 하시겠습니까?
nb_no: Aktivere aktive Irc-brukere?
nl_nl: Actieve Irc-gebruikers inschakelen?
pl_pl: Włączyć aktywnych użytkowników Irc?
ro_ro: Activați utilizatorii activi Irc?
ru_ru: Включить активных пользователей Irc?
sv_se: Aktivera Active Irc-användare?
zh_cn: 启用活动的Irc用户？
zh_tw: 啟用活動的Irc用戶？

source: Enable Active Users Over 24hours?
af_za: Aktiewe gebruikers gedurende 24 uur moontlik te maak?
da: Vil du aktivere aktive brugere i løbet af 24 timer?
de_de: Aktive Benutzer über 24 Stunden hinweg aktivieren?
es_es: ¿Habilitar usuarios activos durante 24 horas?
fi_fi: Ota aktiiviset käyttäjät käyttöön yli 24 tuntia?
fr_fr: Activer les utilisateurs actifs sur 24 heures?
it_it: Abilitare gli utenti attivi per 24 ore?
ko_kr: 24 시간 이상 활성 사용자를 활성화 하시겠습니까?
nb_no: Vil du aktivere aktive brukere i løpet av 24 timer?
nl_nl: Actieve gebruikers langer dan 24 uur inschakelen?
pl_pl: Włączyć aktywnych użytkowników w ciągu 24 godzin?
ro_ro: Activați utilizatorii activi peste 24 de ore?
ru_ru: Разрешить активным пользователям более 24 часов?
sv_se: Aktivera aktiva användare under 24 timmar?
zh_cn: 启用超过24小时的活跃用户？
zh_tw: 啟用超過24小時的活躍用戶？

source: Enable Active Users?
af_za: Aktiewe gebruikers moontlik te maak?
da: Aktivér aktive brugere?
de_de: Aktive Benutzer aktivieren?
es_es: ¿Habilitar usuarios activos?
fi_fi: Ota aktiiviset käyttäjät käyttöön?
fr_fr: Activer les utilisateurs actifs?
it_it: Abilitare gli utenti attivi?
ko_kr: 활성 사용자를 활성화 하시겠습니까?
nb_no: Aktivere aktive brukere?
nl_nl: Actieve gebruikers inschakelen?
pl_pl: Włączyć aktywnych użytkowników?
ro_ro: Activați utilizatorii activi?
ru_ru: Включить активных пользователей?
sv_se: Aktivera aktiva användare?
zh_cn: 启用活动用户？
zh_tw: 啟用活動用戶？

source: Enable Advertisements?
af_za: Aktiveer advertensies?
da: Aktivér annoncer?
de_de: Werbung aktivieren?
es_es: ¿Habilitar anuncios?
fi_fi: Ota mainokset käyttöön?
fr_fr: Activer les publicités?
it_it: Abilita pubblicità?
ko_kr: 광고를 사용 하시겠습니까?
nb_no: Aktivere annonser?
nl_nl: Advertenties inschakelen?
pl_pl: Włączyć reklamy?
ro_ro: Activați reclamele?
ru_ru: Включить рекламу?
sv_se: Aktivera annonser?
zh_cn: 启用广告？
zh_tw: 啟用廣告？

source: Enable AniDb API
af_za: Aktiveer AniDb API
da: Aktivér AniDb API
de_de: Aktivieren Sie die AniDb-API
es_es: Habilitar API de AniDb
fi_fi: Ota AniDb-sovellusliittymä käyttöön
fr_fr: Activer l'API AniDb
it_it: Abilita l'API AniDb
ko_kr: AniDb API 활성화
nb_no: Aktiver AniDb API
nl_nl: Schakel de AniDb API in
pl_pl: Włącz interfejs API AniDb
ro_ro: Activați API-ul AniDb
ru_ru: Включить AniDb API
sv_se: Aktivera AniDb API
zh_cn: 启用AniDb API
zh_tw: 啟用AniDb API

source: Enable Announcement?
af_za: Aktiveer aankondiging?
da: Aktivér meddelelse?
de_de: Ankündigung aktivieren?
es_es: ¿Habilitar anuncio?
fi_fi: Ota ilmoitus käyttöön?
fr_fr: Activer l'annonce?
it_it: Abilitare l'annuncio?
ko_kr: 공지 사항을 사용 하시겠습니까?
nb_no: Aktiver kunngjøring?
nl_nl: Aankondiging inschakelen?
pl_pl: Włączyć powiadomienie?
ro_ro: Activați anunțul?
ru_ru: Включить объявление?
sv_se: Aktivera tillkännagivande?
zh_cn: 启用公告？
zh_tw: 啟用公告？

source: Enable Avatar
af_za: Aktiveer Avatar
fi_fi: Ota Avatar käyttöön
it_it: Abilita Avatar
ko_kr: 아바타 활성화
nb_no: Aktiver Avatar
nl_nl: Schakel Avatar in
ro_ro: Activați Avatar
ru_ru: Включить аватар
sv_se: Aktivera Avatar
zh_tw: 啟用頭像

source: Enable Birthday Users?
af_za: Aktiveer verjaardaggebruikers?
da: Aktivér fødselsdagsbrugere?
de_de: Geburtstagsbenutzer aktivieren?
es_es: ¿Habilitar usuarios de cumpleaños?
fi_fi: Otako syntymäpäivän käyttäjät käyttöön?
fr_fr: Activer les utilisateurs d'anniversaire?
it_it: Abilitare gli utenti di compleanno?
ko_kr: 생일 사용자를 활성화 하시겠습니까?
nb_no: Aktivere bursdagbrukere?
nl_nl: Verjaardagsgebruikers inschakelen?
pl_pl: Włączyć użytkowników urodzinowych?
ro_ro: Activați utilizatorii de naștere?
ru_ru: Включить день рождения пользователей?
sv_se: Aktivera födelsedagsanvändare?
zh_cn: 启用生日用户？
zh_tw: 啟用生日用戶？

source: Enable Bluray.com RSS API
af_za: Aktiveer Bluray.com RSS API
da: Aktivér Bluray.com RSS API
de_de: Aktivieren Sie die RSS-API von Bluray.com
es_es: Habilitar la API RSS de Bluray.com
fi_fi: Ota käyttöön Bluray.com RSS -sovellusliittymä
fr_fr: Activer l'API RSS de Bluray.com
it_it: Abilita l'API RSS di Bluray.com
ko_kr: Bluray.com RSS API 사용
nb_no: Aktiver Bluray.com RSS API
nl_nl: Schakel Bluray.com RSS API in
pl_pl: Włącz interfejs API RSS Bluray.com
ro_ro: Activați API-ul Bluray.com RSS
ru_ru: Включить Bluray.com RSS API
sv_se: Aktivera Bluray.com RSS API
zh_cn: 启用Bluray.com RSS API
zh_tw: 啟用Bluray.com RSS API

source: Enable Bug Message alerts in stdhead
af_za: Aktiveer foutberigte in stdhead
fi_fi: Ota virhesanomat käyttöön stdheadissä
it_it: Abilita gli avvisi dei messaggi di errore in stdhead
ko_kr: stdhead에서 버그 메시지 경고 사용
nb_no: Aktiver feilmeldingsvarsler i stdhead
nl_nl: Schakel foutmeldingen in stdhead in
ro_ro: Activați alertele Mesaj de erori în stdhead
ru_ru: Включить оповещения об ошибках в stdhead
sv_se: Aktivera felmeddelandevarningar i stdhead
zh_tw: 在stdhead中啟用錯誤消息警報

source: Enable Bug message alerts in stdhead
af_za: Aktiveer foutboodskappe in stdhead
da: Aktivér advarsler om fejlmeddelelser i stdhead
de_de: Aktivieren Sie Fehlermeldungen in stdhead
es_es: Habilitar alertas de mensajes de error en stdhead
fi_fi: Ota virhesanomat käyttöön stdheadissä
fr_fr: Activer les alertes de message de bogue dans stdhead
it_it: Abilita gli avvisi dei messaggi di bug in stdhead
ko_kr: stdhead에서 버그 메시지 경고 사용
nb_no: Aktiver feilmeldingsvarsler i stdhead
nl_nl: Schakel foutmeldingen in stdhead in
pl_pl: Włącz alerty komunikatów o błędach w stdhead
ro_ro: Activați alertele de mesaje Bug în stdhead
ru_ru: Включить оповещения об ошибках в stdhead
sv_se: Aktivera felmeddelandevarningar i stdhead
zh_cn: 在stdhead中启用错误消息警报
zh_tw: 在stdhead中啟用錯誤消息警報

source: Enable Christmas Gift?
af_za: Aktiveer Kersgeskenk?
da: Aktivér julegave?
de_de: Weihnachtsgeschenk aktivieren?
es_es: ¿Habilitar regalo de navidad?
fi_fi: Ota joululahja käyttöön?
fr_fr: Activer le cadeau de Noël?
it_it: Abilitare il regalo di Natale?
ko_kr: 크리스마스 선물을 사용 하시겠습니까?
nb_no: Aktiverer julegave?
nl_nl: Kerstcadeau inschakelen?
pl_pl: Włączyć prezent świąteczny?
ro_ro: Activați cadoul de Crăciun?
ru_ru: Включить рождественский подарок?
sv_se: Aktivera julklapp?
zh_cn: 启用圣诞节礼物？
zh_tw: 啟用聖誕節禮物？

source: Enable Cooker?
af_za: Aktiveer kooktoestel?
da: Aktivér komfur?
de_de: Kocher aktivieren?
es_es: Habilitar cocina?
fi_fi: Ota liesi käyttöön?
fr_fr: Activer la cuisinière?
it_it: Abilitare Cooker?
ko_kr: 쿠커를 사용 하시겠습니까?
nb_no: Vil du aktivere komfyren?
nl_nl: Fornuis inschakelen?
pl_pl: Włączyć kuchenkę?
ro_ro: Activați aragaz?
ru_ru: Включить плиту?
sv_se: Aktivera spis?
zh_cn: 启用炊具？
zh_tw: 啟用炊具？

source: Enable Disclaimer?
af_za: Aktiveer vrywaring?
da: Aktivér ansvarsfraskrivelse?
de_de: Haftungsausschluss aktivieren?
es_es: Habilitar descargo de responsabilidad?
fi_fi: Ota käyttöön vastuuvapauslauseke?
fr_fr: Activer le désistement?
it_it: Abilitare la dichiarazione di non responsabilità?
ko_kr: 고지 사항을 사용 하시겠습니까?
nb_no: Vil du aktivere ansvarsfraskrivelse?
nl_nl: Disclaimer inschakelen?
pl_pl: Włączyć wyłączenie odpowiedzialności?
ro_ro: Activați Disclaimer?
ru_ru: Включить отказ от ответственности?
sv_se: Aktivera ansvarsfriskrivning?
zh_cn: 启用免责声明？
zh_tw: 啟用免責聲明？

source: Enable Donation Progress?
af_za: Aktiveer vordering van donasies?
da: Aktivér donationsfremgang?
de_de: Spendenfortschritt aktivieren?
es_es: ¿Habilitar el progreso de la donación?
fi_fi: Ota lahjoituksen edistyminen käyttöön?
fr_fr: Activer le progrès des dons?
it_it: Abilita progresso donazione?
ko_kr: 기부금 진행을 사용 하시겠습니까?
nb_no: Aktivere donasjonsfremdrift?
nl_nl: Donatie voortgang inschakelen?
pl_pl: Włączyć postęp darowizny?
ro_ro: Activați progresul donației?
ru_ru: Включить прогресс пожертвования?
sv_se: Aktivera framsteg på donationer?
zh_cn: 启用捐赠进度？
zh_tw: 啟用捐贈進度？

source: Enable FANART.tv API
af_za: Aktiveer FANART.tv API
da: Aktivér FANART.tv API
de_de: Aktivieren Sie die FANART.tv-API
es_es: Habilitar API FANART.tv
fi_fi: Ota FANART.tv-sovellusliittymä käyttöön
fr_fr: Activer l'API FANART.tv
it_it: Abilita l'API FANART.tv
ko_kr: FANART.tv API 사용
nb_no: Aktiver FANART.tv API
nl_nl: Schakel FANART.tv API in
pl_pl: Włącz interfejs API FANART.tv
ro_ro: Activați API-ul FANART.tv
ru_ru: Включить FANART.tv API
sv_se: Aktivera API för FANART.tv
zh_cn: 启用FANART.tv API
zh_tw: 啟用FANART.tv API

source: Enable Flash Messages on page refresh
af_za: Aktiveer flitsboodskappe op bladsyverfris
da: Aktivér Flash-beskeder ved sideopdatering
de_de: Aktivieren Sie Flash-Nachrichten bei Seitenaktualisierung
es_es: Habilitar mensajes flash al actualizar la página
fi_fi: Ota Flash-viestit käyttöön sivun päivityksellä
fr_fr: Activer les messages flash lors de l'actualisation de la page
it_it: Abilita i messaggi flash all'aggiornamento della pagina
ko_kr: 페이지 새로 고침시 플래시 메시지 사용
nb_no: Aktiver Flash-meldinger ved sideoppdatering
nl_nl: Schakel Flash-berichten in bij het vernieuwen van de pagina
pl_pl: Włącz Flash Wiadomości przy odświeżaniu strony
ro_ro: Activați mesajele Flash din actualizarea paginilor
ru_ru: Включить Flash сообщения при обновлении страницы
sv_se: Aktivera Flash-meddelanden vid siduppdatering
zh_cn: 在页面刷新上启用Flash消息
zh_tw: 在頁面刷新上啟用Flash消息

source: Enable Google Books API
af_za: Aktiveer Google Books API
da: Aktivér Google Books API
de_de: Aktivieren Sie die Google Books-API
es_es: Habilitar API de Google Books
fi_fi: Ota Google Books -sovellusliittymä käyttöön
fr_fr: Activer l'API Google Livres
it_it: Abilita l'API di Google Libri
ko_kr: Google 도서 API 사용
nb_no: Aktiver Google Books API
nl_nl: Schakel Google Books API in
pl_pl: Włącz interfejs Google Books API
ro_ro: Activați API-ul Google Books
ru_ru: Включить Google Книги API
sv_se: Aktivera Google Books API
zh_cn: 启用Google Books API
zh_tw: 啟用Google Books API

source: Enable IE alert?
af_za: Aktiveer IE-waarskuwing?
da: Aktivér IE-alarm?
de_de: IE-Benachrichtigung aktivieren?
es_es: ¿Habilitar alerta IE?
fi_fi: Ota käyttöön IE-hälytys?
fr_fr: Activer l'alerte IE?
it_it: Abilitare l'avviso IE?
ko_kr: IE 경고를 사용 하시겠습니까?
nb_no: Vil du aktivere IE-varsel?
nl_nl: IE-waarschuwing inschakelen?
pl_pl: Włączyć alert IE?
ro_ro: Activați alertă IE?
ru_ru: Включить IE оповещение?
sv_se: Aktivera IE-varning?
zh_cn: 启用IE警报？
zh_tw: 啟用IE警報？

source: Enable IMDb API
af_za: Aktiveer IMDb API
da: Aktivér IMDb API
de_de: Aktivieren Sie die IMDb-API
es_es: Habilitar API de IMDb
fi_fi: Ota IMDb-sovellusliittymä käyttöön
fr_fr: Activer l'API IMDb
it_it: Abilita l'API di IMDb
ko_kr: IMDb API 사용
nb_no: Aktiver IMDb API
nl_nl: IMDb API inschakelen
pl_pl: Włącz interfejs IMDb API
ro_ro: Activați API-ul IMDb
ru_ru: Включить IMDb API
sv_se: Aktivera IMDb API
zh_cn: 启用IMDb API
zh_tw: 啟用IMDb API

source: Enable IP Logging
af_za: Aktiveer IP-aanmelding
da: Aktivér IP-logning
de_de: Aktivieren Sie die IP-Protokollierung
es_es: Habilitar registro de IP
fi_fi: Ota IP-kirjaus käyttöön
fr_fr: Activer la journalisation IP
it_it: Abilita registrazione IP
ko_kr: IP 로깅 활성화
nb_no: Aktiver IP-logging
nl_nl: Schakel IP-logging in
pl_pl: Włącz rejestrowanie adresów IP
ro_ro: Activați înregistrarea IP
ru_ru: Включить ведение журнала IP
sv_se: Aktivera IP-loggning
zh_cn: 启用IP记录
zh_tw: 啟用IP記錄

source: Enable IP history
af_za: Aktiveer IP-geskiedenis
da: Aktivér IP-historie
de_de: IP-Verlauf aktivieren
es_es: Habilitar historial de IP
fi_fi: Ota IP-historia käyttöön
fr_fr: Activer l'historique IP
it_it: Abilita cronologia IP
ko_kr: IP 히스토리 사용
nb_no: Aktiver IP-historie
nl_nl: Schakel IP-geschiedenis in
pl_pl: Włącz historię adresów IP
ro_ro: Activați istoricul IP
ru_ru: Включить историю IP
sv_se: Aktivera IP-historik
zh_cn: 启用IP历史记录
zh_tw: 啟用IP歷史記錄

source: Enable Latest Comments?
af_za: Aktiveer jongste opmerkings?
da: Vil du aktivere seneste kommentarer?
de_de: Neueste Kommentare aktivieren?
es_es: ¿Habilitar los últimos comentarios?
fi_fi: Ota viimeisimmät kommentit käyttöön?
fr_fr: Activer les derniers commentaires?
it_it: Abilita gli ultimi commenti?
ko_kr: 최신 댓글을 사용 하시겠습니까?
nb_no: Vil du aktivere siste kommentarer?
nl_nl: Laatste reacties inschakelen?
pl_pl: Włączyć najnowsze komentarze?
ro_ro: Activați ultimele comentarii?
ru_ru: Включить последние комментарии?
sv_se: Aktivera senaste kommentarer?
zh_cn: 启用最新评论？
zh_tw: 啟用最新評論？

source: Enable Latest Forum Posts?
af_za: Aktiveer die jongste forumposte?
da: Aktivér de seneste forumindlæg?
de_de: Neueste Forumsbeiträge aktivieren?
es_es: ¿Habilitar las últimas publicaciones en el foro?
fi_fi: Ota käyttöön uusimmat foorumiviestit?
fr_fr: Activer les derniers messages du forum?
it_it: Abilita gli ultimi post del forum?
ko_kr: 최신 포럼 게시물을 사용 하시겠습니까?
nb_no: Aktivere de siste foruminnleggene?
nl_nl: Laatste forumberichten inschakelen?
pl_pl: Włączyć najnowsze posty na forum?
ro_ro: Activați cele mai recente postări pe forum?
ru_ru: Включить последние сообщения на форуме?
sv_se: Aktivera senaste foruminlägg?
zh_cn: 启用最新论坛帖子？
zh_tw: 啟用最新論壇帖子？

source: Enable Latest Movie Torrents?
af_za: Aktiveer die jongste filmtorrents?
da: Aktivér nyeste filmtorrents?
de_de: Neueste Film-Torrents aktivieren?
es_es: ¿Habilitar los últimos torrents de películas?
fi_fi: Ota käyttöön uusimmat elokuvan torrentit?
fr_fr: Activer les derniers torrents de film?
it_it: Abilita gli ultimi film Torrent?
ko_kr: 최신 영화 급류를 사용 하시겠습니까?
nb_no: Aktivere siste filmtorrenter?
nl_nl: Nieuwste filmtorrents inschakelen?
pl_pl: Włączyć najnowsze torrenty filmowe?
ro_ro: Activați cele mai recente torrente de filme?
ru_ru: Включить последние торренты фильма?
sv_se: Aktivera senaste filmtorrenter?
zh_cn: 启用最新电影洪流吗？
zh_tw: 啟用最新電影洪流嗎？

source: Enable Latest TV Torrents?
af_za: Aktiveer nuutste TV-torrents?
da: Vil du aktivere seneste tv-Torrents?
de_de: Neueste TV-Torrents aktivieren?
es_es: Habilitar los últimos torrents de TV
fi_fi: Ota käyttöön uusimmat TV-torrentit?
fr_fr: Activer les dernières chaînes de télévision?
it_it: Abilita gli ultimi torrent TV?
ko_kr: 최신 TV 급류를 사용 하시겠습니까?
nb_no: Vil du aktivere de nyeste TV-Torrentene?
nl_nl: Nieuwste tv-torrents inschakelen?
pl_pl: Włączyć najnowsze torrenty telewizyjne?
ro_ro: Activați cele mai recente torrente TV?
ru_ru: Включить последние телевизионные торренты?
sv_se: Aktivera senaste TV-Torrenter?
zh_cn: 启用最新电视剧吗？
zh_tw: 啟用最新電視劇嗎？
