Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: your total uploaded of {0}GB implies a delay of {1} hours. Even if your total uploaded in {2}GB
af_za: u totale bedrag van {0} GB impliseer 'n vertraging van {1} uur. Selfs as u totaal op {2} GB opgelaai is
da: din samlede upload af {0} GB indebærer en forsinkelse på {1} timer. Selv hvis dit samlede antal uploades i {2} GB
de_de: Ihre insgesamt hochgeladenen {0} GB bedeuten eine Verzögerung von {1} Stunden. Auch wenn Ihre Gesamtsumme in {2} GB hochgeladen wurde
es_es: su carga total de {0} GB implica un retraso de {1} horas. Incluso si su total cargado en {2} GB
fi_fi: ladattu kokonaismäärä {0} Gt tarkoittaa {1} tunnin viivettä. Vaikka koko ladattu summa on {2} Gt
fr_fr: votre total téléchargé de {0} Go implique un retard de {1} heures. Même si votre total transféré en {2} Go
it_it: il tuo totale caricato di {0} GB implica un ritardo di {1} ore. Anche se il totale è stato caricato in {2} GB
ko_kr: 총 {0} GB의 업로드는 {1} 시간의 지연을 의미합니다. 총계가 {2} GB로 업로드 된 경우에도
nb_no: den totale lastingen av {0} GB innebærer en forsinkelse på {1} timer. Selv om det totale lastet opp i {2} GB
nl_nl: je totale upload van {0} GB betekent een vertraging van {1} uur. Zelfs als uw totaal is geüpload in {2} GB
pl_pl: całkowita przesłana ilość {0} GB oznacza opóźnienie w wysokości {1} godzin. Nawet jeśli Twoja suma została przesłana w {2} GB
ro_ro: totalul dvs. încărcat de {0} GB implică o întârziere de {1} ore. Chiar dacă totalul dvs. a fost încărcat în {2} GB
ru_ru: Ваша общая загрузка {0} ГБ подразумевает задержку {1} часов. Даже если ваш общий объем загружен в {2} ГБ
sv_se: din totala uppladdning av {0} GB innebär en försening på {1} timmar. Även om din totala uppladdning i {2} GB
zh_cn: 您总共上传了{0} GB，意味着延迟了{1}小时。即使您的上传总数为{2} GB
zh_tw: 您總共上傳了{0} GB，意味著延遲了{1}小時。即使您的上傳總數為{2} GB

source: {0} - Added by {1}
af_za: {0} - Bygevoeg deur {1}
da: {0} - Tilføjet af {1}
de_de: {0} - Hinzugefügt von {1}
es_es: {0} - Agregado por {1}
fi_fi: {0} - Lähettäjä {1}
fr_fr: {0} - Ajouté par {1}
it_it: {0} - Aggiunto da {1}
ko_kr: {0}-{1}에 의해 추가됨
nb_no: {0} - Lagt til av {1}
nl_nl: {0} - Toegevoegd door {1}
pl_pl: {0} - Dodane przez {1}
ro_ro: {0} - Adăugat de {1}
ru_ru: {0} - добавлено {1}
sv_se: {0} - Tillagd av {1}
zh_cn: {0}-由{1}添加
zh_tw: {0}-由{1}添加

source: {0} - CODER Role Added by {1}
af_za: {0} - Rol van CODER bygevoeg deur {1}
da: {0} - CODER-rolle tilføjet af {1}
de_de: {0} - CODER-Rolle hinzugefügt von {1}
es_es: {0} - CODER Rol agregado por {1}
fi_fi: {0} - CODER-rooli on lisännyt {1}
fr_fr: {0} - Rôle CODER ajouté par {1}
it_it: {0} - Ruolo CODER aggiunto da {1}
ko_kr: {0}-{1} 님이 추가 한 코드 역할
nb_no: {0} - CODER-rolle lagt til av {1}
nl_nl: {0} - CODER-rol Toegevoegd door {1}
pl_pl: {0} - Rola CODER Dodana przez {1}
ro_ro: {0} - Rolul CODER adăugat de {1}
ru_ru: {0} - роль кодера добавлена {1}
sv_se: {0} - CODER-roll tillagd av {1}
zh_cn: {0}-{1}添加的CODER角色
zh_tw: {0}-{1}添加的CODER角色

source: {0} - CODER Role Removed by {1}
af_za: {0} - CODER-rol verwyder deur {1}
da: {0} - CODER-rolle fjernet af {1}
de_de: {0} - CODER-Rolle entfernt von {1}
es_es: {0} - CODER Rol eliminado por {1}
fi_fi: {0} - CODER-roolin poisti {1}
fr_fr: {0} - Rôle CODER supprimé par {1}
it_it: {0} - Ruolo CODER rimosso da {1}
ko_kr: {0}-{1}에 의해 제거 된 CODER 역할
nb_no: {0} - CODER-rolle fjernet av {1}
nl_nl: {0} - CODER-rol verwijderd door {1}
pl_pl: {0} - rola kodu została usunięta przez {1}
ro_ro: {0} - ROLUL CODERUL Șters cu {1}
ru_ru: {0} - роль кодера удалена {1}
sv_se: {0} - CODER-roll borttagen av {1}
zh_cn: {0}-CODER角色已被{1}删除
zh_tw: {0}-CODER角色已被{1}刪除

source: {0} - FORUM_MOD Role Added by {1}
af_za: {0} - FORUM_MOD Rol bygevoeg deur {1}
da: {0} - FORUM_MOD rolle tilføjet af {1}
de_de: {0} - FORUM_MOD-Rolle hinzugefügt von {1}
es_es: {0} - Rol FORUM_MOD agregado por {1}
fi_fi: {0} - FORUM_MOD Roolin lisääjä {1}
fr_fr: {0} - Rôle FORUM_MOD ajouté par {1}
it_it: {0} - Ruolo FORUM_MOD aggiunto da {1}
ko_kr: {0}-{1}에 의해 추가 된 FORUM_MOD 역할
nb_no: {0} - FORUM_MOD rolle lagt til av {1}
nl_nl: {0} - FORUM_MOD rol toegevoegd door {1}
pl_pl: {0} - FORUM_MOD Rola Dodana przez {1}
ro_ro: {0} - FORUM_MOD Rolul adăugat de {1}
ru_ru: {0} - роль FORUM_MOD добавлена {1}
sv_se: {0} - FORUM_MOD Roll tillagd av {1}
zh_cn: {0}-由{1}添加的FORUM_MOD角色
zh_tw: {0}-由{1}添加的FORUM_MOD角色

source: {0} - FORUM_MOD Role Removed by {1}
af_za: {0} - FORUM_MOD rol verwyder deur {1}
da: {0} - FORUM_MOD rolle fjernet af {1}
de_de: {0} - FORUM_MOD-Rolle von {1} entfernt
es_es: {0} - Rol FORUM_MOD eliminado por {1}
fi_fi: {0} - FORUM_MOD roolin poisti {1}
fr_fr: {0} - Rôle FORUM_MOD supprimé par {1}
it_it: {0} - Ruolo FORUM_MOD rimosso da {1}
ko_kr: {0}-{1}에 의해 제거 된 FORUM_MOD 역할
nb_no: {0} - FORUM_MOD rolle fjernet av {1}
nl_nl: {0} - FORUM_MOD rol verwijderd door {1}
pl_pl: {0} - FORUM_MOD Rola usunięta przez {1}
ro_ro: {0} - FORUM_MOD Rolul eliminat cu {1}
ru_ru: {0} - роль FORUM_MOD удалена {1}
sv_se: {0} - FORUM_MOD roll tas bort av {1}
zh_cn: {0}-FORUM_MOD角色已被{1}删除
zh_tw: {0}-FORUM_MOD角色已被{1}刪除

source: {0} - INTERNAL Role Added by {1}
af_za: {0} - INTERNE rol bygevoeg deur {1}
da: {0} - INTERN ROL Tilføjet af {1}
de_de: {0} - INTERNE Rolle hinzugefügt von {1}
es_es: {0} - Rol interno agregado por {1}
fi_fi: {0} - SISÄINEN Rooli lisätty {1}
fr_fr: {0} - Rôle INTERNE ajouté par {1}
it_it: {0} - Ruolo INTERNO aggiunto da {1}
ko_kr: {0}-{1}에 의해 추가 된 내부 역할
nb_no: {0} - INTERN ROLLE lagt til av {1}
nl_nl: {0} - INTERNE ROL Toegevoegd door {1}
pl_pl: {0} - ROLA WEWNĘTRZNA Dodana przez {1}
ro_ro: {0} - Rolul intern adăugat de {1}
ru_ru: {0} - ВНУТРЕННЯЯ роль добавлена {1}
sv_se: {0} - INTERN ROLL Tillagd av {1}
zh_cn: {0}-内部角色由{1}添加
zh_tw: {0}-內部角色由{1}添加

source: {0} - INTERNAL Role Removed by {1}
af_za: {0} - INTERNE Rol word verwyder deur {1}
da: {0} - INTERN ROLLE Fjernet af {1}
de_de: {0} - INTERNE Rolle entfernt von {1}
es_es: {0} - Rol INTERNO eliminado por {1}
fi_fi: {0} - Sisäinen rooli poistettu {1}
fr_fr: {0} - Rôle INTERNE supprimé par {1}
it_it: {0} - Ruolo INTERNO rimosso da {1}
ko_kr: {0}-{1}에 의해 제거 된 내부 역할
nb_no: {0} - INTERN ROLLE Fjernet av {1}
nl_nl: {0} - INTERNE rol verwijderd door {1}
pl_pl: {0} - Rola WEWNĘTRZNA usunięta przez {1}
ro_ro: {0} - Rolul intern eliminat cu {1}
ru_ru: {0} - ВНУТРЕННЯЯ роль удалена {1}
sv_se: {0} - INTERNAL ROLLE bort av {1}
zh_cn: {0}-内部角色已被{1}删除
zh_tw: {0}-內部角色已被{1}刪除

source: {0} - TORRENT_MOD Role Added by {1}
af_za: {0} - TORRENT_MOD Rol bygevoeg deur {1}
da: {0} - TORRENT_MOD rolle tilføjet af {1}
de_de: {0} - TORRENT_MOD-Rolle hinzugefügt von {1}
es_es: {0} - TORRENT_MOD Rol agregado por {1}
fi_fi: {0} - TORRENT_MOD Roolin lisääjä {1}
fr_fr: {0} - Rôle TORRENT_MOD ajouté par {1}
it_it: {0} - Ruolo TORRENT_MOD aggiunto da {1}
ko_kr: {0}-{1}에 의해 추가 된 TORRENT_MOD 역할
nb_no: {0} - TORRENT_MOD Roll lagt til av {1}
nl_nl: {0} - TORRENT_MOD Rol toegevoegd door {1}
pl_pl: {0} - TORRENT_MOD Rola Dodana przez {1}
ro_ro: {0} - TORRENT_MOD Rolul adăugat de {1}
ru_ru: {0} - роль TORRENT_MOD добавлена {1}
sv_se: {0} - TORRENT_MOD Roll tillagd av {1}
zh_cn: {0}-由{1}添加的TORRENT_MOD角色
zh_tw: {0}-由{1}添加的TORRENT_MOD角色

source: {0} - TORRENT_MOD Role Removed by {1}
af_za: {0} - TORRENT_MOD Rol verwyder deur {1}
da: {0} - TORRENT_MOD rolle fjernet af {1}
de_de: {0} - TORRENT_MOD-Rolle entfernt von {1}
es_es: {0} - TORRENT_MOD Rol eliminado por {1}
fi_fi: {0} - TORRENT_MOD Roolin poistanut {1}
fr_fr: {0} - Rôle TORRENT_MOD supprimé par {1}
it_it: {0} - Ruolo TORRENT_MOD rimosso da {1}
ko_kr: {0}-TORRENT_MOD 역할이 {1}에 의해 제거되었습니다.
nb_no: {0} - TORRENT_MOD rolle ble fjernet av {1}
nl_nl: {0} - TORRENT_MOD Rol verwijderd door {1}
pl_pl: {0} - TORRENT_MOD Rola usunięta przez {1}
ro_ro: {0} - TORRENT_MOD Rolul eliminat cu {1}
ru_ru: {0} - роль TORRENT_MOD удалена {1}
sv_se: {0} - TORRENT_MOD roll tas bort av {1}
zh_cn: {0}-由{1}删除的TORRENT_MOD角色
zh_tw: {0}-由{1}刪除的TORRENT_MOD角色

source: {0} - UPLOADER Role Added by {1}
af_za: {0} - UPLOADER-rol bygevoeg deur {1}
da: {0} - UPLOADER-rolle tilføjet af {1}
de_de: {0} - UPLOADER-Rolle hinzugefügt von {1}
es_es: {0} - CARGADOR Rol agregado por {1}
fi_fi: {0} - UPLOADER-roolin lisääjä {1}
fr_fr: {0} - Rôle UPLOADER ajouté par {1}
it_it: {0} - Ruolo UPLOADER aggiunto da {1}
ko_kr: {0}-{1} 님이 추가 한 업 로더 역할
nb_no: {0} - UPLOADER-rolle lagt til av {1}
nl_nl: {0} - UPLOADER-rol Toegevoegd door {1}
pl_pl: {0} - Rola UPLOADERA Dodana przez {1}
ro_ro: {0} - ROLUL DE DESCĂRCARE Adăugat de {1}
ru_ru: {0} - Роль загрузчика добавлена {1}
sv_se: {0} - UPLOADER-roll tillagd av {1}
zh_cn: {0}-由{1}添加的UPLOADER角色
zh_tw: {0}-由{1}添加的UPLOADER角色

source: {0} - UPLOADER Role Removed by {1}
af_za: {0} - UPLOADER-rol verwyder deur {1}
da: {0} - UPLOADER-rolle fjernet af {1}
de_de: {0} - UPLOADER-Rolle entfernt von {1}
es_es: {0} - CARGADOR Rol eliminado por {1}
fi_fi: {0} - UPLOADER-rooli poistettu {1}
fr_fr: {0} - Rôle UPLOADER supprimé par {1}
it_it: {0} - Ruolo UPLOADER rimosso da {1}
ko_kr: {0}-{1}에 의해 제거 된 업 로더 역할
nb_no: {0} - UPLOADER-rolle fjernet av {1}
nl_nl: {0} - UPLOADER-rol verwijderd door {1}
pl_pl: {0} - Rola UPLOADERA usunięta przez {1}
ro_ro: {0} - ROLUL DE DESCĂRCARE Eliminat cu {1}
ru_ru: {0} - роль UPLOADER удалена {1}
sv_se: {0} - UPLOADER-roll tas bort av {1}
zh_cn: {0}-上载者角色已被{1}删除
zh_tw: {0}-上載者角色已被{1}刪除

source: {0} Active User
af_za: {0} Aktiewe gebruiker
de_de: {0} Aktiver Benutzer
es_es: {0} Usuario activo
fi_fi: {0} Aktiivinen käyttäjä
fr_fr: {0} Utilisateur actif
it_it: {0} Utente attivo
ko_kr: {0} Active Users
nb_no: {0} Aktiv bruker
nl_nl: {0} Actieve gebruiker
pl_pl: {0} Aktywny użytkownik
ro_ro: {0} Utilizator activ
ru_ru: {0} активный пользователь
sv_se: {0} Aktiv användare
zh_tw: {0} Active Users

source: {0} Added {1} to the {2} watched users list{4}.
af_za: {0} {1} bygevoeg tot die {2} gebruikerslys wat gekyk is {4}.
da: {0} Føjet {1} til {2} overvågede brugernes liste {4}.
de_de: {0} {1} wurde zur {2} Liste der beobachteten Nutzer {4} hinzugefügt.
es_es: {0} Se agregó {1} a la {2} lista de usuarios vistos {4}.
fi_fi: {0} Lisätty {1} {2} tarkkailtujen käyttäjien luetteloon {4}.
fr_fr: {0} Ajouté {1} à la liste des utilisateurs suivis {2} {4}.
it_it: {0} Aggiunto {1} all'elenco {2} utenti guardati {4}.
ko_kr: {0} {2} 감시 사용자 목록 {4}에 {1}을 (를) 추가했습니다.
nb_no: {0} Lagt {1} til {2} brukerlisten som er sett {4}.
nl_nl: {0} Toegevoegd {1} aan de {2} bekeken gebruikerslijst {4}.
pl_pl: {0} Dodano {1} do listy {2} obserwowanych użytkowników {4}.
ro_ro: {0} Adăugată {1} la {2} lista de utilizatori urmăriți {4}.
ru_ru: {0} Добавлен {1} в список {2} наблюдаемых пользователей {4}.
sv_se: {0} Lade till {1} i {2} användarlistan {4}.
zh_cn: {0}将{1}添加到{2}监视的用户列表{4}中。
zh_tw: {0}將{1}添加到{2}監視的用戶列表{4}中。

source: {0} Arcade Top Scores!
af_za: {0} Arcade-topuitslae!
fi_fi: {0} Pelihallin huipputulokset!
it_it: {0} Arcade Migliori punteggi!
ko_kr: {0} 아케이드 최고 점수!
nb_no: {0} Arcade Toppscoringer!
nl_nl: {0} Topscores van arcade!
ru_ru: {0} Лучшие результаты Аркады!
sv_se: {0} Arcade Toppresultat!
zh_tw: {0}商場最高分！

source: {0} Days
af_za: {0} Dae
de_de: {0} Tage
es_es: {0} días
fi_fi: {0} päivää
fr_fr: {0} jours
it_it: {0} giorni
ko_kr: {0} 일
nb_no: {0} dager
nl_nl: {0} dagen
pl_pl: {0} dni
ro_ro: {0} Zile
ru_ru: {0} дней
sv_se: {0} dagar
zh_cn: {0}天
zh_tw: {0}天

source: {0} Does Not Exist - Incorrect Access
af_za: {0} Bestaan nie - verkeerde toegang
de_de: {0} existiert nicht - falscher Zugriff
es_es: {0} no existe: acceso incorrecto
fi_fi: {0} ei ole olemassa - Väärä käyttö
it_it: {0} non esiste: accesso errato
ko_kr: {0}이 (가) 존재하지 않습니다-잘못된 액세스
nb_no: {0} eksisterer ikke - feil tilgang
nl_nl: {0} bestaat niet - Onjuiste toegang
pl_pl: {0} Nie istnieje - niepoprawny dostęp
ro_ro: {0} Nu există - Acces incorect
ru_ru: {0} не существует - неправильный доступ
sv_se: {0} Finns inte - Felaktig åtkomst
zh_cn: {0}不存在-错误的访问
zh_tw: {0}不存在-錯誤的訪問

source: {0} Invitation
af_za: {0} Uitnodiging
de_de: {0} Einladung
es_es: {0} Invitación
fi_fi: {0} Kutsu
it_it: {0} Invito
ko_kr: {0} 초대
nb_no: {0} Invitasjon
nl_nl: {0} Uitnodiging
pl_pl: {0} Zaproszenie
ro_ro: {0} Invitație
ru_ru: {0} Приглашение
sv_se: {0} Inbjudan
zh_cn: {0}邀请
zh_tw: {0}邀請

source: {0} Invite for {1} Freeslots.
af_za: {0} Nooi vir {1} Freeslots.
fi_fi: {0} Kutsu {1} vapaamäärään.
it_it: {0} Invito per {1} Freeslots.
ko_kr: {0} 프리 슬롯 {1}을 (를) 초대하십시오.
nb_no: {0} Inviter til {1} Freeslots.
nl_nl: {0} Nodig uit voor {1} Freeslots.
ro_ro: {0} Invitați pentru {1} Freeslots.
ru_ru: {0} Пригласить для {1} свободных мест.
sv_se: {0} Bjud in för {1} Freeslots.
zh_tw: {0}邀請參加{1} Freeslots。

source: {0} Invite for {1} Karma.
af_za: {0} Nooi vir {1} Karma.
fi_fi: {0} Kutsu {1} Karmaan.
it_it: {0} Invito per {1} Karma.
ko_kr: {0} {1} 카르마를 초대하십시오.
nb_no: {0} Inviter til {1} Karma.
nl_nl: {0} Nodig uit voor {1} Karma.
ro_ro: {0} Invitați pentru {1} Karma.
ru_ru: {0} Пригласите за {1} карму.
sv_se: {0} Bjud in för {1} Karma.
zh_tw: {0}邀請{1}業力。

source: {0} Invites for {1} Karma.
af_za: {0} Nooi vir {1} Karma.
fi_fi: {0} Kutsu {1} Karmalle.
it_it: {0} Invita per {1} Karma.
ko_kr: {0} {1} 카르마를 초대합니다.
nb_no: {0} inviterer til {1} Karma.
nl_nl: {0} Uitnodigingen voor {1} Karma.
ro_ro: {0} Invitați pentru {1} Karma.
ru_ru: {0} Приглашает для {1} Кармы.
sv_se: {0} inbjuder till {1} Karma.
zh_tw: {0}邀請{1}業力。

source: {0} Lottery
af_za: {0} Lotery
da: {0} Lotteri
de_de: {0} Lotterie
es_es: {0} Lotería
fi_fi: {0} Lotto
fr_fr: {0} Loterie
it_it: {0} Lotteria
ko_kr: {0} 복권
nb_no: {0} Lotteri
nl_nl: {0} Loterij
pl_pl: {0} Loteria
ro_ro: {0} Loterie
ru_ru: {0} Лотерея
sv_se: {0} Lotteri
zh_cn: {0}彩票
zh_tw: {0}彩票

source: {0} Member removed from the list
af_za: {0} Lid is van die lys verwyder
fi_fi: {0} jäsen poistettu luettelosta
it_it: {0} Membro rimosso dall'elenco
ko_kr: {0} Members removed from the list
nb_no: {0} Medlem fjernet fra listen
nl_nl: {0} Lid verwijderd uit de lijst
ro_ro: {0} Membru eliminat din listă
ru_ru: {0} участник удален из списка
sv_se: {0} Medlem borttagen från listan
zh_tw: {0} Members removed from the list

source: {0} Member visited during the last 24 hours
af_za: {0} Lid gedurende die afgelope 24 uur besoek
de_de: {0} Mitglied wurde in den letzten 24 Stunden besucht
es_es: {0} Miembro visitado durante las últimas 24 horas
fi_fi: {0} Jäsen vieraili viimeisen 24 tunnin aikana
fr_fr: {0} Membre visité au cours des 24 dernières heures
it_it: {0} Membro visitato nelle ultime 24 ore
ko_kr: {0} Members visited during the last 24 hours
nb_no: {0} Medlem besøkt i løpet av det siste døgnet
nl_nl: {0} Lid bezocht in de afgelopen 24 uur
pl_pl: {0} Członek odwiedził w ciągu ostatnich 24 godzin
ro_ro: {0} Membru vizitat în ultimele 24 de ore
ru_ru: {0} участник посетил за последние 24 часа
sv_se: {0} medlem besökte under det senaste dygnet
zh_tw: {0} Members visited during the last 24 hours

source: {0} Months
af_za: {0} Maande
de_de: {0} Monate
es_es: {0} meses
fi_fi: {0} kuukautta
fr_fr: {0} mois
it_it: {0} mesi
ko_kr: {0} 개월
nb_no: {0} måneder
nl_nl: {0} maanden
pl_pl: {0} miesięcy
ro_ro: {0} luni
ru_ru: {0} месяцев
sv_se: {0} månader
zh_cn: {0}个月
zh_tw: {0}個月

source: {0} New Report
af_za: {0} Nuwe verslag
de_de: {0} Neuer Bericht
es_es: {0} Nuevo informe
fi_fi: {0} Uusi raportti
fr_fr: {0} Nouveau rapport
it_it: {0} Nuovo rapporto
ko_kr: {0} New Reports
nb_no: {0} Ny rapport
nl_nl: {0} Nieuw rapport
pl_pl: {0} Nowy raport
ro_ro: {0} Raport nou
ru_ru: {0} Новый отчет
sv_se: {0} Ny rapport
zh_tw: {0} New Reports

source: {0} Old School Arcade!
es_es: {0} ¡Arcade de la vieja escuela!
fi_fi: {0} Vanhan koulun arcade!
ko_kr: {0} 올드 스쿨 아케이드!
zh_cn: {0}老派拱廊！
zh_tw: {0}老派拱廊！

source: {0} Page
af_za: {0} bladsy
de_de: {0} Seite
es_es: {0} Página
fi_fi: {0} sivu
it_it: {0} Pagina
ko_kr: {0} Pages
nb_no: {0} Side
nl_nl: {0} pagina
pl_pl: {0} Strona
ro_ro: {0} Pagina
ru_ru: Страница {0}
sv_se: {0} Sida
zh_tw: {0} Pages

source: {0} Point Available.
af_za: {0} Punt beskikbaar.
de_de: {0} Punkt verfügbar.
es_es: {0} Punto disponible.
fi_fi: {0} Piste käytettävissä.
it_it: {0} Punto disponibile.
ko_kr: {0} Points Available.
nb_no: {0} Tilgjengelig poeng.
nl_nl: {0} punt beschikbaar.
pl_pl: {0} Dostępny punkt.
ro_ro: {0} Punct disponibil.
ru_ru: Точка {0} доступна.
sv_se: {0} Punkt tillgänglig.
zh_tw: {0} Points Available.

source: {0} Point spent.
af_za: {0} Punt spandeer.
de_de: {0} Punkt ausgegeben.
es_es: {0} Punto gastado.
fi_fi: {0} käytetty piste.
it_it: {0} Punto speso.
ko_kr: {0} Points spent.
nb_no: {0} Point brukt.
nl_nl: {0} Punt besteed.
pl_pl: {0} Punkt wykorzystany.
ro_ro: {0} Punctul cheltuit.
ru_ru: {0} Очко потрачено.
sv_se: {0} Point använt.
zh_tw: {0} Points spent.

source: {0} Points for Freeslots.
af_za: {0} Punte vir Freeslots.
fi_fi: {0} Pisteitä ilmaiskierroille.
it_it: {0} punti per i freeslot.
ko_kr: {0} 프리 슬롯 포인트.
nb_no: {0} poeng for Freeslots.
nl_nl: {0} Punten voor freeslots.
ro_ro: {0} Puncte pentru Freeslots.
ru_ru: {0} Очки за свободные места.
sv_se: {0} Poäng för Freeslots.
zh_tw: {0}分用於免費插槽。

source: {0} Points for a seedtime fix on torrent: {1} => {2}
af_za: {0} Punte vir saadoplossing by torrent: {1} => {2}
da: {0} Punkter for en seedtime-fix på torrent: {1} => {2}
de_de: {0} Punkte für einen Startzeitfix für Torrent: {1} => {2}
es_es: {0} Puntos por una corrección de tiempo de semilla en torrent: {1} => {2}
fi_fi: {0} Pisteitä siemenajan korjaamiseksi torrentissa: {1} => {2}
fr_fr: {0} Points pour un correctif de démarrage sur torrent: {1} => {2}
it_it: {0} Punti per una correzione seedtime su torrent: {1} => {2}
ko_kr: {0} 토렌트의 시드 타임 수정 사항 : {1} => {2}
nb_no: {0} Poeng for en seedtime-fix på torrent: {1} => {2}
nl_nl: {0} Punten voor een seedtime fix op torrent: {1} => {2}
pl_pl: {0} Punkty za naprawę zalegania torrenta: {1} => {2}
ro_ro: {0} Puncte pentru o corecție în timpul semințelor pe torrent: {1} => {2}
ru_ru: {0} Очки за начальное исправление на торренте: {1} => {2}
sv_se: {0} Poäng för en seedtime fix på torrent: {1} => {2}
zh_cn: {0}种子的种子时间修复点：{1} => {2}
zh_tw: {0}種子的種子時間修復點：{1} => {2}

source: {0} Points for custom title. Old title was ''{1}'' new title is ''{2}''.
af_za: {0} Punte vir aangepaste titel. Ou titel was '' {1} '' nuwe titel is '' {2} ''.
fi_fi: {0} pistettä mukautetulle nimikkeelle. Vanha nimike oli '' {1} '' uusi otsikko on '' {2} ''.
it_it: {0} Punti per titolo personalizzato. Il vecchio titolo era '' {1} '' il nuovo titolo è '' {2} ''.
ko_kr: {0} 맞춤 제목을 가리 킵니다. 이전 제목은 ''{1} ''이고 새 제목은 ''{2} ''입니다.
nb_no: {0} Poeng for tilpasset tittel. Gammel tittel var '' {1} '' ny tittel er '' {2} ''.
nl_nl: {0} Punten voor aangepaste titel. Oude titel was '' {1} '' 'nieuwe titel is' '{2}' '.
ro_ro: {0} Puncte pentru titlu personalizat. Titlul vechi a fost '' {1} '' Titlul nou este '' {2} ''.
ru_ru: {0} Баллы за пользовательский заголовок. Старый заголовок был '' {1} '', новый заголовок '' {2} ''.
sv_se: {0} Poäng för anpassad titel. Gammal titel var '' {1} '' ny titel är '' {2} ''.
zh_tw: {0}自定義標題點。舊標題為“ {1}”，新標題為“ {2}”。

source: {0} Points to Reanimate torrent: {1}.
af_za: {0} Wys op Reanimate-torrent: {1}.
fi_fi: {0} osoittaa torrentin elvyttämiseen: {1}.
it_it: {0} punta a Reanimate torrent: {1}.
ko_kr: {0} 토렌트를 다시 만들려면 : {1}.
nb_no: {0} Peker på Reanimate-torrent: {1}.
nl_nl: {0} Punten om torrent te reanimeren: {1}.
ro_ro: {0} Puncte către Reanimare torent: {1}.
ru_ru: {0} указывает на реанимацию торрента: {1}.
sv_se: {0} Pekar på Reanimate-torrent: {1}.
zh_tw: {0}指向復活種子：{1}。

source: {0} Records
af_za: {0} Rekords
da: {0} poster
de_de: {0} Datensätze
es_es: {0} Registros
fi_fi: {0} Tietueet
fr_fr: {0} enregistrements
it_it: {0} Record
ko_kr: {0} 레코드
nb_no: {0} poster
pl_pl: {0} Rekordy
ro_ro: {0} Înregistrări
ru_ru: {0} записей
sv_se: {0} poster
zh_cn: {0}条记录
zh_tw: {0}條記錄

source: {0} Registration
af_za: {0} Registrasie
fi_fi: {0} Rekisteröinti
it_it: {0} Registrazione
ko_kr: {0} 등록
nb_no: {0} Registrering
nl_nl: {0} Registratie
ro_ro: {0} Înregistrare
ru_ru: {0} Регистрация
sv_se: {0} Registrering
zh_tw: {0}註冊

source: {0} Reset Password Request
af_za: {0} Stel wagwoordversoek in
de_de: {0} Passwortanforderung zurücksetzen
es_es: {0} Restablecer solicitud de contraseña
fi_fi: {0} Nollaa salasanan pyyntö
it_it: {0} Reimposta richiesta password
ko_kr: {0} 비밀번호 요청 재설정
nb_no: {0} Tilbakestill passordforespørsel
nl_nl: {0} Reset wachtwoordverzoek
pl_pl: {0} Zresetuj żądanie hasła
ro_ro: {0} Resetare solicitare parolă
ru_ru: {0} Сброс пароля
sv_se: {0} Återställ lösenordsbegäran
zh_cn: {0}重设密码请求
zh_tw: {0}重設密碼請求

source: {0} Rules
af_za: {0} Reëls
da: {0} regler
de_de: {0} Regeln
es_es: {0} Reglas
fi_fi: {0} Säännöt
fr_fr: {0} Règles
it_it: {0} Regole
ko_kr: {0} 규칙
nb_no: {0} regler
nl_nl: {0} regels
pl_pl: {0} Zasady
ro_ro: {0} Reguli
ru_ru: {0} Правила
sv_se: {0} regler
zh_cn: {0}规则
zh_tw: {0}規則

source: {0} The Max allowed bet is {1} GB!
af_za: {0} Die maksimum toegelate weddenskap is {1} GB!
da: {0} Den maksimalt tilladte indsats er {1} GB!
de_de: {0} Der maximal zulässige Einsatz beträgt {1} GB!
es_es: {0} ¡La apuesta máxima permitida es {1} GB!
fi_fi: {0} Suurin sallittu veto on {1} Gt!
fr_fr: {0} Le pari maximum autorisé est de {1} Go!
it_it: {0} La scommessa massima consentita è {1} GB!
ko_kr: {0} 최대 허용 베팅은 {1} GB입니다!
nb_no: {0} Maksimalt tillatte spill er {1} GB!
nl_nl: {0} De maximaal toegestane weddenschap is {1} GB!
pl_pl: {0} Maksymalny dozwolony zakład to {1} GB!
ro_ro: {0} Pariul maxim admis este {1} GB!
ru_ru: {0} Максимально допустимая ставка составляет {1} ГБ!
sv_se: {0} Max tillåten satsning är {1} GB!
zh_cn: {0}允许的最大下注为{1} GB！
zh_tw: {0}允許的最大下注為{1} GB！

source: {0} The Min allowed bet is 100 MB!
af_za: {0} Die Min toegelate weddenskap is 100 MB!
da: {0} Min tilladt væddemål er 100 MB!
de_de: {0} Der Mindesteinsatz beträgt 100 MB!
es_es: {0} ¡La apuesta mínima permitida es de 100 MB!
fi_fi: {0} Pienin panos on 100 Mt!
fr_fr: {0} Le pari minimum autorisé est de 100 Mo!
it_it: {0} La puntata minima consentita è di 100 MB!
ko_kr: {0} 최소 허용 베팅은 100MB입니다!
nb_no: {0} Min tillatte innsats er 100 MB!
nl_nl: {0} De minimaal toegestane weddenschap is 100 MB!
pl_pl: {0} Minimalny dozwolony zakład to 100 MB!
ro_ro: {0} Pariul minim admis este de 100 MB!
ru_ru: {0} Минимально допустимая ставка составляет 100 МБ!
sv_se: {0} Min tillåtna satsning är 100 MB!
zh_cn: {0}允许的最低下注为100 MB！
zh_tw: {0}最小允許下注為100 MB！

source: {0} Ticket
af_za: {0} kaartjie
fi_fi: {0} lippu
ko_kr: {0} Tickets
nb_no: {0} Billett
pl_pl: {0} Bilet
ro_ro: {0} Bilet
ru_ru: {0} Билет
sv_se: {0} Biljett
zh_tw: {0} Tickets

source: {0} Torrent On Deathrow
es_es: {0} Torrent en Deathrow
ko_kr: {0} Torrents On Deathrow
nl_nl: {0} Torrent op Deathrow
ru_ru: {0} Торрент на Смерти
zh_tw: {0} Torrents On Deathrow

source: {0} Unread PM
af_za: {0} Ongelees PM
de_de: {0} Ungelesene PM
es_es: {0} PM no leído
fi_fi: {0} Lukematon PM
fr_fr: {0} PM non lu
it_it: {0} PM non letto
ko_kr: {0} Unread PM's
nb_no: {0} Ulest PM
nl_nl: {0} Ongelezen PM
pl_pl: {0} Nieprzeczytane PM
ro_ro: {0} PM necitit
ru_ru: {0} непрочитанное ПМ
sv_se: {0} Olästa PM
zh_tw: {0} Unread PM's

source: {0} You bought {1} Freeslots for {2} Karma.
af_za: {0} U het {1} Freeslots vir {2} Karma gekoop.
fi_fi: {0} Ostit {1} Freeslotsia {2} Karmalle.
it_it: {0} Hai acquistato {1} Freeslots per {2} Karma.
ko_kr: {0} {2} 카르마를 위해 {1} 프리 슬롯을 구입했습니다.
nb_no: {0} Du kjøpte {1} Freeslots til {2} Karma.
nl_nl: {0} U hebt {1} Freeslots gekocht voor {2} Karma.
ro_ro: {0} Ai cumpărat {1} Freeslots pentru {2} Karma.
ru_ru: {0} Вы купили {1} Свободные слоты для {2} Кармы.
sv_se: {0} Du köpte {1} Freeslots för {2} Karma.
zh_tw: {0}您以{2} Karma購買了{1} Freeslots。
