Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You must enter an email address!
af_za: U moet 'n e-posadres invoer!
da: Du skal indtaste en e-mail-adresse!
de_de: Sie müssen eine E-Mail-Adresse eingeben!
es_es: ¡Debes ingresar una dirección de correo electrónico!
fi_fi: Sinun on annettava sähköpostiosoite!
fr_fr: Vous devez entrer une adresse email!
it_it: Devi inserire un indirizzo email!
ko_kr: 이메일 주소를 입력해야합니다!
nb_no: Du må oppgi en e-postadresse!
nl_nl: Je moet een e-mailadres invoeren!
pl_pl: Musisz podać adres e-mail!
ro_ro: Trebuie să introduceți o adresă de e-mail!
ru_ru: Вы должны ввести адрес электронной почты!
sv_se: Du måste ange en e-postadress!
zh_cn: 您必须输入一个电子邮件地址！
zh_tw: 您必須輸入一個電子郵件地址！

source: You must enter both a subject and message.
af_za: U moet beide 'n onderwerp en 'n boodskap invoer.
da: Du skal indtaste både et emne og en meddelelse.
de_de: Sie müssen sowohl einen Betreff als auch eine Nachricht eingeben.
es_es: Debe ingresar tanto un asunto como un mensaje.
fi_fi: Sinun on kirjoitettava sekä aihe että viesti.
fr_fr: Vous devez entrer à la fois un sujet et un message.
it_it: Devi inserire sia un oggetto che un messaggio.
ko_kr: 제목과 메시지를 모두 입력해야합니다.
nb_no: Du må legge inn både et emne og en melding.
nl_nl: U moet zowel een onderwerp als een bericht invoeren.
pl_pl: Musisz podać zarówno temat, jak i wiadomość.
ro_ro: Trebuie să introduceți atât un subiect, cât și un mesaj.
ru_ru: Вы должны ввести как тему, так и сообщение.
sv_se: Du måste ange både ett ämne och ett meddelande.
zh_cn: 您必须输入主题和消息。
zh_tw: 您必須輸入主題和消息。

source: You must enter your current password.
af_za: U moet u huidige wagwoord invoer.
da: Du skal indtaste din nuværende adgangskode.
de_de: Sie müssen Ihr aktuelles Passwort eingeben.
es_es: Debes ingresar tu contraseña actual.
fi_fi: Sinun on annettava nykyinen salasanasi.
fr_fr: Vous devez entrer votre mot de passe actuel.
it_it: Devi inserire la tua password attuale.
ko_kr: 현재 비밀번호를 입력해야합니다.
nb_no: Du må oppgi ditt nåværende passord.
nl_nl: U moet uw huidige wachtwoord invoeren.
pl_pl: Musisz podać swoje aktualne hasło.
ro_ro: Trebuie să introduceți parola curentă.
ru_ru: Вы должны ввести свой текущий пароль.
sv_se: Du måste ange ditt nuvarande lösenord.
zh_cn: 您必须输入当前密码。
zh_tw: 您必須輸入當前密碼。

source: You must finish your old game first.
af_za: U moet u ou wedstryd eers voltooi.
da: Du skal afslutte dit gamle spil først.
de_de: Sie müssen zuerst Ihr altes Spiel beenden.
es_es: Debes terminar tu antiguo juego primero.
fi_fi: Sinun on viimeistelty vanha pelisi ensin.
fr_fr: Vous devez d'abord terminer votre ancien jeu.
it_it: Devi prima finire il tuo vecchio gioco.
ko_kr: 이전 게임을 먼저 완료해야합니다.
nb_no: Du må fullføre det gamle spillet ditt først.
nl_nl: Je moet je oude spel eerst afmaken.
pl_pl: Najpierw musisz ukończyć starą grę.
ro_ro: Mai întâi trebuie să terminați vechiul dvs. joc.
ru_ru: Сначала вы должны закончить свою старую игру.
sv_se: Du måste avsluta ditt gamla spel först.
zh_cn: 您必须先完成旧游戏。
zh_tw: 您必須先完成舊遊戲。

source: You must have at least {0} upload credit to play.
af_za: U moet ten minste {0} oplaai-krediet hê om te kan speel.
da: Du skal have mindst {0} upload-kredit for at spille.
de_de: Sie müssen mindestens {0} Upload-Guthaben besitzen, um spielen zu können.
es_es: Debe tener al menos {0} crédito de carga para jugar.
fi_fi: Sinulla on oltava vähintään {0} lataushyvitystä pelataksesi.
fr_fr: Vous devez avoir au moins {0} crédits de téléchargement pour pouvoir jouer.
it_it: Per giocare devi avere almeno {0} upload di credito.
ko_kr: 플레이하려면 {0} 이상의 업로드 크레딧이 있어야합니다.
nb_no: Du må ha minst {0} opplastingskreditt for å spille.
nl_nl: Je moet ten minste {0} uploadtegoed hebben om te spelen.
pl_pl: Aby zagrać, musisz mieć co najmniej {0} środków na przesyłanie.
ro_ro: Pentru a juca, trebuie să aveți cel puțin {0} încărcare de credit.
ru_ru: Вы должны иметь как минимум {0} кредит для загрузки.
sv_se: Du måste ha minst {0} uppladdningskredit för att kunna spela.
zh_cn: 您必须至少拥有{0}的上传功劳才能玩。
zh_tw: 您必須至少擁有{0}的上傳功勞才能玩。

source: You must provide a credit for the author(s) of this credit.
af_za: U moet die outeur (s) van hierdie krediet krediet gee.
da: Du skal give en kredit til forfatteren (e) af denne kredit.
de_de: Sie müssen einen Kredit für den Autor (die Autoren) dieses Kredits bereitstellen.
es_es: Debe proporcionar un crédito para el (los) autor (es) de este crédito.
fi_fi: Sinun on annettava hyvitys tämän hyvityksen tekijälle / tekijöille.
fr_fr: Vous devez fournir un crédit à l'auteur ou aux auteurs de ce crédit.
it_it: Devi fornire un credito per gli autori di questo credito.
ko_kr: 이 크레딧의 작성자에게 크레딧을 제공해야합니다.
nb_no: Du må gi en kreditering for forfatterne av denne kreditten.
nl_nl: U moet een krediet verstrekken voor de auteur (s) van dit krediet.
pl_pl: Musisz podać kredyt dla autora (autorów) tego kredytu.
ro_ro: Trebuie să acordați un credit autorului (autorilor) acestui credit.
ru_ru: Вы должны предоставить кредит автору (авторам) этого кредита.
sv_se: Du måste ange en kredit för författaren (erna) av denna kredit.
zh_cn: 您必须为此信用的作者提供信用。
zh_tw: 您必須為此信用的作者提供信用。

source: You must provide a description for this credit.
af_za: U moet 'n beskrywing van hierdie kredietopgawe gee.
da: Du skal give en beskrivelse af denne kredit.
de_de: Sie müssen eine Beschreibung für diese Gutschrift eingeben.
es_es: Debe proporcionar una descripción para este crédito.
fi_fi: Sinun on annettava kuvaus tästä hyvityksestä.
fr_fr: Vous devez fournir une description pour ce crédit.
it_it: È necessario fornire una descrizione per questo credito.
ko_kr: 이 크레딧에 대한 설명을 제공해야합니다.
nb_no: Du må oppgi en beskrivelse for denne kreditten.
nl_nl: U moet een beschrijving voor dit tegoed opgeven.
pl_pl: Musisz podać opis tego kredytu.
ro_ro: Trebuie să furnizați o descriere pentru acest credit.
ru_ru: Вы должны предоставить описание для этого кредита.
sv_se: Du måste ange en beskrivning för denna kredit.
zh_cn: 您必须提供此信用的描述。
zh_tw: 您必須提供此信用的描述。

source: You must provide a link for this credit.
af_za: U moet 'n skakel verskaf vir hierdie krediet.
da: Du skal angive et link til denne kredit.
de_de: Sie müssen einen Link für dieses Guthaben angeben.
es_es: Debe proporcionar un enlace para este crédito.
fi_fi: Sinun on annettava linkki tälle luotolle.
fr_fr: Vous devez fournir un lien pour ce crédit.
it_it: È necessario fornire un collegamento per questo credito.
ko_kr: 이 크레딧에 대한 링크를 제공해야합니다.
nb_no: Du må oppgi en lenke for denne kreditten.
nl_nl: U moet een link voor dit tegoed opgeven.
pl_pl: Musisz podać link do tego kredytu.
ro_ro: Trebuie să furnizați un link pentru acest credit.
ru_ru: Вы должны предоставить ссылку для этого кредита.
sv_se: Du måste ange en länk för denna kredit.
zh_cn: 您必须提供此积分的链接。
zh_tw: 您必須提供此積分的鏈接。

source: You must select a category to put the torrent in!
af_za: U moet 'n kategorie kies om die torrent in te sit!
da: Du skal vælge en kategori for at sætte torrenten i!
de_de: Sie müssen eine Kategorie auswählen, um den Strom in zu setzen!
es_es: ¡Debes seleccionar una categoría para poner el torrent!
fi_fi: Sinun on valittava luokka torrentin sijoittamiseksi!
fr_fr: Vous devez sélectionner une catégorie dans laquelle mettre le torrent!
it_it: Devi selezionare una categoria in cui inserire il torrent!
ko_kr: 급류를 넣을 카테고리를 선택해야합니다!
nb_no: Du må velge en kategori for å sette torrenten inn!
nl_nl: Je moet een categorie selecteren om de torrent in te plaatsen!
pl_pl: Musisz wybrać kategorię, w której chcesz umieścić torrent!
ro_ro: Trebuie să selectați o categorie pentru a introduce torrentul!
ru_ru: Вы должны выбрать категорию, чтобы вставить торрент!
sv_se: Du måste välja en kategori för att sätta in torrenten!
zh_cn: 您必须选择一个类别来放入种子！
zh_tw: 您必須選擇一個類別來放入種子！

source: You must select a user.
af_za: U moet 'n gebruiker kies.
da: Du skal vælge en bruger.
de_de: Sie müssen einen Benutzer auswählen.
es_es: Debes seleccionar un usuario.
fi_fi: Sinun on valittava käyttäjä.
fr_fr: Vous devez sélectionner un utilisateur.
it_it: Devi selezionare un utente.
ko_kr: 사용자를 선택해야합니다.
nb_no: Du må velge en bruker.
nl_nl: U moet een gebruiker selecteren.
pl_pl: Musisz wybrać użytkownika.
ro_ro: Trebuie să selectați un utilizator.
ru_ru: Вы должны выбрать пользователя.
sv_se: Du måste välja en användare.
zh_cn: 您必须选择一个用户。
zh_tw: 您必須選擇一個用戶。

source: You must specify a name for this credit.
af_za: U moet 'n naam vir hierdie kredietopgawe spesifiseer.
da: Du skal angive et navn for denne kredit.
de_de: Sie müssen einen Namen für dieses Guthaben angeben.
es_es: Debe especificar un nombre para este crédito.
fi_fi: Sinulle on määritettävä nimi tälle luotolle.
fr_fr: Vous devez spécifier un nom pour ce crédit.
it_it: Devi specificare un nome per questo credito.
ko_kr: 이 크레딧의 이름을 지정해야합니다.
nb_no: Du må spesifisere et navn for denne kreditten.
nl_nl: U moet een naam voor dit tegoed opgeven.
pl_pl: Musisz podać nazwę tego kredytu.
ro_ro: Trebuie să specificați un nume pentru acest credit.
ru_ru: Вы должны указать имя для этого кредита.
sv_se: Du måste ange ett namn för denna kredit.
zh_cn: 您必须为此信用指定一个名称。
zh_tw: 您必須為此信用指定一個名稱。

source: You need more points to buy the amount of tickets you want
af_za: U benodig meer punte om die hoeveelheid kaartjies wat u wil koop, te koop
da: Du har brug for flere point for at købe det antal billetter, du ønsker
de_de: Sie benötigen mehr Punkte, um die gewünschte Anzahl an Tickets zu kaufen
es_es: Necesita más puntos para comprar la cantidad de boletos que desea
fi_fi: Tarvitset lisää pisteitä ostaaksesi haluamasi määrän lippuja
fr_fr: Vous avez besoin de plus de points pour acheter le nombre de billets que vous souhaitez
it_it: Hai bisogno di più punti per acquistare la quantità di biglietti che desideri
ko_kr: 원하는 티켓을 구매하려면 더 많은 포인트가 필요합니다
nb_no: Du trenger flere poeng for å kjøpe hvor mange billetter du vil ha
nl_nl: Je hebt meer punten nodig om het aantal tickets te kopen dat je wilt
pl_pl: Potrzebujesz więcej punktów, aby kupić odpowiednią liczbę biletów
ro_ro: Ai nevoie de mai multe puncte pentru a cumpăra cantitatea de bilete dorită
ru_ru: Вам нужно больше очков, чтобы купить желаемое количество билетов
sv_se: Du behöver fler poäng för att köpa den mängd biljetter du vill ha
zh_cn: 您需要更多积分才能购买所需数量的门票
zh_tw: 您需要更多積分才能購買所需數量的門票

source: You need to upload the cleanup file first!
af_za: U moet eers die skoonmaaklêer oplaai!
da: Du skal først uploade oprydningsfilen!
de_de: Sie müssen zuerst die Bereinigungsdatei hochladen!
es_es: ¡Primero debe cargar el archivo de limpieza!
fi_fi: Sinun on ensin ladattava puhdistustiedosto!
fr_fr: Vous devez d'abord télécharger le fichier de nettoyage!
it_it: Devi prima caricare il file di pulizia!
ko_kr: 정리 파일을 먼저 업로드해야합니다!
nb_no: Du må laste opp opprydningsfilen først!
nl_nl: U moet eerst het opschoonbestand uploaden!
pl_pl: Najpierw musisz przesłać plik oczyszczania!
ro_ro: Mai întâi trebuie să încărcați fișierul de curățare!
ru_ru: Вы должны загрузить файл очистки первым!
sv_se: Du måste ladda upp saneringsfilen först!
zh_cn: 您需要先上传清理文件！
zh_tw: 您需要先上傳清理文件！

source: You now have {0} ticket!
af_za: U het nou {0} kaartjie!
de_de: Sie haben jetzt {0} Ticket!
es_es: ¡Ahora tiene {0} boleto!
fi_fi: Sinulla on nyt {0} lippu!
it_it: Ora hai {0} ticket!
ko_kr: You now have {0} tickets!
nb_no: Du har nå {0} billett!
nl_nl: Je hebt nu een {0} ticket!
pl_pl: Masz teraz bilet {0}!
ro_ro: Acum aveți {0} bilet!
ru_ru: Теперь у вас есть {0} билет!
sv_se: Du har nu {0} biljett!
zh_tw: You now have {0} tickets!

source: You oppose this request.
af_za: U is teen hierdie versoek.
da: Du er imod denne anmodning.
de_de: Sie lehnen diese Bitte ab.
es_es: Te opones a esta solicitud.
fi_fi: Vastustat tätä pyyntöä.
fr_fr: Vous vous opposez à cette demande.
it_it: Ti opponi a questa richiesta.
ko_kr: 이 요청에 반대합니다.
nb_no: Du er imot denne forespørselen.
nl_nl: U verzet zich tegen dit verzoek.
pl_pl: Sprzeciwiasz się tej prośbie.
ro_ro: Vă opuneți acestei solicitări.
ru_ru: Вы против этого запроса.
sv_se: Du motsätter dig denna begäran.
zh_cn: 您反对这一要求。
zh_tw: 您反對這一要求。

source: You own ticket numbers: {0}
af_za: U besit kaartjie nommers: {0}
da: Du ejer billetnumre: {0}
de_de: Sie besitzen Ticketnummern: {0}
es_es: Usted posee números de boletos: {0}
fi_fi: Sinulla on lippujen numerot: {0}
fr_fr: Vous possédez des numéros de ticket: {0}
it_it: Possiedi i numeri dei biglietti: {0}
ko_kr: 티켓 번호는 {0}입니다.
nb_no: Du eier billettnumre: {0}
nl_nl: Je bezit ticketnummers: {0}
pl_pl: Posiadasz numery biletów: {0}
ro_ro: Dețineți numerele biletului: {0}
ru_ru: У вас есть номера билетов: {0}
sv_se: Du äger biljettnummer: {0}
zh_cn: 您拥有的票号：{0}
zh_tw: 您擁有的票號：{0}

source: You reached your limit. The max is {0} ticket.
af_za: U het u limiet bereik. Die maksimum is {0} kaartjie.
de_de: Sie haben Ihr Limit erreicht. Das maximale Ticket ist {0}.
es_es: Llegaste a tu límite. El máximo es el ticket {0}.
fi_fi: Saavutit rajan. Enimmäismäärä on {0} lippu.
it_it: Hai raggiunto il tuo limite. Il massimo è {0} ticket.
ko_kr: You reached your limit. The max is {0} tickets.
nb_no: Du nådde grensen din. Maksimalt er {0} billett.
nl_nl: Je hebt je limiet bereikt. Het maximum is {0} ticket.
pl_pl: Osiągnąłeś limit. Maksymalna wartość to {0}.
ro_ro: Ai atins limita ta. Biletul maxim este {0}.
ru_ru: Вы достигли своего предела. Максимальное количество билетов: {0}.
sv_se: Du nådde din gräns. Max är {0} biljett.
zh_tw: You reached your limit. The max is {0} tickets.

source: You should optimize this query.
af_za: U moet hierdie navraag optimaliseer.
da: Du skal optimere denne forespørgsel.
de_de: Sie sollten diese Abfrage optimieren.
es_es: Deberías optimizar esta consulta.
fi_fi: Sinun tulisi optimoida tämä kysely.
fr_fr: Vous devriez optimiser cette requête.
it_it: È necessario ottimizzare questa query.
ko_kr: 이 쿼리를 최적화해야합니다.
nb_no: Du bør optimalisere denne spørringen.
nl_nl: U moet deze zoekopdracht optimaliseren.
pl_pl: Powinieneś zoptymalizować to zapytanie.
ro_ro: Ar trebui să optimizați această interogare.
ru_ru: Вы должны оптимизировать этот запрос.
sv_se: Du bör optimera den här frågan.
zh_cn: 您应该优化此查询。
zh_tw: 您應該優化此查詢。

source: You should use the same {0} account in all the computers.
af_za: U moet dieselfde {0} -rekening op al die rekenaars gebruik.
da: Du skal bruge den samme {0} -konto på alle computere.
de_de: Sie sollten auf allen Computern dasselbe Konto {0} verwenden.
es_es: Debe usar la misma cuenta {0} en todas las computadoras.
fi_fi: Sinun tulisi käyttää samaa {0} tiliä kaikissa tietokoneissa.
fr_fr: Vous devez utiliser le même compte {0} sur tous les ordinateurs.
it_it: Dovresti usare lo stesso account {0} in tutti i computer.
ko_kr: 모든 컴퓨터에서 동일한 {0} 계정을 사용해야합니다.
nb_no: Du bør bruke samme {0} -konto på alle datamaskiner.
nl_nl: U moet op alle computers hetzelfde {0} -account gebruiken.
pl_pl: Powinieneś używać tego samego konta {0} na wszystkich komputerach.
ro_ro: Ar trebui să utilizați același cont {0} în toate computerele.
ru_ru: Вы должны использовать одну и ту же учетную запись {0} на всех компьютерах.
sv_se: Du bör använda samma {0} -konto på alla datorer.
zh_cn: 您应该在所有计算机上使用相同的{0}帐户。
zh_tw: 您應該在所有計算機上使用相同的{0}帳戶。

source: You specify alternative fonts by separating them with a comma.
af_za: U spesifiseer alternatiewe lettertipes deur dit met 'n komma te skei.
da: Du specificerer alternative skrifttyper ved at adskille dem med et komma.
de_de: Sie geben alternative Schriftarten an, indem Sie sie durch Kommas trennen.
es_es: Puede especificar fuentes alternativas separándolas con una coma.
fi_fi: Voit määrittää vaihtoehtoiset fontit erottamalla ne pilkulla.
fr_fr: Vous spécifiez des polices de remplacement en les séparant par une virgule.
it_it: È possibile specificare caratteri alternativi separandoli con una virgola.
ko_kr: 대체 글꼴은 쉼표로 구분하여 지정합니다.
nb_no: Du spesifiserer alternative skrifter ved å skille dem med komma.
nl_nl: U geeft alternatieve lettertypen op door ze te scheiden met een komma.
pl_pl: Możesz określić alternatywne czcionki, oddzielając je przecinkami.
ro_ro: Specificați fonturi alternative prin separarea lor cu virgulă.
ru_ru: Вы указываете альтернативные шрифты, разделяя их запятой.
sv_se: Du anger alternativa teckensnitt genom att separera dem med komma.
zh_cn: 您可以使用逗号分隔指定其他字体。
zh_tw: 您可以使用逗號分隔指定其他字體。

source: You support this request.
af_za: U ondersteun hierdie versoek.
da: Du støtter denne anmodning.
de_de: Sie unterstützen diese Anfrage.
es_es: Apoya esta solicitud.
fi_fi: Tuet tätä pyyntöä.
fr_fr: Vous soutenez cette demande.
it_it: Sostieni questa richiesta.
ko_kr: 이 요청을 지원합니다.
nb_no: Du støtter denne forespørselen.
nl_nl: U steunt dit verzoek.
pl_pl: Popierasz tę prośbę.
ro_ro: Susțineți această solicitare.
ru_ru: Вы поддерживаете этот запрос.
sv_se: Du stöder denna begäran.
zh_cn: 您支持此请求。
zh_tw: 您支持此請求。

source: You tied with
af_za: Jy het vasgemaak
da: Du bandt med
de_de: Sie gebunden mit
es_es: Ataste con
fi_fi: Olet sidottu
fr_fr: Vous avez attaché avec
it_it: Hai legato
ko_kr: 당신은 묶여
nb_no: Du bandt med
nl_nl: Je bent verbonden met
pl_pl: Związałeś się z
ro_ro: Ai legat cu
ru_ru: Вы связаны с
sv_se: Du band med
zh_cn: 你绑
zh_tw: 你綁

source: You want to bet against yourself lol
af_za: Jy wil wed teen jouself lol
da: Du vil satse mod dig selv lol
de_de: Du willst gegen dich selbst wetten, lol
es_es: Quieres apostar contra ti mismo jajaja
fi_fi: Haluat panostaa itseäsi vastaan lol
fr_fr: Tu veux parier contre toi lol
it_it: Vuoi scommettere contro te stesso lol
ko_kr: 당신은 자신에 대해 내기를하고 싶어 lol
nb_no: Du vil satse mot deg selv lol
nl_nl: Je wilt tegen jezelf wedden lol
pl_pl: Chcesz postawić przeciwko sobie lol
ro_ro: Vrei să pariezi împotriva ta
ru_ru: Вы хотите сделать ставку против себя LOL
sv_se: Du vill satsa mot dig själv lol
zh_cn: 你想打赌自己
zh_tw: 你想打賭自己

source: You will NOT be notified when this has been uploaded.
af_za: U sal NIE in kennis gestel word wanneer dit opgelaai is nie.
da: Du får IKKE besked, når dette er blevet uploadet.
de_de: Sie werden NICHT benachrichtigt, wenn dies hochgeladen wurde.
es_es: NO se le notificará cuando esto se haya cargado.
fi_fi: Et saa ilmoitusta, kun tämä on ladattu.
fr_fr: Vous ne serez PAS averti lorsque cela aura été téléchargé.
it_it: NON verrai avvisato quando questo è stato caricato.
ko_kr: 업로드되면 알림이 표시되지 않습니다.
nb_no: Du vil IKKE bli varslet når dette er lastet opp.
nl_nl: U ontvangt GEEN bericht wanneer dit is geüpload.
pl_pl: NIE zostaniesz powiadomiony, gdy zostanie przesłany.
ro_ro: NU veți fi înștiințat atunci când a fost încărcat.
ru_ru: Вы НЕ будете уведомлены, когда это было загружено.
sv_se: Du kommer INTE att meddelas när detta har laddats upp.
zh_cn: 上载时不会通知您。
zh_tw: 上載時不會通知您。

source: You will be notified when this has been uploaded.
af_za: U sal in kennis gestel word wanneer dit opgelaai is.
da: Du får besked, når dette er blevet uploadet.
de_de: Sie werden benachrichtigt, wenn dies hochgeladen wurde.
es_es: Se le notificará cuando esto se haya cargado.
fi_fi: Sinulle ilmoitetaan, kun tämä on ladattu.
fr_fr: Vous serez averti lorsque cela aura été téléchargé.
it_it: Riceverai una notifica quando questo è stato caricato.
ko_kr: 업로드되면 알려드립니다.
nb_no: Du vil bli varslet når dette er lastet opp.
nl_nl: U ontvangt een melding wanneer dit is geüpload.
pl_pl: Zostaniesz powiadomiony, gdy zostanie przesłany.
ro_ro: Veți fi anunțat când acest lucru a fost încărcat.
ru_ru: Вы будете уведомлены, когда это было загружено.
sv_se: Du kommer att meddelas när detta har laddats upp.
zh_cn: 上载时将通知您。
zh_tw: 上載時將通知您。

source: You won 10GB and beat
af_za: Jy het 10 GB gewen en geklop
da: Du vandt 10 GB og slå
de_de: Sie haben 10 GB gewonnen und gewonnen
es_es: Ganaste 10GB y venciste
fi_fi: Voitit 10 Gt ja voitit
fr_fr: Tu as gagné 10Go et battu
it_it: Hai vinto 10 GB e battuto
ko_kr: 당신은 10GB를 이겼다.
nb_no: Du vant 10 GB og slo
nl_nl: Je hebt 10 GB gewonnen en verslagen
pl_pl: Wygrałeś 10 GB i pokonałeś
ro_ro: Ai câștigat 10 GB și ai bătut
ru_ru: Вы выиграли 10 ГБ и победили
sv_se: Du vann 10 GB och slog
zh_cn: 您赢了10GB并击败
zh_tw: 您贏了10GB並擊敗

source: You won the bet
af_za: Jy het die weddenskap gewen
da: Du vandt indsatsen
de_de: Du hast die Wette gewonnen
es_es: Ganaste la apuesta
fi_fi: Voitit vedon
fr_fr: Vous avez gagné le pari
it_it: Hai vinto la scommessa
ko_kr: 당신은 내기에서 이겼다
nb_no: Du vant innsatsen
nl_nl: Je hebt de weddenschap gewonnen
pl_pl: Wygrałeś zakład
ro_ro: Ai câștigat pariul
ru_ru: Вы выиграли пари
sv_se: Du vann satsningen
zh_cn: 你赢了
zh_tw: 你贏了

source: You'll have to wait until your last game completes before you play a new one.
af_za: U sal moet wag totdat u laaste wedstryd voltooi is voordat u 'n nuwe een speel.
da: Du bliver nødt til at vente til dit sidste spil er afsluttet, før du spiller et nyt.
de_de: Sie müssen warten, bis Ihr letztes Spiel abgeschlossen ist, bevor Sie ein neues Spiel spielen.
es_es: Tendrás que esperar hasta que se complete tu último juego antes de jugar uno nuevo.
fi_fi: Sinun on odotettava viimeisen pelisi loppuun saakka, ennen kuin pelaat uutta peliä.
fr_fr: Vous devrez attendre la fin de votre dernier jeu avant de jouer un nouveau.
it_it: Dovrai attendere il completamento dell'ultima partita prima di giocarne una nuova.
ko_kr: 새로운 게임을하기 전에 마지막 게임이 끝날 때까지 기다려야합니다.
nb_no: Du må vente til det siste spillet ditt er ferdig før du spiller et nytt.
nl_nl: Je moet wachten tot je laatste spel is voltooid voordat je een nieuwe speelt.
pl_pl: Będziesz musiał poczekać, aż zakończy się ostatnia gra, zanim zagrasz w nową.
ro_ro: Va trebui să așteptați până când ultimul dvs. joc se va finaliza înainte de a juca unul nou.
ru_ru: Вам придется подождать, пока ваша последняя игра не закончится, прежде чем играть в новую.
sv_se: Du måste vänta tills ditt sista spel slutförs innan du spelar ett nytt.
zh_cn: 您必须等到上一场比赛完成后才能玩新的比赛。
zh_tw: 您必須等到上一場比賽完成後才能玩新的比賽。

source: You're not authorized
af_za: U is nie gemagtig nie
da: Du er ikke autoriseret
de_de: Du bist nicht autorisiert
es_es: No estas autorizado
fi_fi: Sinulla ei ole valtuutusta
fr_fr: Tu n'es pas autorisé
it_it: Non sei autorizzato
ko_kr: 당신은 권한이 없습니다
nb_no: Du er ikke autorisert
nl_nl: U bent niet bevoegd
pl_pl: Nie masz autoryzacji
ro_ro: Nu ești autorizat
ru_ru: Вы не авторизованы
sv_se: Du är inte behörig
zh_cn: 您无权
zh_tw: 您無權

source: You're not the owner!
af_za: U is nie die eienaar nie!
da: Du er ikke ejeren!
de_de: Du bist nicht der Besitzer!
es_es: No eres el dueño!
fi_fi: Et ole omistaja!
fr_fr: Vous n'êtes pas le propriétaire!
it_it: Non sei il proprietario!
ko_kr: 당신은 소유자가 아닙니다!
nb_no: Du er ikke eieren!
nl_nl: Jij bent niet de eigenaar!
pl_pl: Nie jesteś właścicielem!
ro_ro: Nu ești proprietarul!
ru_ru: Ты не владелец!
sv_se: Du är inte ägaren!
zh_cn: 您不是所有者！
zh_tw: 您不是所有者！

source: You're not the owner! How did that happen?
af_za: U is nie die eienaar nie! Hoe het dit gebeur?
da: Du er ikke ejeren! Hvordan skete det?
de_de: Du bist nicht der Besitzer! Wie ist das passiert?
es_es: No eres el dueño! ¿Cómo sucedió eso?
fi_fi: Et ole omistaja! Miten se tapahtui?
fr_fr: Vous n'êtes pas le propriétaire! Comment est-ce arrivé?
it_it: Non sei il proprietario! Come è successo?
ko_kr: 당신은 소유자가 아닙니다! 어떻게 된거 지?
nb_no: Du er ikke eieren! Hvordan skjedde det?
nl_nl: Jij bent niet de eigenaar! Hoe is dat gebeurt?
pl_pl: Nie jesteś właścicielem! Jak to się stało?
ro_ro: Nu ești proprietarul! Cum s-a întâmplat asta?
ru_ru: Ты не владелец! Как это случилось?
sv_se: Du är inte ägaren! Hur hände det?
zh_cn: 您不是所有者！那是怎么发生的？
zh_tw: 您不是所有者！那是怎麼發生的？
