Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Our goal is not to become another IPTorrents or Suprnova (not dissing either of them though). The goal is to provide the absolutely latest stuff. Therefore, only specially authorised users have permission to upload torrents. If you have access to 0-day stuff do not hesitate to {0}contact{1} us!
af_za: Ons doel is om nie 'n ander IPTorrents of Suprnova te word nie (om nie een van hulle te dissekteer nie). Die doel is om die absoluut nuutste goed te voorsien. Daarom het slegs spesiaal gemagtigde gebruikers toestemming om torrents op te laai. As u toegang het tot 0-dae dinge, moet u huiwer om {0} kontak {1} met ons!
da: Vores mål er ikke at blive en anden IPTorrents eller Suprnova (dog ikke dissere nogen af dem). Målet er at levere de absolut nyeste ting. Derfor har kun specielt autoriserede brugere tilladelse til at uploade torrents. Hvis du har adgang til 0-dages ting, tøv ikke med at {0} kontakte {1} os!
de_de: Unser Ziel ist es nicht, ein weiterer IPTorrent oder Suprnova zu werden (obwohl wir keinen von beiden dissen). Ziel ist es, das absolut Neueste zu liefern. Daher haben nur speziell autorisierte Benutzer die Berechtigung, Torrents hochzuladen. Wenn Sie Zugriff auf 0-Tage-Artikel haben, zögern Sie nicht, {0} Kontakt mit {1} uns aufzunehmen!
es_es: Nuestro objetivo no es convertirnos en otro IPTorrents o Suprnova (sin ignorar ninguno de ellos). El objetivo es proporcionar las últimas novedades. Por lo tanto, solo los usuarios especialmente autorizados tienen permiso para cargar torrents. Si tiene acceso a cosas de 0 días, no dude en {0} contactarnos {1} con nosotros.
fi_fi: Tavoitteenamme ei ole tulla toiseksi IPTorrentsiksi tai Suprnovaksi (ei kuitenkaan levittämättä kumpaakaan näistä). Tavoitteena on tarjota ehdottomasti uusimmat jutut. Siksi vain erityisvaltuutetuilla käyttäjillä on lupa ladata torrentteja. Jos sinulla on 0-päivän tavaraa, älä epäröi {0} ottaa yhteyttä {1} meihin!
fr_fr: Notre objectif n'est pas de devenir un autre IPTorrents ou Suprnova (ne pas dissing aucun d'eux cependant). L'objectif est de fournir les dernières nouveautés. Par conséquent, seuls les utilisateurs spécialement autorisés sont autorisés à télécharger des torrents. Si vous avez accès à des contenus de 0 jour, n'hésitez pas à {0} nous contacter {1}!
it_it: Il nostro obiettivo non è quello di diventare un altro IPTorrents o Suprnova (non discuterne nessuno dei due). L'obiettivo è quello di fornire le cose assolutamente più recenti. Pertanto, solo gli utenti appositamente autorizzati hanno il permesso di caricare torrent. Se hai accesso a contenuti di 0 giorni, non esitare a {0} contattaci {1}!
ko_kr: 우리의 목표는 다른 IPTorrents 나 Suprnova가되지 않는 것입니다. 목표는 절대적으로 최신 정보를 제공하는 것입니다. 따라서 특별히 권한이 부여 된 사용자 만 토렌트를 업로드 할 권한이 있습니다. 0 일 항목에 액세스 할 수 있으면 언제든지 {0} 문의 {1} 해주세요.
nb_no: Målet vårt er ikke å bli en annen IPTorrents eller Suprnova (ikke dissere noen av dem selv). Målet er å skaffe de absolutt siste tingene. Derfor har bare spesialautoriserte brukere tillatelse til å laste opp torrenter. Hvis du har tilgang til 0-dagers ting, ikke nøl med å {0} kontakte {1} oss!
nl_nl: Ons doel is niet om nog een IPTorrents of Suprnova te worden (maar geen van beide dissing). Het doel is om de absoluut nieuwste dingen te bieden. Daarom hebben alleen speciaal geautoriseerde gebruikers toestemming om torrents te uploaden. Als je toegang hebt tot 0-daagse dingen, aarzel dan niet om {0} contact met ons op te nemen!
pl_pl: Naszym celem nie jest stać się kolejnymi IPTorrentami lub Suprnovą (choć nie zniechęcać żadnego z nich). Celem jest dostarczenie absolutnie najnowszych rzeczy. Dlatego tylko specjalnie upoważnieni użytkownicy mają uprawnienia do przesyłania torrentów. Jeśli masz dostęp do 0-dniowych rzeczy, nie wahaj się skontaktować się z {0}, skontaktuj się z nami {1}!
ro_ro: Scopul nostru este să nu devenim un alt IPTorrents sau Suprnova (fără să-i dezvăluim niciunul dintre ei). Scopul este de a oferi cele mai noi lucruri. Prin urmare, numai utilizatorii autorizați special au permisiunea de a încărca torrente. Dacă aveți acces la lucrurile de 0 zile, nu ezitați să ne contactați {0} {1}!
ru_ru: Наша цель не в том, чтобы стать еще одним IPTorrents или Suprnova (не отвергая при этом ни одного из них). Цель состоит в том, чтобы предоставить абсолютно новый материал. Поэтому только специально авторизованные пользователи имеют право загружать торренты. Если у вас есть доступ к материалам за 0 дней, не стесняйтесь обращаться к {1} нам!
sv_se: Vårt mål är inte att bli en annan IPTorrents eller Suprnova (men inte dissera någon av dem). Målet är att tillhandahålla de absolut senaste sakerna. Därför är det bara specialbehöriga användare som har tillåtelse att ladda upp torrenter. Om du har tillgång till 0-dagars grejer, tveka inte att {0} kontakta {1} oss!
zh_cn: 我们的目标不是成为另一个IPTorrent或Suprnova（尽管不分这两个）。目的是提供绝对最新的东西。因此，只有经过特别授权的用户才能上传种子。如果您有权使用0天的物品，请随时与{0}联系{1}联系我们！
zh_tw: 我們的目標不是成為另一個IPTorrent或Suprnova（儘管不分這兩個）。目的是提供絕對最新的東西。因此，只有經過特別授權的用戶才能上傳種子。如果您有權使用0天的物品，請隨時與{0}聯繫{1}聯繫我們！

source: Over Forum
af_za: Oor Forum
de_de: Über Forum
es_es: Sobre el foro
fi_fi: Yli foorumi
fr_fr: Sur le forum
it_it: Oltre il forum
ko_kr: 오버 포럼
pl_pl: Ponad forum
ro_ro: Pe forum
ru_ru: За форум
zh_cn: 在论坛上
zh_tw: 在論壇上

source: Over Forum Manager
af_za: Oor Forumbestuurder
de_de: Über Forum Manager
es_es: Sobre el administrador del foro
fi_fi: Yli fooruminhallinnan kautta
fr_fr: Gestionnaire de forum
ko_kr: 포럼 관리자
pl_pl: Nad menedżerem forum
ro_ro: Peste Managerul Forumului
ru_ru: Менеджер форума
zh_cn: 超过论坛经理
zh_tw: 超過論壇經理

source: Over Forum Sort number in use. Please select another Over Forum Sort number!
af_za: Oor Forum Sorteer nommer in gebruik. Kies 'n ander Over Forum Sorteer nommer!
da: Over Forum Sorteringsnummer i brug. Vælg et andet Over Forum Sorter nummer!
de_de: Over Forum Sort number in use. Bitte wählen Sie eine andere Over Forum Sort Nummer!
es_es: Over Forum Número de clasificación en uso. Por favor seleccione otro número de Over Forum Sort!
fi_fi: Yli foorumi Lajittele numero käytössä. Ole hyvä ja valitse toinen yli keskusteluryhmän lajittelu numero!
fr_fr: Sur le numéro de tri du forum utilisé. Veuillez sélectionner un autre numéro de tri sur le forum!
it_it: Nel forum Ordina il numero in uso. Seleziona un altro numero di ordinamento nel forum!
ko_kr: 사용중인 포럼 정렬 번호 이상. 다른 포럼 정렬 번호를 선택하십시오!
nb_no: Over Forum Sorteringsnummer i bruk. Velg et annet Over Forum Sorteringsnummer!
nl_nl: Over Forum Sorteernummer in gebruik. Selecteer een ander Over Forum Sort-nummer!
pl_pl: Ponad forum Numer sortowania w użyciu. Wybierz inny numer porządkowy na forum!
ro_ro: Peste forum Sortează numărul folosit. Vă rugăm să selectați un alt număr de sortare pe forum!
ru_ru: Над форумом сортировка номера в использовании. Пожалуйста, выберите другой номер сортировки по форуму!
sv_se: Över Forum Sortera nummer som används. Välj ett annat Over Forum Sortera nummer!
zh_cn: Over Forum正在使用的排序编号。请选择另一个“论坛上方”排序编号！
zh_tw: Over Forum正在使用的排序編號。請選擇另一個“論壇上方”排序編號！

source: Over Forums
af_za: Oor forums
da: Over fora
de_de: Über Foren
es_es: Sobre foros
fi_fi: Yli foorumeita
fr_fr: Sur les forums
it_it: Oltre i forum
ko_kr: 오버 포럼
nb_no: Over forum
pl_pl: Ponad forami
ro_ro: Peste forumuri
ru_ru: По форумам
sv_se: Över forum
zh_cn: 在论坛上
zh_tw: 在論壇上

source: Over forum Sort
af_za: Oor forum Sorteer
da: Over forum Sorter
de_de: Über Forum sortieren
es_es: Sobre el foro Ordenar
fi_fi: Yli foorumi Lajittele
fr_fr: Sur le forum Trier
it_it: Nel forum Ordinamento
ko_kr: 포럼 정렬
nb_no: Over forum Sorter
pl_pl: Sortuj na forum
ro_ro: Peste sortare forum
ru_ru: Сортировать по форуму
sv_se: Över forum Sortera
zh_cn: 在论坛上排序
zh_tw: 在論壇上排序

source: OverForum
ko_kr: 오버 포럼
zh_cn: 过度论坛
zh_tw: 過度論壇

source: OverForum:
ko_kr: 오버 포럼 :
zh_cn: 论坛：
zh_tw: 論壇：

source: Overall {0} items in {1} pages, showing {2} per page.
af_za: Altesaam {0} items op {1} bladsye, met {2} per bladsy.
de_de: Insgesamt {0} Elemente auf {1} Seiten mit {2} pro Seite.
es_es: En general, {0} elementos en {1} páginas, que muestran {2} por página.
fi_fi: Kaikkiaan {0} tuotetta {1} sivulla on {2} sivua kohden.
fr_fr: Ensemble {0} éléments sur {1} pages, affichant {2} par page.
it_it: Complessivamente {0} elementi in {1} pagine, con {2} per pagina.
ko_kr: 페이지 당 {2}를 표시하는 {1} 페이지의 전체 {0} 항목
nb_no: Totalt sett {0} elementer på {1} sider, viser {2} per side.
nl_nl: Algemene {0} items op {1} pagina's, met {2} per pagina.
pl_pl: Łącznie {0} elementów na {1} stronach, pokazując {2} na stronie.
ro_ro: În total {0} articole din {1} pagini, care arată {2} pe pagină.
ru_ru: Всего {0} элементов на {1} страницах, отображающих {2} на страницу.
sv_se: Totalt sett {0} artiklar på {1} sidor, som visar {2} per sida.
zh_cn: {1}页中的总共{0}个项目，每页显示{2}。
zh_tw: {1}頁中總共{0}個項目，每頁顯示{2}。

source: Overforum description
af_za: Overforum beskrywing
da: Overforum beskrivelse
de_de: Überforum Beschreibung
es_es: Descripción de Overforum
fi_fi: Yliforumin kuvaus
fr_fr: Description de l'overforum
it_it: Descrizione di overforum
ko_kr: 포럼 설명
nb_no: Overforum beskrivelse
nl_nl: Overforum beschrijving
pl_pl: Opis overforum
ro_ro: Descrierea supraforumului
ru_ru: Описание форума
sv_se: Beskrivning av överforum
zh_cn: 论坛讨论
zh_tw: 論壇討論

source: Overforum name
af_za: Overforum naam
da: Overforum navn
de_de: Name des Überforums
es_es: Nombre del foro
fi_fi: Yliforumin nimi
fr_fr: Nom de la superformation
it_it: Nome di overforum
ko_kr: 포럼 이름
nb_no: Overforum navn
nl_nl: Overforum naam
pl_pl: Nazwa overforum
ro_ro: Denumirea supraforumului
ru_ru: Название форума
sv_se: Overforum namn
zh_cn: 论坛名称
zh_tw: 論壇名稱

source: Overhead (Waste)
af_za: Oorhoofse (afval)
da: Overhead (affald)
de_de: Overhead (Abfall)
es_es: Sobrecarga (Residuos)
fi_fi: Yleiskustannukset (jätteet)
fr_fr: Frais généraux (déchets)
it_it: Spese generali (rifiuti)
ko_kr: 오버 헤드 (폐기물)
nb_no: Overhead (avfall)
nl_nl: Overhead (afval)
pl_pl: Koszty ogólne (odpady)
ro_ro: Deșeuri aeriene (deșeuri)
ru_ru: Накладные расходы (отходы)
sv_se: Overhead (avfall)
zh_cn: 开销（浪费）
zh_tw: 開銷（浪費）

source: Overview
af_za: oorsig
da: Oversigt
de_de: Überblick
es_es: Visión de conjunto
fi_fi: Yleiskatsaus
fr_fr: Vue d'ensemble
it_it: Panoramica
ko_kr: 개요
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Przegląd
ro_ro: Prezentare generală
ru_ru: обзор
sv_se: Översikt
zh_cn: 总览
zh_tw: 總覽

source: Owner
af_za: Eienaar
da: Ejer
de_de: Inhaber
es_es: Propietario
fi_fi: Omistaja
fr_fr: Propriétaire
it_it: Proprietario
ko_kr: 소유자
nb_no: Eieren
nl_nl: Eigenaar
pl_pl: Właściciel
ro_ro: Proprietar
ru_ru: владелец
sv_se: Ägare
zh_cn: 所有者
zh_tw: 所有者

source: PHP Info
es_es: Información PHP
fi_fi: PHP-tiedot
fr_fr: Info PHP
it_it: Informazioni PHP
ko_kr: PHP 정보
pl_pl: Informacje o PHP
ru_ru: Информация о PHP
zh_cn: PHP信息
zh_tw: PHP信息

source: PHP Peak Memory {0} in {1} seconds
af_za: PHP Peak Memory {0} oor {1} sekondes
da: PHP Peak Memory {0} på {1} sekunder
de_de: PHP Peak Memory {0} in {1} Sekunden
es_es: PHP Peak Memory {0} en {1} segundos
fi_fi: PHP-huippumuisti {0} {1} sekunnissa
fr_fr: PHP Peak Memory {0} en {1} secondes
it_it: Memoria di picco PHP {0} in {1} secondi
ko_kr: {1} 초에 PHP 피크 메모리 {0}
nb_no: PHP Peak Memory {0} om {1} sekunder
nl_nl: PHP Peak-geheugen {0} in {1} seconden
pl_pl: Peak Memory PHP {0} w {1} sekund
ro_ro: PHP Peak Memory {0} în {1} secunde
ru_ru: Пиковая память PHP {0} за {1} секунд
sv_se: PHP Peak Memory {0} på {1} sekunder
zh_cn: PHP峰值内存{0}在{1}秒内
zh_tw: PHP峰值內存{0}在{1}秒內

source: PHP Version
af_za: PHP weergawe
es_es: Versión PHP
fi_fi: PHP-versio
fr_fr: Version PHP
it_it: Versione PHP
ko_kr: PHP 버전
nb_no: PHP versjon
nl_nl: PHP-versie
pl_pl: Wersja PHP
ro_ro: Versiunea PHP
ru_ru: Версия PHP
zh_cn: PHP版本
zh_tw: PHP版本

source: PID of last process executed
af_za: PID van die laaste proses uitgevoer
da: PID for den sidste proces, der blev udført
de_de: PID des zuletzt ausgeführten Prozesses
es_es: PID del último proceso ejecutado
fi_fi: Viimeksi suoritetun prosessin PID
fr_fr: PID du dernier processus exécuté
it_it: PID dell'ultimo processo eseguito
ko_kr: 마지막으로 실행 된 프로세스의 PID
nb_no: PID for siste prosess utført
nl_nl: PID van het laatst uitgevoerde proces
pl_pl: PID ostatniego wykonanego procesu
ro_ro: PID al ultimului proces executat
ru_ru: PID последнего выполненного процесса
sv_se: PID för den senaste processen utförd
zh_cn: 最后执行的进程的PID
zh_tw: 最後執行的進程的PID

source: PM
da: OM EFTERMIDDAGEN
fi_fi: pääministeri
ko_kr: 오후
pl_pl: PO POŁUDNIU
ru_ru: ВЕЧЕРА
zh_cn: 下午
zh_tw: 下午

source: PM Comment
af_za: PM kommentaar
da: PM-kommentar
de_de: PM Kommentar
es_es: Comentario PM
fi_fi: PM-kommentti
fr_fr: Commentaire PM
it_it: Commento PM
ko_kr: 오후 댓글
nb_no: PM-kommentar
nl_nl: PM-opmerking
pl_pl: Komentarz PM
ro_ro: Comentariul premierului
ru_ru: Комментарий PM
sv_se: PM-kommentar
zh_cn: 下午评论
zh_tw: 下午評論

source: PM Notification
af_za: PM-kennisgewing
da: PM-anmeldelse
de_de: PM-Benachrichtigung
es_es: Notificación de PM
fi_fi: PM-ilmoitus
fr_fr: Notification PM
it_it: Notifica PM
ko_kr: 오후 알림
nb_no: PM-varsel
nl_nl: PM-melding
pl_pl: Powiadomienie o PM
ro_ro: Notificare PM
ru_ru: Уведомление PM
sv_se: PM-anmälan
zh_cn: 下午通知
zh_tw: 下午通知

source: PM Possible
af_za: PM moontlik
fi_fi: PM mahdollista
it_it: PM Possibile
ko_kr: 오후 가능
nb_no: PM mulig
nl_nl: PM mogelijk
ro_ro: PM Posibil
ru_ru: Возможно
sv_se: PM möjligt
zh_tw: 可能的下午

source: PM Sent Statistics
af_za: PM Statistieke gestuur
da: PM sendt statistik
de_de: PM gesendete Statistiken
es_es: Estadísticas enviadas por PM
fi_fi: PM lähetti tilastot
fr_fr: Statistiques envoyées par le PM
ko_kr: PM 보낸 통계
nb_no: PM sendt statistikk
nl_nl: PM verzonden statistieken
pl_pl: PM wysłał statystyki
ro_ro: PM a trimis statistici
ru_ru: Статистика отправленных PM
sv_se: PM skickade statistik
zh_cn: PM发送统计
zh_tw: PM發送統計

source: PM Sent to all non connectable peers
af_za: PM gestuur aan alle eweknieë wat nie met mekaar verbind kan word nie
da: PM sendt til alle ikke-tilslutningsmæssige peers
de_de: PM Wird an alle nicht verbindbaren Peers gesendet
es_es: PM enviado a todos los pares no conectables
fi_fi: PM Lähetetty kaikille vertaisyhteydelle
fr_fr: PM envoyé à tous les pairs non connectables
it_it: PM Inviato a tutti i peer non collegabili
ko_kr: PM 연결할 수없는 모든 피어에게 보냄
nb_no: PM sendt til alle ikke-tilkoblede jevnaldrende
nl_nl: PM Verzonden naar alle niet-verbindbare peers
pl_pl: PM Wysłane do wszystkich nie dających się połączyć peerów
ro_ro: PM trimis tuturor colegilor neconectabili
ru_ru: PM отправлено всем не подключаемым пирам
sv_se: PM skickas till alla icke anslutningsbara kamrater
zh_cn: 已发送给所有不可连接的对等点
zh_tw: 已發送給所有不可連接的對等點

source: PM comment
af_za: PM kommentaar
da: PM kommentar
de_de: PM Kommentar
es_es: Comentario PM
fi_fi: PM-kommentti
fr_fr: Commentaire PM
it_it: Commento PM
ko_kr: PM 댓글
nb_no: PM kommentar
nl_nl: PM-opmerking
pl_pl: Komentarz PM
ro_ro: Comentariul premierului
ru_ru: Комментарий в личку
sv_se: PM kommentar
zh_cn: 下午评论
zh_tw: 下午評論

source: PM disablement by {0}.
af_za: PM ongeskiktheid deur {0}.
fi_fi: PM käytöstä poistaminen {0} mennessä.
it_it: Disabilitazione PM di {0}.
ko_kr: {0}에 의한 PM 비활성화
nb_no: PM deaktivering med {0}.
nl_nl: PM uitgeschakeld door {0}.
ro_ro: Dezactivarea PM cu {0}.
ru_ru: Отключение ПМ по {0}.
sv_se: PM-inaktivering med {0}.
zh_tw: PM禁用{0}。

source: PM disablement for {0} by {1}.
af_za: PM-deaktivering vir {0} deur {1}.
fi_fi: PM: n poisto käytöstä {0} {1}.
it_it: Disabilitazione PM per {0} di {1}.
ko_kr: {1}에 의해 {0}에 대한 PM 비활성화.
nb_no: PM deaktivering for {0} av {1}.
nl_nl: PM-uitschakeling voor {0} tegen {1}.
ro_ro: Dezactivarea PM pentru {0} de {1}.
ru_ru: Отключение PM для {0} на {1}.
sv_se: PM-inaktivering för {0} av {1}.
zh_tw: {0}的PM禁用為{1}。

source: PM disablement status removed by {0}.
af_za: Status vir PM-ongeskiktheid is verwyder deur {0}.
fi_fi: PM-käytöstä poistamisen tila poistettu {0}.
it_it: Stato di disabilitazione PM rimosso da {0}.
ko_kr: PM 비활성화 상태가 {0}에 의해 제거되었습니다.
nb_no: PM deaktiveringsstatus fjernet av {0}.
nl_nl: PM-uitschakelingsstatus verwijderd door {0}.
ro_ro: Starea de dezactivare a PM a fost eliminată cu {0}.
ru_ru: Состояние отключения PM удалено {0}.
sv_se: PM-inaktiveringsstatus tas bort av {0}.
zh_tw: PM禁用狀態已由{0}刪除。

source: PM options
af_za: PM opsies
da: PM-indstillinger
de_de: PM-Optionen
es_es: Opciones de PM
fi_fi: PM-vaihtoehdot
fr_fr: Options PM
it_it: Opzioni PM
ko_kr: PM 옵션
nb_no: PM-alternativer
nl_nl: PM-opties
pl_pl: Opcje PM
ro_ro: Opțiunile PM
ru_ru: Варианты PM
sv_se: PM-alternativ
zh_cn: PM选项
zh_tw: PM選項

source: PM's
af_za: PM se
da: PM
fi_fi: PM: n
it_it: PM
ko_kr: 오후
nb_no: PM
pl_pl: PM
ro_ro: PM
ru_ru: РМ
sv_se: PM
zh_cn: 下午
zh_tw: 下午

source: PMs per page settings changed!
af_za: PM per bladsy instellings verander!
da: PMs pr. Side blev ændret!
de_de: Einstellungen für PMs pro Seite geändert!
es_es: La configuración de PM por página ha cambiado.
fi_fi: PM-arvot sivua kohden muutettiin!
fr_fr: Les paramètres PM par page ont changé!
it_it: Impostazioni PM per pagina modificate!
ko_kr: 페이지 당 PM 설정이 변경되었습니다!
nb_no: Innstillinger for PM per side ble endret!
nl_nl: Instellingen voor PM's per pagina gewijzigd!
pl_pl: Ustawienia PM na stronę zmienione!
ro_ro: Setările PM pe pagină au fost schimbate!
ru_ru: Настройки PM на странице изменены!
sv_se: Inställningar för PM per sida har ändrats!
zh_cn: 每页的PM设置已更改！
zh_tw: 每頁的PM設置已更改！

source: PMs per page:
af_za: PM per bladsy:
da: PM pr. Side:
de_de: PMs pro Seite:
es_es: PMs por página:
fi_fi: PM / sivu:
fr_fr: MPs par page:
it_it: PM per pagina:
ko_kr: 페이지 당 PM :
nb_no: PM per side:
nl_nl: PM's per pagina:
pl_pl: PM na stronę:
ro_ro: PM-uri pe pagină:
ru_ru: ПМ на страницу:
sv_se: PM per sida:
zh_cn: 每页的PM：
zh_tw: 每頁的PM：

source: PROPER
da: PASSENDE
de_de: RICHTIG
es_es: APROPIADO
fi_fi: OIKEA
fr_fr: CORRECT
it_it: CORRETTO
ko_kr: 적절한
nb_no: ORDENTLIG
nl_nl: GEPAST
pl_pl: WŁAŚCIWY
ru_ru: ПРАВИЛЬНОЕ
sv_se: RÄTT
zh_cn: 正确
zh_tw: 正確

source: Page
da: Side
de_de: Seite
es_es: Página
fi_fi: Sivu
it_it: Pagina
ko_kr: 페이지
nb_no: Side
nl_nl: Bladzijde
pl_pl: Strona
ro_ro: Pagină
ru_ru: страница
sv_se: Sida
zh_cn: 页
zh_tw: 頁

source: Page name
af_za: Bladnaam
da: Sidens navn
de_de: Seitenname
es_es: Nombre de la página
fi_fi: Sivun nimi
fr_fr: Nom de la page
it_it: Nome della pagina
ko_kr: 페이지 이름
nb_no: Sidenavn
nl_nl: Paginanaam
pl_pl: Nazwa strony
ro_ro: Numele paginii
ru_ru: Название страницы
sv_se: Sidnamn
zh_cn: 页面名称
zh_tw: 頁面名稱

source: Page {0}
af_za: Bladsy {0}
da: Side {0}
de_de: Seite {0}
es_es: Página {0}
fi_fi: Sivu {0}
it_it: Pagina {0}
ko_kr: 페이지 {0}
nb_no: Side {0}
nl_nl: Pagina {0}
pl_pl: Strona {0}
ro_ro: Pagina {0}
ru_ru: Страница {0}
sv_se: Sida {0}
zh_cn: 页面{0}
zh_tw: 頁面{0}

source: Parameters
af_za: Grense
da: Parametre
de_de: Parameter
es_es: Parámetros
fi_fi: parametrit
fr_fr: Paramètres
it_it: parametri
ko_kr: 매개 변수
nb_no: parametere
pl_pl: Parametry
ro_ro: Parametrii
ru_ru: параметры
sv_se: parametrar
zh_cn: 参量
zh_tw: 參量

source: Paranoia
fi_fi: Vainoharhaisuus
fr_fr: Paranoïa
ko_kr: 편집병
pl_pl: Paranoja
ru_ru: паранойя
zh_cn: 偏执狂
zh_tw: 偏執狂

source: Paranoia Levels explained
af_za: Paranoia Levels verduidelik
da: Paranoia Levels forklarede
de_de: Paranoia Levels erklärt
es_es: Niveles de paranoia explicados
fi_fi: Paranoiatasot selitetty
fr_fr: Les niveaux de paranoïa expliqués
it_it: Spiegazione dei livelli di paranoia
ko_kr: 편집증 수준 설명
nb_no: Paranoia Levels forklarte
nl_nl: Paranoia-niveaus uitgelegd
pl_pl: Wyjaśnienie poziomów paranoi
ro_ro: Niveluri paranoia explicate
ru_ru: Паранойя Уровни объяснил
sv_se: Paranoia Levels förklarade
zh_cn: 偏执狂水平解释
zh_tw: 偏執狂水平解釋

source: Paranoia changed to {0} from {1} by {2}
af_za: Paranoia verander na {0} van {1} deur {2}
fi_fi: Paranoia muutettiin arvoksi {0} arvosta {1}, jonka tekijä on {2}
it_it: La paranoia è cambiata in {0} da {1} da {2}
ko_kr: 편집증은 {2}에 의해 {1}에서 {0} (으)로 변경되었습니다.
nb_no: Paranoia ble endret til {0} fra {1} av {2}
nl_nl: Paranoia is gewijzigd in {0} van {1} door {2}
ro_ro: Paranoia s-a schimbat în {0} din {1} cu {2}
ru_ru: Паранойя изменена на {0} с {1} на {2}
sv_se: Paranoia ändrades till {0} från {1} av {2}
zh_tw: 偏執狂由{2}從{1}變為{0}

source: Paranoia level changed
af_za: Paranoia-vlak het verander
da: Paranoia niveau ændret sig
de_de: Paranoia Level geändert
es_es: Nivel de paranoia cambiado
fi_fi: Paranoian taso muuttui
fr_fr: Le niveau de paranoïa a changé
it_it: Il livello di paranoia è cambiato
ko_kr: 편집증 수준 변경
nb_no: Paranoia nivå endret seg
nl_nl: Paranoia niveau veranderd
pl_pl: Poziom paranoi został zmieniony
ro_ro: Nivelul paranoiei s-a schimbat
ru_ru: Уровень паранойи изменился
sv_se: Paranoia nivå förändrats
zh_cn: 偏执狂水平已更改
zh_tw: 偏執狂水平已更改

source: Paranoid
es_es: Paranoico
fi_fi: Vainoharhainen
fr_fr: Paranoïaque
it_it: Paranoico
ko_kr: 편집증
nl_nl: Paranoïde
pl_pl: Paranoidalny
ru_ru: параноик
zh_cn: 偏执狂
zh_tw: 偏執狂

source: Parent Category
af_za: Ouer kategorie
da: Forældrekategori
de_de: Eltern-Kategorie
es_es: Categoría principal
fi_fi: Vanhempi luokka
fr_fr: Catégorie Parentale
it_it: Categoria principale
ko_kr: 상위 카테고리
nb_no: foreldrekategori
nl_nl: Bovenliggende categorie
pl_pl: Kategoria nadrzędna
ro_ro: Categoria părinților
ru_ru: родительская категория
sv_se: Föräldrakategori
zh_cn: 父类别
zh_tw: 父類別

source: Parent Name
af_za: Ouernaam
da: Overordnet navn
de_de: Elternname
es_es: Nombre del padre
fi_fi: Vanhemman nimi
fr_fr: Nom du parent
it_it: Nome del genitore
ko_kr: 부모님 성함
nb_no: Foreldrenavn
nl_nl: Ouders naam
pl_pl: Imię rodzica
ro_ro: Nume părinte
ru_ru: Имя родителя
sv_se: Förälders namn
zh_cn: 父母名字
zh_tw: 父母名字

source: Park Account
af_za: Parkrekening
da: Park konto
de_de: Konto parken
es_es: Cuenta de parque
fi_fi: Park-tili
fr_fr: Compte de parc
it_it: Conto del parco
ko_kr: 파크 계정
nb_no: Park konto
pl_pl: Konto parkowe
ro_ro: Cont Park
sv_se: Parkera konto
zh_cn: 公园账户
zh_tw: 公園賬戶

source: Password
af_za: wagwoord
da: Adgangskode
de_de: Passwort
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
it_it: Parola d'ordine
ko_kr: 암호
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
ro_ro: Parola
ru_ru: пароль
sv_se: Lösenord
zh_cn: 密码
zh_tw: 密碼

source: Password Reset is Disabled
af_za: Wagwoordterugstelling is gedeaktiveer
da: Nulstilling af adgangskode er deaktiveret
de_de: Passwort zurücksetzen ist deaktiviert
es_es: El restablecimiento de contraseña está deshabilitado
fi_fi: Salasanan palautus on poistettu käytöstä
fr_fr: La réinitialisation du mot de passe est désactivée
it_it: La reimpostazione della password è disabilitata
ko_kr: 비밀번호 재설정이 비활성화되었습니다
nb_no: Tilbakestilling av passord er deaktivert
nl_nl: Wachtwoord opnieuw instellen is uitgeschakeld
pl_pl: Resetowanie hasła jest wyłączone
ro_ro: Resetarea parolei este dezactivată
ru_ru: Сброс пароля отключен
sv_se: Återställning av lösenord är inaktiverat
zh_cn: 密码重置已禁用
zh_tw: 密碼重置已禁用
