Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Used for Books, ISBN 13 or ISBN 10, no spaces or dashes
af_za: Word gebruik vir boeke, ISBN 13 of ISBN 10, geen spasies of streepies nie
da: Bruges til bøger, ISBN 13 eller ISBN 10, ingen mellemrum eller bindestreger
de_de: Verwendet für Bücher, ISBN 13 oder ISBN 10, keine Leerzeichen oder Bindestriche
es_es: Se utiliza para libros, ISBN 13 o ISBN 10, sin espacios ni guiones.
fi_fi: Käytetään kirjoissa, ISBN 13 tai ISBN 10, ilman välilyöntejä tai viivoja
fr_fr: Utilisé pour les livres, ISBN 13 ou ISBN 10, sans espaces ni tirets
it_it: Utilizzato per libri, ISBN 13 o ISBN 10, senza spazi o trattini
ko_kr: 책, ISBN 13 또는 ISBN 10에 사용되며 공백이나 대시 없음
nb_no: Brukt for bøker, ISBN 13 eller ISBN 10, ingen mellomrom eller bindestreker
nl_nl: Gebruikt voor boeken, ISBN 13 of ISBN 10, geen spaties of streepjes
pl_pl: Używany do książek, ISBN 13 lub ISBN 10, bez spacji i myślników
ro_ro: Folosit pentru Cărți, ISBN 13 sau ISBN 10, fără spații sau liniuțe
ru_ru: Используется для книг, ISBN 13 или ISBN 10, без пробелов и тире
sv_se: Används för böcker, ISBN 13 eller ISBN 10, inga mellanslag eller bindestreck
zh_cn: 用于ISBN 13或ISBN 10的书籍，无空格或破折号
zh_tw: 用於ISBN 13或ISBN 10的書籍，無空格或破折號

source: User
af_za: gebruiker
da: Bruger
de_de: Benutzer
es_es: Usuario
fi_fi: käyttäjä
fr_fr: Utilisateur
it_it: Utente
ko_kr: 사용자
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
ro_ro: Utilizator
ru_ru: пользователь
sv_se: Användare
zh_cn: 用户
zh_tw: 用戶

source: User
af_za: gebruiker
da: Bruger
de_de: Benutzer
es_es: Usuario
fi_fi: käyttäjä
fr_fr: Utilisateur
it_it: Utente
ko_kr: 사용자
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
ro_ro: Utilizator
ru_ru: пользователь
sv_se: Användare
zh_cn: 用户
zh_tw: 用戶

source: User <b>{0}</b>
af_za: Gebruiker <b> {0} </b>
da: Bruger <b> {0} </b>
de_de: Benutzer <b> {0} </b>
es_es: Usuario <b> {0} </b>
fi_fi: Käyttäjä <b> {0} </b>
fr_fr: Utilisateur <b> {0} </b>
it_it: Utente <b> {0} </b>
ko_kr: 사용자 <b> {0} </b>
nb_no: Bruker <b> {0} </b>
nl_nl: Gebruiker <b> {0} </b>
pl_pl: Użytkownik <b> {0} </b>
ro_ro: Utilizator <b> {0} </b>
ru_ru: Пользователь <b> {0} </b>
sv_se: Användare <b> {0} </b>
zh_cn: 用户<b> {0} </b>
zh_tw: 用戶<b> {0} </b>

source: User Agreement
af_za: Gebruikersooreenkoms
da: Brugeraftale
de_de: Nutzungsbedingungen
es_es: Acuerdo del Usuario
fi_fi: Käyttäjäsopimus
fr_fr: Accord de l'utilisateur
it_it: Accordo per gli utenti
ko_kr: 이용 약관
nb_no: Brukeravtale
nl_nl: gebruikersovereenkomst
pl_pl: Zgoda użytkownika
ro_ro: Acordul Utilizatorului
ru_ru: Пользовательское Соглашение
sv_se: Användaravtal
zh_cn: 用户协议
zh_tw: 用戶協議

source: User Blocks
af_za: Gebruikersblokke
da: Brugerblokke
de_de: Benutzerblöcke
es_es: Bloques de usuario
fi_fi: Käyttäjälohkot
fr_fr: Blocs d'utilisateur
it_it: Blocchi utente
ko_kr: 사용자 블록
nb_no: Brukerblokker
nl_nl: Gebruikersblokken
pl_pl: Bloki użytkownika
ro_ro: Blocuri utilizator
ru_ru: Пользовательские блоки
sv_se: Användarblock
zh_cn: 用户块
zh_tw: 用戶塊

source: User Browser
af_za: Gebruikerblaaier
da: Brugerbrowser
de_de: Benutzer-Browser
es_es: Navegador de usuario
fi_fi: Käyttäjäselain
fr_fr: Navigateur utilisateur
it_it: Browser utente
ko_kr: 사용자 브라우저
nb_no: Brukerleser
nl_nl: Gebruiker Browser
pl_pl: Przeglądarka użytkownika
ro_ro: Browser utilizator
ru_ru: Браузер пользователя
sv_se: Användarwebbläsare
zh_cn: 用户浏览器
zh_tw: 用戶瀏覽器

source: User CP
af_za: Gebruiker CP
da: Bruger CP
de_de: Benutzer-CP
es_es: CP de usuario
fi_fi: Käyttäjän CP
fr_fr: CP utilisateur
it_it: CP utente
ko_kr: 사용자 CP
nb_no: Bruker-CP
nl_nl: Gebruiker CP
pl_pl: CP użytkownika
ro_ro: CP utilizator
ru_ru: Пользователь CP
sv_se: Användar-CP
zh_cn: 用户CP
zh_tw: 用戶CP

source: User Class
af_za: Gebruikersklas
da: Brugerklasse
de_de: Benutzerklasse
es_es: Clase de usuario
fi_fi: Käyttäjäluokka
fr_fr: Classe d'utilisateur
it_it: Classe utente
ko_kr: 사용자 클래스
nb_no: Brukerklasse
nl_nl: Gebruikersklasse
pl_pl: Klasa użytkownika
ro_ro: Clasa de utilizator
ru_ru: Класс пользователя
sv_se: Användarklass
zh_cn: 用户类别
zh_tw: 用戶類別

source: User Class Settings for Template {0}
af_za: Gebruikerklasinstellings vir sjabloon {0}
da: Brugerklasseindstillinger til skabelon {0}
de_de: Benutzerklasseneinstellungen für Vorlage {0}
es_es: Configuración de clase de usuario para la plantilla {0}
fi_fi: Käyttäjäluokan asetukset mallille {0}
fr_fr: Paramètres de classe utilisateur pour le modèle {0}
it_it: Impostazioni della classe utente per il modello {0}
ko_kr: 템플릿 {0}의 사용자 클래스 설정
nb_no: Brukerklasseinnstillinger for mal {0}
nl_nl: Instellingen gebruikersklasse voor sjabloon {0}
pl_pl: Ustawienia klasy użytkownika dla szablonu {0}
ro_ro: Setări clase de utilizator pentru șablon {0}
ru_ru: Настройки класса пользователя для шаблона {0}
sv_se: Användarklassinställningar för mall {0}
zh_cn: 模板{0}的用户类别设置
zh_tw: 模板{0}的用戶類別設置

source: User Comments
af_za: Gebruikerkommentaar
da: Brugerkommentarer
de_de: Benutzerkommentare
es_es: Comentarios del usuario
fi_fi: Käyttäjien kommentit
fr_fr: Commentaires de l'utilisateur
it_it: Commenti dell'utente
ko_kr: 사용자 의견
nb_no: Brukerkommentarer
nl_nl: Gebruikers opmerkingen
pl_pl: Komentarze użytkowników
ro_ro: Comentariile utilizatorilor
ru_ru: Комментарии пользователей
sv_se: Användarkommentarer
zh_cn: 用户评论
zh_tw: 用戶評論

source: User Control Panel
af_za: Gebruikerskontrolepaneel
da: Brugerkontrolpanel
de_de: Benutzersteuerung
es_es: Panel de control del usuario
fi_fi: Käyttäjän ohjauspaneeli
fr_fr: Panneau de contrôle de l'utilisateur
it_it: Pannello di controllo utente
ko_kr: 사용자 제어판
nb_no: Brukerkontrollpanel
nl_nl: Gebruikers Configuratiescherm
pl_pl: Panel sterowania użytkownika
ro_ro: Panoul de control al utilizatorului
ru_ru: Панель управления пользователя
sv_se: Användarkontrollpanel
zh_cn: 用户控制面板
zh_tw: 用戶控制面板

source: User Details
af_za: Gebruikersbesonderhede
da: Brugeroplysninger
de_de: Nutzerdetails
es_es: Detalles de usuario
fi_fi: Käyttäjän tiedot
fr_fr: Détails de l'utilisateur
it_it: Dettagli dell'utente
ko_kr: 사용자 정보
nb_no: Brukerdetaljer
nl_nl: gebruikersdetails
pl_pl: Dane użytkownika
ro_ro: Detalii despre utilizator
ru_ru: Данные пользователя
sv_se: Användarinformation
zh_cn: 使用者详细资料
zh_tw: 使用者詳細資料

source: User ID
af_za: Gebruiker-ID
da: bruger ID
de_de: Benutzeridentifikation
es_es: ID de usuario
fi_fi: käyttäjätunnus
fr_fr: Identifiant d'utilisateur
it_it: ID utente
ko_kr: 아이디
nb_no: bruker-ID
nl_nl: gebruikersnaam
pl_pl: Identyfikator użytkownika
ro_ro: numele de utilizator
ru_ru: Логин пользователя
sv_se: användar ID
zh_cn: 用户身份
zh_tw: 用戶身份

source: User ID is already in your {0} list
af_za: Gebruiker-ID is reeds in u {0} -lys
de_de: Die Benutzer-ID befindet sich bereits in Ihrer Liste {0}
es_es: La ID de usuario ya está en su lista {0}
fi_fi: Käyttäjätunnus on jo {0} -luettelossasi
it_it: L'ID utente è già nell'elenco {0}
ko_kr: 사용자 ID가 이미 {0} 목록에 있습니다
nb_no: Bruker-ID er allerede i {0} -listen din
nl_nl: Gebruikers-ID staat al in uw lijst {0}
pl_pl: Identyfikator użytkownika znajduje się już na Twojej liście {0}
ro_ro: Codul de utilizator este deja în lista dvs. {0}
ru_ru: Идентификатор пользователя уже есть в вашем списке {0}
sv_se: Användar-ID finns redan i din {0} -lista
zh_cn: 用户ID已在您的{0}列表中
zh_tw: 用戶ID已在您的{0}列表中

source: User Names
af_za: Gebruikersname
da: Brugernavne
de_de: Benutzernamen
es_es: Nombres de usuario
fi_fi: Käyttäjätunnukset
fr_fr: Noms d'utilisateur
it_it: Nomi utente
ko_kr: 사용자 이름
nb_no: Brukernavn
nl_nl: Gebruikersnamen
pl_pl: Nazwy użytkowników
ro_ro: Nume utilizator
ru_ru: Имена пользователей
sv_se: Användarnamn
zh_cn: 用户名
zh_tw: 用戶名

source: User Promotion Settings
af_za: Gebruikerspromosie-instellings
da: Indstillinger for brugerpromovering
de_de: Einstellungen für Benutzerwerbung
es_es: Configuración de promoción del usuario
fi_fi: Käyttäjän ylennysasetukset
fr_fr: Paramètres de promotion utilisateur
it_it: Impostazioni promozione utente
ko_kr: 사용자 프로모션 설정
nb_no: Innstillinger for brukerfremmelse
nl_nl: Instellingen voor gebruikerspromotie
pl_pl: Ustawienia promocji użytkownika
ro_ro: Setări pentru promovarea utilizatorului
ru_ru: Настройки продвижения пользователя
sv_se: Inställningar för användarfrämjande
zh_cn: 用户推广设置
zh_tw: 用戶推廣設置

source: User Reputation Manager
af_za: Gebruiker reputasie bestuurder
es_es: Gerente de reputación del usuario
fi_fi: Käyttäjän maineiden hallinta
fr_fr: Gestionnaire de réputation d'utilisateur
it_it: Responsabile reputazione utente
ko_kr: 사용자 평판 관리자
pl_pl: Menedżer reputacji użytkowników
ro_ro: Manager Reputatie utilizator
ru_ru: Диспетчер репутации пользователей
zh_cn: 用户信誉经理
zh_tw: 用戶信譽經理

source: User Reputation Manager - Overview
af_za: Gebruiker reputasie bestuurder - oorsig
da: User Reputation Manager - Oversigt
de_de: User Reputation Manager - Übersicht
es_es: Administrador de reputación de usuarios: descripción general
fi_fi: Käyttäjän maineiden hallinta - yleiskatsaus
fr_fr: User Reputation Manager - Présentation
it_it: User Reputation Manager - Panoramica
ko_kr: 사용자 평판 관리자-개요
nb_no: User Reputation Manager - Oversikt
nl_nl: User Reputation Manager - Overzicht
pl_pl: Menedżer reputacji użytkowników - przegląd
ro_ro: Manager Reputatie utilizator - Prezentare generală
ru_ru: Диспетчер репутации пользователей - обзор
sv_se: User Reputation Manager - Översikt
zh_cn: 用户信誉管理器-概述
zh_tw: 用戶信譽管理器-概述

source: User Reputation Settings
af_za: Gebruiker-reputasie-instellings
da: Brugerorputationsindstillinger
de_de: Benutzer-Reputation-Einstellungen
es_es: Configuración de reputación del usuario
fi_fi: Käyttäjän maineasetukset
fr_fr: Paramètres de réputation d'utilisateur
it_it: Impostazioni di reputazione dell'utente
ko_kr: 사용자 평판 설정
nb_no: Innstillinger for bruker omdømme
nl_nl: Gebruikersreputatie-instellingen
pl_pl: Ustawienia reputacji użytkownika
ro_ro: Setări pentru reputația utilizatorului
ru_ru: Настройки репутации пользователя
sv_se: Användarreputationsinställningar
zh_cn: 用户信誉设置
zh_tw: 用戶信譽設置

source: User Search
af_za: Gebruikersoektog
da: Brugersøgning
de_de: Benutzersuche
es_es: Búsqueda de usuario
fi_fi: Käyttäjähaku
fr_fr: Recherche d'utilisateur
it_it: Ricerca utente
ko_kr: 사용자 검색
nb_no: Brukersøk
nl_nl: Gebruiker zoeken
pl_pl: Wyszukiwanie użytkownika
ro_ro: Căutare utilizator
ru_ru: Поиск пользователя
sv_se: Användarsökning
zh_cn: 用户搜索
zh_tw: 用戶搜索

source: User Settings
af_za: Gebruikerinstellings
da: Brugerindstillinger
de_de: Benutzereinstellungen
es_es: Ajustes de usuario
fi_fi: Käyttäjäasetukset
fr_fr: Paramètres utilisateur
it_it: Impostazioni utente
ko_kr: 사용자 설정
nb_no: Brukerinstillinger
nl_nl: Gebruikersinstellingen
pl_pl: Ustawienia użytkownika
ro_ro: Setarile utilizatorului
ru_ru: Пользовательские настройки
sv_se: Användarinställningar
zh_cn: 用户设置
zh_tw: 用戶設置

source: User Unlocks
af_za: Gebruiker ontsluit
da: Bruger låser op
de_de: Benutzer entsperrt
es_es: El usuario desbloquea
fi_fi: Käyttäjä avaa
fr_fr: Déverrouillage de l'utilisateur
it_it: Sblocchi utente
ko_kr: 사용자 잠금 해제
nb_no: Bruker låser opp
nl_nl: Gebruiker ontgrendelt
pl_pl: Użytkownik odblokowuje
ro_ro: Deblocări utilizator
ru_ru: Пользователь разблокирует
sv_se: Användare låser upp
zh_cn: 用户解锁
zh_tw: 用戶解鎖

source: User Votes
af_za: Gebruikerstemme
da: Brugerafstemninger
de_de: Nutzerstimmen
es_es: Votos de usuario
fi_fi: Käyttäjien äänet
fr_fr: Votes utilisateur
it_it: Voti degli utenti
ko_kr: 사용자 투표
nb_no: Brukerstemmer
nl_nl: Stemmen van gebruikers
pl_pl: Głosy użytkownika
ro_ro: Voturi utilizator
ru_ru: Пользователь голосует
sv_se: Användarens röster
zh_cn: 用户投票
zh_tw: 用戶投票

source: User account
af_za: Gebruikersrekening
da: Brugerkonto
de_de: Benutzerkonto
es_es: Cuenta de usuario
fi_fi: Käyttäjätili
fr_fr: Compte d'utilisateur
it_it: Account utente
ko_kr: 사용자 계정
nb_no: Brukerkonto
nl_nl: Gebruikers account
pl_pl: Konto użytkownika
ro_ro: Contul utilizatorului
ru_ru: Учетная запись пользователя
sv_se: Användarkonto
zh_cn: 用户帐号
zh_tw: 用戶帳號

source: User account {0} ){1}) Freeleech On All Torrents have been removed by {2}
af_za: Gebruikersrekening {0}) {1}) Freeleech On All Torrents is deur {2} verwyder
da: Brugerkonto {0}) {1}) Freeleech On All Torrents er blevet fjernet af {2}
de_de: Benutzerkonto {0}) {1}) Freeleech On All Torrents wurden von {2} entfernt.
es_es: La cuenta de usuario {0}) {1}) Freeleech On All Torrents ha sido eliminada por {2}
fi_fi: Käyttäjätili {0}) {1}) Freeleech On All Torrentit on poistettu {2}
fr_fr: Compte utilisateur {0}) {1}) Freeleech sur tous les torrents ont été supprimés par {2}.
it_it: Account utente {0}) {1}) Freeleech su tutti i torrent è stato rimosso da {2}
ko_kr: 사용자 계정 {0}) {1}) Freeleech On 모든 급류가 {2}에 의해 제거되었습니다.
nb_no: Brukerkonto {0}) {1}) Freeleech On All Torrents er fjernet av {2}
nl_nl: Gebruikersaccount {0}) {1}) Freeleech On All Torrents zijn verwijderd door {2}
pl_pl: Konto użytkownika {0}) {1}) Freeleech na wszystkich torrentach został usunięty przez {2}
ro_ro: Cont de utilizator {0}) {1}) Freeleech On Toate torrenturile au fost eliminate de {2}
ru_ru: Аккаунт пользователя {0}) {1}) Freeleech On All Torrents был удален {2}
sv_se: Användarkonto {0}) {1}) Freeleech On All Torrents har tagits bort av {2}
zh_cn: 用户帐户{0}）{1}）所有种子上的Freeleech已由{2}删除
zh_tw: 用戶帳戶{0}）{1}）所有種子上的Freeleech已由{2}刪除

source: User class
af_za: Gebruikersklas
da: Brugerklasse
de_de: Benutzerklasse
es_es: Clase de usuario
fi_fi: Käyttäjäluokka
fr_fr: Classe d'utilisateurs
it_it: Classe utente
ko_kr: 사용자 클래스
nb_no: Brukerklasse
nl_nl: Gebruikersklasse
pl_pl: Klasa użytkownika
ro_ro: Clasa de utilizator
ru_ru: Класс пользователя
sv_se: Användarklass
zh_cn: 用户类别
zh_tw: 用戶類別

source: User comments?
af_za: Gebruikersopmerkings?
fi_fi: Käyttäjien kommentit?
it_it: Commenti degli utenti?
ko_kr: 사용자 의견?
nb_no: Brukerkommentarer?
nl_nl: Opmerkingen van gebruikers?
ro_ro: Comentariile utilizatorilor?
ru_ru: Пользователь комментирует?
sv_se: Användarkommentarer?
zh_tw: 用戶評論？

source: User immuntiy
af_za: Gebruiker se immuniteit
da: Brugerimmunitet
es_es: Usuario immuntiy
fi_fi: Käyttäjän immuniteetti
fr_fr: Utilisateur immuntiy
it_it: Utente immuntiy
ko_kr: 사용자 면역
nb_no: Brukerimmunitet
nl_nl: Gebruiker immuntiy
pl_pl: Immuntiy użytkownika
ro_ro: Imunitatea utilizatorului
ru_ru: Иммунитет пользователя
sv_se: Användarens immunitet
zh_cn: 使用者免疫
zh_tw: 使用者免疫

source: User info?
af_za: Gebruikersinligting?
da: Brugerinfo?
de_de: Benutzerinformation?
es_es: ¿Información de usuario?
fi_fi: Käyttäjätiedot?
fr_fr: Informations utilisateur?
it_it: Informazioni utente?
ko_kr: 사용자 정보?
nb_no: Brukerinformasjon?
nl_nl: Gebruikers informatie?
pl_pl: Informacje użytkownika?
ro_ro: Informații despre utilizator?
ru_ru: Информация о пользователе?
sv_se: Användarinformation?
zh_cn: 用户信息？
zh_tw: 用戶信息？

source: User information
af_za: Gebruikersinligting
da: Brugerinformation
de_de: Nutzerinformation
es_es: Informacion del usuario
fi_fi: Käyttäjän tiedot
fr_fr: Informations de l'utilisateur
it_it: Informazioni Utente
ko_kr: 사용자 정보
nb_no: Brukerinformasjon
nl_nl: Gebruikers informatie
pl_pl: Informacje o użytkowniku
ro_ro: Informații despre utilizator
ru_ru: Информация о пользователе
sv_se: Användar information
zh_cn: 用户信息
zh_tw: 用戶信息

source: User is Anonymous
af_za: Gebruiker is Anoniem
fi_fi: Käyttäjä on tuntematon
it_it: L'utente è anonimo
ko_kr: 사용자는 익명입니다
nb_no: Bruker er anonym
nl_nl: Gebruiker is anoniem
pl_pl: Użytkownik jest anonimowy
ro_ro: Utilizatorul este anonim
ru_ru: Пользователь Аноним
sv_se: Användaren är anonym
zh_tw: 用戶是匿名的

source: User name
af_za: Gebruikersnaam
da: Brugernavn
de_de: Nutzername
es_es: Nombre de usuario
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur
it_it: Nome utente
ko_kr: 사용자 이름
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa Użytkownika
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sv_se: Användarnamn
zh_cn: 用户名
zh_tw: 用戶名

source: User online time?
af_za: Aanlyn tyd van die gebruiker?
da: Bruger online tid?
de_de: Benutzer online Zeit?
es_es: ¿Tiempo en línea del usuario?
fi_fi: Käyttäjän online-aika?
fr_fr: Temps en ligne de l'utilisateur?
it_it: Tempo online dell'utente?
ko_kr: 사용자 온라인 시간?
nb_no: Bruker online tid?
nl_nl: Gebruiker online tijd?
pl_pl: Czas online użytkownika?
ro_ro: Utilizator timp online?
ru_ru: Пользователь онлайн время?
sv_se: Användartid online?
zh_cn: 用户上网时间？
zh_tw: 用戶在線時間？

source: User or email already exists.
af_za: Gebruiker of e-posadres bestaan reeds.
da: Bruger eller e-mail findes allerede.
de_de: Benutzer oder E-Mail existiert bereits.
es_es: Usuario o correo electrónico ya existe.
fi_fi: Käyttäjä tai sähköpostiosoite on jo olemassa.
fr_fr: L'utilisateur ou l'e-mail existe déjà.
it_it: L'utente o l'e-mail esiste già.
ko_kr: 사용자 또는 이메일이 이미 존재합니다.
nb_no: Bruker eller e-post finnes allerede.
nl_nl: Gebruiker of e-mailadres bestaat al.
pl_pl: Użytkownik lub adres e-mail już istnieje.
ro_ro: Utilizatorul sau e-mailul există deja.
ru_ru: Пользователь или адрес электронной почты уже существует.
sv_se: Användare eller e-post finns redan.
zh_cn: 用户或电子邮件已存在。
zh_tw: 用戶或電子郵件已存在。

source: User stats
af_za: Gebruikerstatistieke
da: Brugerstatistikker
de_de: Benutzerstatistiken
es_es: Estadísticas de usuario
fi_fi: Käyttäjätilastot
fr_fr: Statistiques utilisateur
it_it: Statistiche dell'utente
ko_kr: 사용자 통계
nb_no: Brukerstatistikk
nl_nl: Gebruiker statistieken
pl_pl: Statystyki użytkownika
ro_ro: Statistici utilizator
ru_ru: Статистика пользователя
sv_se: Användarstatistik
zh_cn: 用户统计
zh_tw: 用戶統計

source: User status?
af_za: Gebruikerstatus?
da: Brugerstatus?
de_de: Benutzerstatus?
es_es: ¿Estatus de usuario?
fi_fi: Käyttäjän tila?
fr_fr: Statut de l'utilisateur?
it_it: Stato dell'utente?
ko_kr: 사용자 상태?
nb_no: Brukerstatus?
nl_nl: Gebruikers status?
pl_pl: Status użytkownika?
ro_ro: Starea utilizatorului?
ru_ru: Статус пользователь?
sv_se: Användarstatus?
zh_cn: 用户状态？
zh_tw: 用戶狀態？

source: User traffic?
af_za: Gebruikersverkeer?
fi_fi: Käyttäjäliikenne?
it_it: Traffico utente?
ko_kr: 사용자 트래픽?
nb_no: Brukertrafikk?
nl_nl: Gebruikersverkeer?
ro_ro: Trafic utilizator?
ru_ru: Пользовательский трафик?
sv_se: Användartrafik?
zh_tw: 用戶流量？

source: User unlocks
af_za: Gebruiker ontsluit
da: Bruger låser op
de_de: Benutzer entsperrt
es_es: El usuario desbloquea
fi_fi: Käyttäjä avaa lukituksen
fr_fr: Utilisateur se déverrouille
it_it: L'utente si sblocca
ko_kr: 사용자 잠금 해제
nb_no: Bruker låser opp
nl_nl: Gebruiker ontgrendelt
pl_pl: Użytkownik odblokowuje się
ro_ro: Utilizatorul se deblochează
ru_ru: Пользователь разблокирует
sv_se: Användaren låser upp
zh_cn: 用户解锁
zh_tw: 用戶解鎖

source: User/IP
af_za: Gebruiker / IP
da: Bruger / IP
de_de: Benutzer / IP
es_es: Usuario / IP
fi_fi: Käyttäjä / IP
fr_fr: Utilisateur / IP
it_it: Utente / IP
ko_kr: 사용자 / IP
nb_no: Bruker / IP
nl_nl: Gebruiker / IP
pl_pl: Użytkownik / IP
ro_ro: Utilizator / IP
ru_ru: Пользователь / IP
zh_cn: 用户/ IP
zh_tw: 用戶/ IP

source: User: {0} was deleted by {1}
af_za: Gebruiker: {0} is deur {1} geskrap
da: Bruger: {0} blev slettet af {1}
de_de: Benutzer: {0} wurde von {1} gelöscht
es_es: Usuario: {0} fue eliminado por {1}
fi_fi: Käyttäjä: {0} poisti {1}
fr_fr: Utilisateur: {0} a été supprimé par {1}.
it_it: Utente: {0} è stato eliminato da {1}
ko_kr: 사용자 : {0}이 (가) {1}에 의해 삭제되었습니다
nb_no: Bruker: {0} ble slettet av {1}
nl_nl: Gebruiker: {0} is verwijderd door {1}
pl_pl: Użytkownik: {0} został usunięty przez {1}
ro_ro: Utilizator: {0} a fost șters de {1}
ru_ru: Пользователь: {0} был удален {1}
sv_se: Användare: {0} raderades av {1}
zh_cn: 用户：{0}被{1}删除
zh_tw: 用戶：{0}被{1}刪除

source: UserName
da: Brugernavn
de_de: Nutzername
es_es: Nombre de usuario
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur
it_it: Nome utente
ko_kr: 사용자 이름
nb_no: Brukernavn
pl_pl: Nazwa Użytkownika
ro_ro: Nume de utilizator
sv_se: Användarnamn
zh_cn: 用户名
zh_tw: 用戶名

source: UserName or ID missing
af_za: Gebruikersnaam of ID ontbreek
da: Brugernavn eller ID mangler
de_de: Benutzername oder ID fehlen
es_es: Falta nombre de usuario o ID
fi_fi: Käyttäjätunnus tai tunnus puuttuu
fr_fr: Nom d'utilisateur ou ID manquant
it_it: Nome utente o ID mancanti
ko_kr: 사용자 이름 또는 ID가 없습니다
nb_no: Brukernavn eller ID mangler
nl_nl: Gebruikersnaam of ID ontbreekt
pl_pl: Brak nazwy użytkownika lub identyfikatora
ro_ro: Nume utilizator sau ID lipsă
ru_ru: Имя пользователя или идентификатор отсутствуют
sv_se: Användarnamn eller ID saknas
zh_cn: 用户名或ID丢失
zh_tw: 用戶名或ID丟失

source: Userblocks
es_es: Bloques de usuario
ko_kr: 사용자 블록
pl_pl: Bloki użytkowników
zh_cn: 用户块
zh_tw: 用戶塊

source: Userclass?
de_de: Benutzerklasse?
es_es: Clase de usuario?
ko_kr: 사용자 클래스?
pl_pl: Klasa użytkownika?
ru_ru: Класс_пользователей?
zh_cn: 用户类别？
zh_tw: 用戶類別？

source: Usercomments?
de_de: Nutzerkommentare?
es_es: ¿Comentarios del usuario?
ko_kr: 사용자 의견?
pl_pl: Komentarze użytkowników?
zh_cn: 用户评论？
zh_tw: 用戶評論？

source: Userdetails Display Settings
af_za: Gebruiksdata vertooninstellings
da: Brugerdetaljer Visningsindstillinger
de_de: Anzeigeeinstellungen für Benutzerdetails
es_es: Configuración de pantalla de detalles del usuario
fi_fi: Käyttäjätiedot Näyttöasetukset
fr_fr: Paramètres d'affichage de l'utilisateur
it_it: Impostazioni di visualizzazione dettagli utente
ko_kr: 사용자 세부 사항 디스플레이 설정
nb_no: Bruksdetaljer Visningsinnstillinger
nl_nl: Gebruikersgegevens Weergave-instellingen
pl_pl: Ustawienia wyświetlania szczegółów użytkownika
ro_ro: Setări afișare date de utilizator
ru_ru: Настройки отображения деталей пользователя
sv_se: Användardetaljer Visningsinställningar
zh_cn: 用户详细信息显示设置
zh_tw: 用戶詳細信息顯示設置

source: Userhits?
zh_cn: 用户点击率？
zh_tw: 用戶點擊率？

source: Username
af_za: Gebruikersnaam
da: Brugernavn
de_de: Nutzername
es_es: Nombre de usuario
fi_fi: Käyttäjätunnus
fr_fr: Nom d'utilisateur
it_it: Nome utente
ko_kr: 사용자 이름
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa Użytkownika
ro_ro: Nume de utilizator
ru_ru: имя пользователя
sv_se: Användarnamn
zh_cn: 用户名
zh_tw: 用戶名

source: Username Blacklist
af_za: Gebruikernaam Swartlys
da: Brugernavn Sortliste
de_de: Benutzername Blacklist
es_es: Lista negra de nombre de usuario
fi_fi: Käyttäjätunnus Musta lista
fr_fr: Nom d'utilisateur Blacklist
it_it: Lista nera nome utente
ko_kr: 사용자 이름 블랙리스트
nb_no: Brukernavn svarteliste
nl_nl: Gebruikersnaam Blacklist
pl_pl: Czarna lista nazw użytkowników
ro_ro: Nume utilizator Lista neagră
ru_ru: Имя пользователя Черный список
sv_se: Användarnamn svartlista
zh_cn: 用户名黑名单
zh_tw: 用戶名黑名單

source: Username Has Been Changed To
af_za: Gebruikersnaam is verander na
da: Brugernavn er blevet ændret til
de_de: Benutzername wurde geändert in
es_es: El nombre de usuario ha sido cambiado a
fi_fi: Käyttäjätunnus on muutettu
fr_fr: Le nom d'utilisateur a été changé en
it_it: Il nome utente è stato modificato in
ko_kr: 사용자 이름이 다음으로 변경되었습니다
nb_no: Brukernavn har blitt endret til
nl_nl: Gebruikersnaam is gewijzigd in
pl_pl: Nazwa użytkownika została zmieniona na
ro_ro: Numele de utilizator a fost schimbat
ru_ru: Имя пользователя было изменено на
sv_se: Användarnamn har ändrats till
zh_cn: 用户名已更改为
zh_tw: 用戶名已更改為

source: Username already exists
af_za: Gebruikersnaam bestaan reeds
da: Brugernavnet eksisterer allerede
de_de: Benutzername existiert bereits
es_es: nombre de usuario ya existe
fi_fi: Käyttäjätunnus on jo olemassa
fr_fr: Ce nom d'utilisateur existe déjà
it_it: Il nome utente esiste già
ko_kr: 사용자 이름이 이미 존재합니다
nb_no: Brukernavn finnes allerede
nl_nl: Gebruikersnaam bestaat al
pl_pl: Nazwa użytkownika już istnieje
ro_ro: nume de utilizator deja existent
ru_ru: Имя пользователя уже занято
sv_se: Användarnamn existerar redan
zh_cn: 此用户名已存在
zh_tw: 此用戶名已存在
