Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: A telecine machine copies the film digitally from the reels. Sound and picture should be very good, but due to the equipment involved and cost telecines are fairly uncommon. Generally the film will be in correct aspect ratio, although 4:3 telecines have existed. A great example is the JURASSIC PARK 3 TC done last year. TC should not be confused with TimeCode , which is a visible counter on screen throughout the film.
af_za: 'N Telekommunikasiemasjien kopieer die film digitaal vanaf die rolle. Die klank en die prentjie moet baie goed wees, maar as gevolg van die toerusting en die koste daarvan, is telekommunikasie redelik ongewoon. Oor die algemeen is die film in die regte aspekverhouding, hoewel daar 4: 3-telekommunikasie bestaan het. 'N Goeie voorbeeld is die JURASSIC PARK 3 TC wat verlede jaar gedoen is. TC moet nie verwar word met TimeCode nie, wat regdeur die film 'n sigbare toonbank op die skerm is.
da: En telemaskine kopierer filmen digitalt fra hjulene. Lyd og billede skal være meget godt, men på grund af det involverede udstyr og omkostningstelekanier er temmelig usædvanligt. Generelt vil filmen være i det korrekte billedformat, skønt 4: 3-teleciner har eksisteret. Et godt eksempel er JURASSIC PARK 3 TC udført sidste år. TC bør ikke forveksles med TimeCode, som er en synlig tæller på skærmen i hele filmen.
de_de: Ein Fernsehgerät kopiert den Film digital von den Rollen. Ton und Bild sollten sehr gut sein, aber aufgrund der Ausstattung und der Kosten sind Telecines eher selten. Im Allgemeinen hat der Film das richtige Seitenverhältnis, obwohl es 4: 3-Fernsehfilme gegeben hat. Ein gutes Beispiel ist der JURASSIC PARK 3 TC, der im letzten Jahr fertiggestellt wurde. TC sollte nicht mit TimeCode verwechselt werden, einem sichtbaren Zähler auf dem Bildschirm während des gesamten Films.
es_es: Una máquina de telecine copia la película digitalmente de los carretes. El sonido y la imagen deberían ser muy buenos, pero debido al equipo involucrado y el costo de las telecomunicaciones, son bastante poco comunes. En general, la película tendrá la relación de aspecto correcta, aunque hayan existido telecines 4: 3. Un gran ejemplo es el JURASSIC PARK 3 TC realizado el año pasado. TC no debe confundirse con TimeCode, que es un contador visible en la pantalla a lo largo de la película.
fi_fi: Telecine-kone kopioi elokuvan digitaalisesti rullilta. Äänen ja kuvan tulee olla erittäin hyviä, mutta mukana olevien laitteiden ja kustannusten vuoksi telesiinit ovat melko harvinaisia. Yleensä elokuva on oikeassa kuvasuhteessa, vaikkakin 4: 3-televisiineja on ollut olemassa. Upea esimerkki on viime vuonna valmistettu JURASSIC PARK 3 TC. TC: tä ei pidä sekoittaa TimeCodeen, joka on näkyvä laskuri näytössä koko elokuvan ajan.
fr_fr: Une machine de télécinéma copie le film numériquement à partir des bobines. Le son et l'image devraient être très bons, mais en raison des équipements impliqués et des coûts, les télécinémas sont assez rares. En règle générale, le format du film sera correct, bien que des télécinémas 4: 3 existent. Le JURASSIC PARK 3 TC réalisé l’an dernier. TC ne doit pas être confondu avec TimeCode, qui est un compteur visible à l'écran tout au long du film.
it_it: Una macchina da telecine copia il film in digitale dalle bobine. Il suono e l'immagine dovrebbero essere molto buoni, ma a causa delle apparecchiature coinvolte e dei costi delle telecamere sono abbastanza rari. Generalmente il film avrà le proporzioni corrette, sebbene esistano telecine 4: 3. Un grande esempio è il JURASSIC PARK 3 TC realizzato lo scorso anno. TC non deve essere confuso con TimeCode, che è un contatore visibile sullo schermo per tutto il film.
ko_kr: 텔레시네 기계는 필름을 릴에서 디지털 방식으로 복사합니다. 소리와 사진은 매우 좋지만 관련 장비와 텔레시네 비용으로 인해 매우 드문 일입니다. 4 : 3 텔레시네가 존재하지만 일반적으로 필름은 정확한 종횡비를 갖습니다. 작년에 이루어진 JURASSIC PARK 3 TC가 그 좋은 예입니다. TC를 TimeCode와 혼동해서는 안됩니다. TimeCode는 영화 전체에서 화면에 보이는 카운터입니다.
nb_no: En telemaskin kopierer filmen digitalt fra hjulene. Lyd og bilde skal være veldig bra, men på grunn av utstyret som er involvert og kostnadene, er teleciner ganske uvanlige. Generelt sett vil filmen være i riktig sideforhold, selv om det har eksistert 4: 3-telekom. Et flott eksempel er JURASSIC PARK 3 TC gjort i fjor. TC skal ikke forveksles med TimeCode, som er en synlig teller på skjermen gjennom hele filmen.
nl_nl: Een telecine-machine kopieert de film digitaal van de rollen. Geluid en beeld moeten heel goed zijn, maar vanwege de apparatuur en de kosten zijn telecines vrij ongewoon. Over het algemeen zal de film de juiste beeldverhouding hebben, hoewel 4: 3 telecines hebben bestaan. Een goed voorbeeld is de JURASSIC PARK 3 TC die vorig jaar werd uitgevoerd. TC moet niet worden verward met TimeCode, een zichtbare teller op het scherm gedurende de hele film.
pl_pl: Telecine kopiuje film cyfrowo z rolek. Dźwięk i obraz powinny być bardzo dobre, ale ze względu na sprzęt i koszty telecine są dość rzadkie. Zasadniczo film będzie miał poprawne proporcje, chociaż istnieją telecine 4: 3. Świetnym przykładem jest JURASSIC PARK 3 TC wykonany w zeszłym roku. TC nie należy mylić z TimeCode, który jest widocznym licznikiem na ekranie przez cały film.
ro_ro: O mașină telecine copiază filmul digital de pe role. Sunetul și imaginea ar trebui să fie foarte bune, dar datorită echipamentelor implicate și a telecomenzilor costului sunt destul de puțin frecvente. În general, filmul va avea un raport de aspect corect, deși au existat telefoane 4: 3. Un exemplu excelent este JURASSIC PARK 3 TC realizat anul trecut. TC nu trebuie confundat cu TimeCode, care este un contor vizibil pe ecran în întregul film.
ru_ru: Телескопическая машина копирует фильм в цифровом виде с барабанов. Звук и изображение должны быть очень хорошими, но из-за используемого оборудования и стоимости телекоммуникации довольно редки. Как правило, фильм будет в правильном соотношении сторон, хотя существовало 4: 3 телесина. Отличным примером является JURASSIC PARK 3 TC, сделанный в прошлом году. TC не следует путать с TimeCode, который является видимым счетчиком на экране на протяжении всего фильма.
sv_se: En telemaskin kopierar filmen digitalt från rullarna. Ljud och bild borde vara mycket bra, men på grund av den utrustning som är inblandad och kostnads teleciner är ganska ovanliga. I allmänhet kommer filmen att vara i korrekt bildförhållande, även om 4: 3-telekom har existerat. Ett bra exempel är JURASSIC PARK 3 TC som gjordes förra året. TC bör inte förväxlas med TimeCode, som är en synlig räknare på skärmen under hela filmen.
zh_cn: 电视电影放映机从卷轴以数字方式复制胶片。声音和图像应该很好，但是由于所涉及的设备和成本，电视电影很少见。尽管已经存在4：3电视电影，但通常影片的纵横比将正确。一个很好的例子是去年完成的JURASSIC PARK 3 TC。 TC不要与TimeCode混淆，TimeCode是整个电影在屏幕上可见的计数器。
zh_tw: 電視電影放映機從捲軸以數字方式複製膠片。聲音和圖像應該很好，但是由於所涉及的設備和成本，電視電影很少見。儘管已經存在4：3電視電影，但通常影片的縱橫比將正確。一個很好的例子是去年完成的JURASSIC PARK 3 TC。 TC不要與TimeCode混淆，TimeCode是整個電影在屏幕上可見的計數器。

source: A telesync is the same spec as a CAM except it uses an external audio source (most likely an audio jack in the chair for hard of hearing people). A direct audio source does not ensure a good quality audio source, as a lot of background noise can interfere. A lot of the times a telesync is filmed in an empty cinema or from the projection booth with a professional camera, giving a better picture quality. Quality ranges drastically, check the sample before downloading the full release. A high percentage of Telesyncs are CAMs that have been mislabeled.
af_za: 'N Telesinchronisasie is dieselfde spesifikasie as 'n CAM, behalwe dat dit 'n eksterne klankbron gebruik (waarskynlik 'n klankaansluiting in die stoel vir mense wat hardhorend is). 'N Direkte klankbron verseker nie 'n goeie gehalte klankbron nie, aangesien baie agtergrondgeluide kan inmeng. Baie keer word 'n telesync in 'n leë bioskoop of vanuit die projeksiekamer met 'n professionele kamera verfilm, wat 'n beter beeldkwaliteit gee. Kwaliteit wissel drasties, kyk na die monster voordat u die volledige weergawe aflaai. 'N Hoë persentasie Telesyncs is CAM's wat verkeerd gemerk is.
da: En telesync er den samme specifikation som en CAM, bortset fra at den bruger en ekstern lydkilde (sandsynligvis en lydstik i stolen til hårdt hørende mennesker). En direkte lydkilde sikrer ikke en lydkilde af god kvalitet, da en masse baggrundsstøj kan forstyrre. Mange gange har en telesync filmet i en tom biograf eller fra projektionsboden med et professionelt kamera, hvilket giver en bedre billedkvalitet. Kvalitetsintervaller drastisk, kontroller prøven, før du downloader den fulde udgivelse. En høj procentdel af Telesyncs er CAM'er, der er blevet umærket mærket.
de_de: Ein Telesync entspricht der Spezifikation eines CAM, es wird jedoch eine externe Audioquelle verwendet (höchstwahrscheinlich eine Audiobuchse im Stuhl für schwerhörige Personen). Eine direkte Audioquelle gewährleistet keine gute Audioqualität, da viele Hintergrundgeräusche stören können. Oft wird ein Telesync in einem leeren Kino oder von der Projektionskabine aus mit einer professionellen Kamera gefilmt, um eine bessere Bildqualität zu erzielen. Qualitätsbereiche drastisch, überprüfen Sie das Beispiel, bevor Sie die vollständige Version herunterladen. Ein hoher Prozentsatz von Telesyncs sind CAMs, die falsch beschriftet wurden.
es_es: Una telesync es la misma especificación que una CAM, excepto que usa una fuente de audio externa (muy probablemente un conector de audio en la silla para personas con problemas de audición). Una fuente de audio directa no garantiza una fuente de audio de buena calidad, ya que puede interferir mucho ruido de fondo. Muchas veces, una telesync se filma en un cine vacío o desde la cabina de proyección con una cámara profesional, lo que brinda una mejor calidad de imagen. La calidad varía drásticamente, verifique la muestra antes de descargar la versión completa. Un alto porcentaje de Telesyncs son CAM que han sido mal etiquetados.
fi_fi: Telesync on sama spektri kuin CAM, paitsi että se käyttää ulkoista äänilähdettä (todennäköisimmin äänenjakki tuolissa kuulovammaisille). Suora äänilähde ei takaa hyvälaatuista äänilähdettä, koska paljon taustamelua voi häiritä. Monta kertaa telesynkronointi kuvataan tyhjessä elokuvateatterissa tai projisointikaapista ammattikameralla, jolloin saadaan parempi kuvanlaatu. Laatu vaihtelee rajusti, tarkista näyte ennen kokonaisen julkaisun lataamista. Suuri osa Telesyncsistä on väärin merkittyjä CAM-videoita.
fr_fr: Une telesync a les mêmes spécifications qu'un CAM, sauf qu'elle utilise une source audio externe (très probablement une prise audio dans le fauteuil pour les personnes malentendantes). Une source audio directe ne garantit pas une source audio de bonne qualité, car beaucoup de bruit de fond peut interférer. Souvent, une telesync est filmée dans un cinéma vide ou depuis la cabine de projection avec une caméra professionnelle, ce qui donne une meilleure qualité d'image. La qualité varie considérablement, vérifiez l'échantillon avant de télécharger la version complète. Un pourcentage élevé de télésynchrones sont des CAM mal étiquetés.
it_it: Un telesync ha le stesse specifiche di una CAM, tranne per il fatto che utilizza una sorgente audio esterna (molto probabilmente un jack audio sulla sedia per persone con problemi di udito). Una sorgente audio diretta non garantisce una sorgente audio di buona qualità, poiché molto rumore di fondo può interferire. Molte volte un telesincrono viene filmato in un cinema vuoto o dalla cabina di proiezione con una macchina fotografica professionale, offrendo una migliore qualità delle immagini. Gamme di qualità drasticamente, controlla il campione prima di scaricare la versione completa. Un'alta percentuale di Telesync sono CAM che sono stati etichettati erroneamente.
ko_kr: 텔레 싱크는 외부 오디오 소스를 사용한다는 점을 제외하고는 CAM과 동일한 사양입니다. 다이렉트 오디오 소스는 많은 배경 잡음이 방해 할 수 있으므로 좋은 품질의 오디오 소스를 보장하지 않습니다. 텔레 싱크는 빈 시네마 나 프로젝션 부스에서 프로젝션 카메라로 촬영하여 더 나은 화질을 제공하는 경우가 많습니다. 품질 범위가 크게 다르므로 정식 버전을 다운로드하기 전에 샘플을 확인하십시오. Telesync의 높은 비율은 레이블이 잘못 지정된 CAM입니다.
nb_no: En telesync er den samme spesifikasjonen som en CAM bortsett fra at den bruker en ekstern lydkilde (mest sannsynlig en lydkontakt i stolen for hardhørte mennesker). En direkte lydkilde sikrer ikke en lydkilde av god kvalitet, da mye bakgrunnsstøy kan forstyrre. Mange ganger gangene en telesync blir filmet på en tom kino eller fra projeksjonsboden med et profesjonelt kamera, noe som gir en bedre bildekvalitet. Kvalitetsområdet drastisk, sjekk prøven før du laster ned fullversjonen. En høy prosentandel av Telesyncs er CAM-er som har blitt feilmerket.
nl_nl: Een telesync is dezelfde specificatie als een CAM, behalve dat het een externe audiobron gebruikt (waarschijnlijk een audio-aansluiting in de stoel voor slechthorenden). Een directe audiobron zorgt niet voor een goede audiobron, omdat veel achtergrondgeluid kan interfereren. Vaak wordt een telesync gefilmd in een lege bioscoop of vanuit de projectiecabine met een professionele camera, voor een betere beeldkwaliteit. Kwaliteit varieert drastisch, controleer het voorbeeld voordat u de volledige release downloadt. Een hoog percentage Telesyncs zijn CAM's die verkeerd zijn gelabeld.
pl_pl: Telesynchronizacja ma tę samą specyfikację, co moduł CAM, ale wykorzystuje zewnętrzne źródło dźwięku (najprawdopodobniej gniazdo audio na krześle dla osób niedosłyszących). Bezpośrednie źródło dźwięku nie zapewnia dobrej jakości źródła dźwięku, ponieważ wiele zakłóceń tła może zakłócać. Wiele razy telesynchronizacja jest kręcona w pustym kinie lub z kabiny projekcyjnej za pomocą profesjonalnego aparatu, co zapewnia lepszą jakość obrazu. Zakresy jakości drastycznie, sprawdź próbkę przed pobraniem pełnej wersji. Wysoki odsetek telesynchronizacji to moduły CAM, które zostały błędnie oznaczone.
ro_ro: Un telesync este același specimen ca un CAM, cu excepția faptului că folosește o sursă audio externă (cel mai probabil un jack audio pe scaun pentru persoanele care nu aud auzi). O sursă audio directă nu asigură o sursă audio de bună calitate, deoarece poate interfera mult zgomot de fond. De multe ori un telesinc este filmat într-un cinematograf gol sau din cabina de proiecție cu o cameră profesională, oferind o calitate mai bună a imaginii. Domeniile de calitate se verifică drastic, verificați eșantionul înainte de a descărca versiunea completă. Un procent ridicat de telesinci sunt camuri care au fost eronate.
ru_ru: Telesync - это та же спецификация, что и CAM, за исключением того, что в ней используется внешний источник звука (скорее всего, аудиоразъем в кресле для слабослышащих людей). Прямой источник звука не обеспечивает хорошего качества источника звука, так как много фонового шума может мешать. Во многих случаях телевизионная синхронизация снимается в пустом кинотеатре или из проекционной камеры с профессиональной камерой, обеспечивая лучшее качество изображения. Качество сильно колеблется, проверьте образец перед загрузкой полной версии. Высокий процент Telesyncs - CAM, которые были неправильно маркированы.
sv_se: En telesync är samma specifikation som en CAM förutom att den använder en extern ljudkälla (troligen ett ljuduttag i stolen för hörselskadade personer). En direkt ljudkälla säkerställer inte en ljudkälla av god kvalitet, eftersom mycket bakgrundsbrus kan störa. Många gånger en telesync filmas i en tom biograf eller från projektionsboden med en professionell kamera, vilket ger en bättre bildkvalitet. Kvalitetsintervall drastiskt, kolla provet innan du laddar ner hela utgåvan. En hög andel Telesyncs är CAM-koder som har felmärkts.
zh_cn: 远程同步与CAM的规格相同，不同之处在于它使用外部音频源（最有可能让听觉不佳的人坐在椅子上的音频插孔）。直接音频源不能确保高质量的音频源，因为许多背景噪声可能会干扰。很多时候，远程同步是在空的电影院中或使用专业摄像机在放映室中拍摄的，从而提供了更好的图像质量。质量范围很大，请在下载完整版本之前检查样本。大量的Telesyncs是贴错标签的CAM。
zh_tw: 遠程同步與CAM的規格相同，不同之處在於它使用外部音頻源（最有可能讓聽覺不佳的人坐在椅子上的音頻插孔）。直接音頻源不能確保高質量的音頻源，因為許多背景噪聲可能會干擾。很多時候，遠程同步是在空的電影院中或使用專業攝像機在放映室中拍攝的，從而提供了更好的圖像質量。質量範圍很大，請在下載完整版本之前檢查樣本。大量的Telesyncs是貼錯標籤的CAM。

source: A transparent proxy is one that needs no configuration on the clients. It works by automatically redirecting all port 80 traffic to the proxy. (Sometimes used as synonymous for non-anonymous.)
af_za: 'N Deursigtige instaanbediener is nie nodig vir die kliënte nie. Dit werk deur outomaties alle port 80-verkeer na die instaanbediener te herlei. (Word soms gebruik as sinoniem vir nie-anoniem.)
da: En gennemsigtig proxy er en, der ikke behøver nogen konfiguration på klienterne. Det fungerer ved automatisk at omdirigere al port 80-trafik til proxy. (Nogle gange brugt som synonym for ikke-anonym.)
de_de: Ein transparenter Proxy benötigt keine Konfiguration auf den Clients. Dabei wird der gesamte Datenverkehr von Port 80 automatisch an den Proxy umgeleitet. (Manchmal als Synonym für nicht anonym verwendet.)
es_es: Un proxy transparente es aquel que no necesita configuración en los clientes. Funciona redirigiendo automáticamente todo el tráfico del puerto 80 al proxy. (A veces se usa como sinónimo de no anónimo).
fi_fi: Läpinäkyvä välityspalvelin on sellainen, jota ei tarvitse määrittää asiakkaille. Se toimii ohjaamalla automaattisesti kaikki portti 80 -liikenteen välityspalvelimeen. (Käytetään joskus synonyymeinä ei-nimettömiin.)
fr_fr: Un proxy transparent est un proxy qui ne nécessite aucune configuration sur les clients. Cela fonctionne en redirigeant automatiquement tout le trafic du port 80 vers le proxy. (Parfois utilisé comme synonyme pour non anonyme.)
it_it: Un proxy trasparente è uno che non necessita di configurazione sui client. Funziona reindirizzando automaticamente tutto il traffico della porta 80 al proxy. (A volte usato come sinonimo di non anonimo.)
ko_kr: 투명한 프록시는 클라이언트에서 구성 할 필요가없는 프록시입니다. 모든 포트 80 트래픽을 프록시로 자동 리디렉션하여 작동합니다. 때때로 익명이 아닌 사람의 동의어로 사용됩니다.
nb_no: En gjennomsiktig proxy er en som ikke trenger noen konfigurasjon på klientene. Det fungerer ved automatisk å omdirigere all port 80-trafikk til proxy. (Noen ganger brukt som synonymt for ikke-anonym.)
nl_nl: Een transparante proxy is er een die geen configuratie op de clients nodig heeft. Het werkt door alle poort 80-verkeer automatisch om te leiden naar de proxy. (Soms gebruikt als synoniem voor niet-anoniem.)
pl_pl: Przezroczysty serwer proxy to taki, który nie wymaga konfiguracji na klientach. Działa poprzez automatyczne przekierowanie całego ruchu z portu 80 do serwera proxy. (Czasami używany jako synonim nieanonimowego).
ro_ro: Un proxy transparent este unul care nu are nevoie de configurare pentru clienți. Funcționează redirecționând automat tot traficul port 80 către proxy. (Uneori folosit ca sinonim pentru non-anonimi.)
ru_ru: Прозрачный прокси - это сервер, который не требует настройки на клиентах. Он работает, автоматически перенаправляя весь трафик порта 80 на прокси. (Иногда используется как синоним для неанонимного.)
sv_se: En transparent proxy är en som inte behöver någon konfiguration för klienterna. Det fungerar genom att automatiskt omdirigera all port 80-trafik till proxy. (Ibland används som synonymt för icke-anonymt.)
zh_cn: 透明代理是不需要在客户端上进行配置的代理。它通过自动将所有端口80流量重定向到代理来工作。 （有时用作非匿名的同义词。）
zh_tw: 透明代理是不需要在客戶端上進行配置的代理。它通過自動將所有端口80流量重定向到代理來工作。 （有時用作非匿名的同義詞。）

source: A transparent proxy may or may not be anonymous, and there are several levels of anonymity.
af_za: 'N Deursigtige gevolmagtigde is moontlik anoniem, en daar is verskillende vlakke van anonimiteit.
da: En gennemsigtig proxy er muligvis ikke anonym, og der er flere niveauer af anonymitet.
de_de: Ein transparenter Proxy kann anonym sein oder nicht, und es gibt mehrere Anonymitätsstufen.
es_es: Un proxy transparente puede o no ser anónimo, y hay varios niveles de anonimato.
fi_fi: Läpinäkyvä välityspalvelin voi olla tuntematon, ja nimettömyysasteita on useita.
fr_fr: Un proxy transparent peut ou non être anonyme, et il existe plusieurs niveaux d'anonymat.
it_it: Un proxy trasparente può o meno essere anonimo e esistono diversi livelli di anonimato.
ko_kr: 투명한 프록시는 익명 일 수도 있고 아닐 수도 있으며 여러 수준의 익명 성이 있습니다.
nb_no: En gjennomsiktig fullmektig kan være anonym, og det er flere nivåer av anonymitet.
nl_nl: Een transparante proxy kan al dan niet anoniem zijn en er zijn verschillende niveaus van anonimiteit.
pl_pl: Przejrzysty serwer proxy może, ale nie musi być anonimowy, i istnieje kilka poziomów anonimowości.
ro_ro: Un proxy transparent poate fi sau nu anonim și există mai multe niveluri de anonimat.
ru_ru: Прозрачный прокси может быть или не быть анонимным, и существует несколько уровней анонимности.
sv_se: En transparent proxy kan vara anonym eller inte, och det finns flera nivåer av anonymitet.
zh_cn: 透明代理可能是匿名的，也可能不是匿名的，并且匿名有多个级别。
zh_tw: 透明代理可能是匿名的，也可能不是匿名的，並且匿名有多個級別。

source: A weasel hath not such a deal of spleen as you are toss'd with.
af_za: Die milt het nie soveel milt as waarmee jy gegooi word nie.
da: En seasel har ikke så meget af milten, som du kastes med.
de_de: Ein Wiesel hat nicht so viel Milz, wie Sie mit werfen.
es_es: Una comadreja no tiene tanto bazo como el que te arroja.
fi_fi: Luovalla ei ole niin paljon pernaa kuin sinulla on.
fr_fr: Une belette n'a pas autant de rate que vous en êtes assaillie.
it_it: Una donnola non ha una tale dose di milza con cui vieni sballottato.
ko_kr: 족제비는 당신이 던지는 비장을 많이 가지고 있지 않습니다.
nb_no: En sølv har ikke så mye milt som du har kastet med deg.
nl_nl: Een wezel heeft niet zoveel milt als waar je mee gooit.
pl_pl: Łasica nie ma takiej śledziony, jak ty.
ro_ro: O nevăstuică nu are o splină atât de mare ca tine.
ru_ru: У ласки нет такого количества селезенки, как у тебя.
sv_se: En seasel har inte så mycket mjälte som du kastas med.
zh_cn: 鼬鼠的脾脏不如您所抛弃。
zh_tw: 鼬鼠的脾臟不如您所拋棄。
