Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You have {0} unread message in your inbox
af_za: U het {0} ongeleesde boodskap in u inkassie
da: Du har {0} ulæste besked i din indbakke
de_de: Sie haben {0} ungelesene Nachrichten in Ihrem Posteingang
es_es: Tienes {0} mensaje no leído en tu bandeja de entrada
fi_fi: Postilaatikossasi on {0} lukematonta viestiä
fr_fr: Vous avez {0} message non lu dans votre boîte de réception
it_it: Hai {0} messaggio non letto nella posta in arrivo
ko_kr: You have {0} unread messages in your inbox
nb_no: Du har {0} ulest melding i innboksen
nl_nl: Je hebt {0} ongelezen bericht in je inbox
pl_pl: Masz {0} nieprzeczytaną wiadomość w swojej skrzynce odbiorczej
ro_ro: Aveți {0} mesaj necitit în căsuța de e-mail
ru_ru: В вашем почтовом ящике {0} есть непрочитанное сообщение
sv_se: Du har {0} oläst meddelande i din inkorg
zh_tw: You have {0} unread messages in your inbox

source: You haven't uploaded any torrents yet.
af_za: Jy het nog geen torrents opgelaai nie.
da: Du har ikke uploadet nogen torrenter endnu.
de_de: Sie haben noch keine Torrents hochgeladen.
es_es: Aún no has subido ningún torrente.
fi_fi: Et ole vielä lähettänyt yhtään torrenttia.
fr_fr: Vous n'avez pas encore envoyé de torrents.
it_it: Non hai ancora caricato alcun torrent.
ko_kr: 아직 급류를 업로드하지 않았습니다.
nb_no: Du har ikke lastet opp noen torrenter ennå.
nl_nl: Je hebt nog geen torrents geüpload.
pl_pl: Nie przesłałeś jeszcze żadnych torrentów.
ro_ro: Încă nu ați încărcat niciun torent.
ru_ru: Вы еще не загрузили торренты.
sv_se: Du har inte laddat upp några torrenter än.
zh_cn: 您尚未上传任何种子。
zh_tw: 您尚未上傳任何種子。

source: You just got 1 invite , 10 GB upload and 1 bonus freeslot!
af_za: U het net 1 uitnodiging, 10 GB-oplaai en 1 gratis gratis pakket ontvang!
da: Du har lige fået 1 invitation, 10 GB upload og 1 bonus freeslot!
de_de: Du hast gerade 1 Einladung, 10 GB Upload und 1 Bonus-Freeslot erhalten!
es_es: ¡Acabas de recibir 1 invitación, 10 GB de carga y 1 bono gratis!
fi_fi: Sait juuri 1 kutsun, 10 Gt: n latauksen ja 1 bonus freeslot!
fr_fr: Vous venez de recevoir 1 invitation, 10 Go de téléchargement et 1 bonus de freeslot!
it_it: Hai appena ricevuto 1 invito, 10 GB di caricamento e 1 bonus freeslot!
ko_kr: 초대 1 개, 업로드 10GB 및 보너스 프리 슬롯 1 개가 있습니다!
nb_no: Du har akkurat 1 invitasjon, 10 GB opplasting og 1 bonus freeslot!
nl_nl: Je hebt zojuist 1 uitnodiging, 10 GB upload en 1 bonus freeslot!
pl_pl: Właśnie otrzymałeś 1 zaproszenie, 10 GB przesyłania i 1 darmowy darmowy slot!
ro_ro: Tocmai ai primit 1 invitație, 10 GB de încărcare și 1 freeslot bonus!
ru_ru: Вы только что получили 1 приглашение, 10 ГБ загрузки и 1 бонусный бесплатный слот!
sv_se: Du har precis fått 1 inbjudan, 10 GB uppladdning och 1 bonus freeslot!
zh_cn: 您刚刚获得1个邀请，10 GB的上传空间和1个额外的免费插槽！
zh_tw: 您剛剛獲得1個邀請，10 GB的上傳空間和1個額外的免費插槽！

source: You just got 2 invites, 2000 Karma Bonus Points and 3 bonus Freeslots!
af_za: U het sopas 2 uitnodigings, 2000 Karma-bonuspunte en 3 gratis Freeslots!
da: Du har lige fået 2 invitationer, 2000 Karma-bonuspoint og 3 bonus Freeslots!
de_de: Sie haben gerade 2 Einladungen, 2000 Karma Bonuspunkte und 3 Bonus-Freeslots erhalten!
es_es: ¡Acabas de recibir 2 invitaciones, 2000 puntos de bonificación de Karma y 3 freeslots de bonificación!
fi_fi: Sait juuri 2 kutsua, 2000 Karma Bonuspistettä ja 3 bonus Freeslot!
fr_fr: Vous venez de recevoir 2 invitations, 2 000 points bonus Karma et 3 bonus Freeslots!
it_it: Hai appena ricevuto 2 inviti, 2000 punti bonus Karma e 3 Freeslots bonus!
ko_kr: 초대 2 회, 2000 카르마 보너스 포인트 및 3 보너스 프리 슬롯이 있습니다!
nb_no: Du har nettopp 2 invitasjoner, 2000 Karma bonuspoeng og 3 bonus freeslots!
nl_nl: Je hebt net 2 uitnodigingen, 2000 Karma Bonuspunten en 3 bonus Freeslots!
pl_pl: Właśnie otrzymałeś 2 zaproszenia, 2000 punktów bonusowych Karmy i 3 dodatkowe darmowe miejsca!
ro_ro: Ai primit doar 2 invitații, 2000 de puncte bonus Karma și 3 freeslots bonus!
ru_ru: Вы только что получили 2 приглашения, 2000 бонусных очков кармы и 3 бонусных свободных места!
sv_se: Du har precis fått två inbjudningar, 2000 Karma-bonuspoäng och 3 bonus Freeslots!
zh_cn: 您刚获得2个邀请，2000 Karma奖励积分和3个奖励Freeslots！
zh_tw: 您剛獲得2個邀請，2000 Karma獎勵積分和3個獎勵Freeslots！

source: You just got 3 invites , and 1750 Karma Bonus Points!
af_za: U het nou net 3 uitnodigings, en 1750 Karma-bonuspunte!
da: Du har lige 3 invitationer og 1750 Karma bonuspoint!
de_de: Sie haben gerade 3 Einladungen und 1750 Karma-Bonuspunkte erhalten!
es_es: ¡Acabas de recibir 3 invitaciones y 1750 puntos de bonificación de Karma!
fi_fi: Sait juuri 3 kutsua ja 1750 Karman bonuspistettä!
fr_fr: Vous venez de recevoir 3 invitations et 1750 points bonus Karma!
it_it: Hai appena ricevuto 3 inviti e 1750 punti bonus Karma!
ko_kr: 당신은 3 개의 초대와 1750의 카르마 보너스 포인트를 받았습니다!
nb_no: Du har akkurat 3 invitasjoner og 1750 Karma bonuspoeng!
nl_nl: Je hebt net 3 uitnodigingen en 1750 Karma-bonuspunten!
pl_pl: Właśnie otrzymałeś 3 zaproszenia i 1750 punktów bonusowych Karmy!
ro_ro: Ai primit doar 3 invitații și 1750 de puncte bonus Karma
ru_ru: Вы только что получили 3 приглашения и 1750 бонусных очков кармы!
sv_se: Du har precis fått tre inbjudningar och 1750 Karma-bonuspoäng!
zh_cn: 您刚刚获得3邀请，还有1750 Karma奖励积分！
zh_tw: 您剛剛獲得3邀請，還有1750 Karma獎勵積分！

source: You just got 3 invites and 1750 Karma Bonus Points!
af_za: U het pas 3 uitnodigings en 1750 Karma-bonuspunte gekry!
da: Du har lige 3 invitationer og 1750 Karma-bonuspoint!
de_de: Sie haben gerade 3 Einladungen und 1750 Karma-Bonuspunkte erhalten!
es_es: ¡Acabas de recibir 3 invitaciones y 1750 puntos de bonificación Karma!
fi_fi: Sait juuri 3 kutsua ja 1750 Karman bonuspistettä!
fr_fr: Vous venez de recevoir 3 invitations et 1750 points bonus Karma!
it_it: Hai appena ricevuto 3 inviti e 1750 punti bonus Karma!
ko_kr: 당신은 3 개의 초대와 1750의 카르마 보너스 포인트를 받았습니다!
nb_no: Du har akkurat 3 invitasjoner og 1750 Karma bonuspoeng!
nl_nl: Je hebt net 3 uitnodigingen en 1750 Karma-bonuspunten!
pl_pl: Właśnie otrzymałeś 3 zaproszenia i 1750 punktów bonusowych Karmy!
ro_ro: Ai primit doar 3 invitații și 1750 de puncte bonus Karma!
ru_ru: Вы только что получили 3 приглашения и 1750 бонусных очков кармы!
sv_se: Du har precis fått tre inbjudningar och 1750 Karma-bonuspoäng!
zh_cn: 您刚刚获得3邀请和1750 Karma奖励积分！
zh_tw: 您剛剛獲得3邀請和1750 Karma獎勵積分！

source: You just got robbed by {0}
af_za: Jy is sopas beroof deur {0}
de_de: Du wurdest gerade von {0} ausgeraubt
es_es: {0} te acaba de robar
fi_fi: Sinut ryösti juuri {0}
it_it: Sei appena stato derubato da {0}
ko_kr: {0}에게 강탈당했습니다.
nb_no: Du ble nettopp ranet av {0}
nl_nl: Je bent net beroofd door {0}
pl_pl: Właśnie zostałeś okradziony przez {0}
ro_ro: Tocmai ai fost jefuit de {0}
ru_ru: Вас только что ограбили {0}
sv_se: Du blev just rånad av {0}
zh_cn: 您刚刚被{0}抢劫了
zh_tw: 您剛剛被{0}搶劫了

source: You just won {0} of upload credit from {1}!
af_za: U het sopas {0} oplaai-krediet vanaf {1} gewen!
da: Du har lige vundet {0} upload-kredit fra {1}!
de_de: Sie haben gerade {0} Upload-Guthaben von {1} erhalten!
es_es: ¡Acaba de ganar {0} de crédito de carga de {1}!
fi_fi: Voitit juuri {0} lataushyvitystä {1}!
fr_fr: Vous venez de gagner {0} de crédit de téléchargement à partir de {1}!
it_it: Hai appena vinto {0} di credito per il caricamento da {1}!
ko_kr: {1}에서 {0}의 업로드 크레딧을 받았습니다.
nb_no: Du har nettopp vunnet {0} opplastningskreditt fra {1}!
nl_nl: Je hebt zojuist {0} uploadtegoed gewonnen van {1}!
pl_pl: Właśnie zdobyłeś {0} doładowania z {1}!
ro_ro: Tocmai ați câștigat {0} din creditul de încărcare din {1}!
ru_ru: Вы только что выиграли {0} кредита на загрузку из {1}!
sv_se: Du har precis vunnit {0} uppladdningskredit från {1}!
zh_cn: 您刚刚从{1}获得了{0}的上传信用！
zh_tw: 您剛剛從{1}獲得了{0}的上傳信用！

source: You lost 10GB to
af_za: U het 10 GB verloor
da: Du mistede 10 GB til
de_de: Sie haben 10 GB an verloren
es_es: Perdiste 10 GB por
fi_fi: Kadotit 10 Gt
fr_fr: Vous avez perdu 10 Go à
it_it: Hai perso 10 GB a
ko_kr: 당신은 10GB를 잃었다
nb_no: Du mistet 10 GB til
nl_nl: Je hebt 10 GB verloren aan
pl_pl: Straciłeś 10 GB na
ro_ro: Ai pierdut 10 GB la
ru_ru: Вы потеряли 10 ГБ на
sv_se: Du tappade 10 GB till
zh_cn: 您丢失了10GB
zh_tw: 您丟失了10GB

source: You lost the bet
af_za: Jy het die weddenskap verloor
da: Du mistede indsatsen
de_de: Sie haben die Wette verloren
es_es: Perdiste la apuesta
fi_fi: Kadotit vedon
fr_fr: Tu as perdu le pari
it_it: Hai perso la scommessa
ko_kr: 당신은 내기를 잃었다
nb_no: Du tapte veddemålet
nl_nl: Je hebt de weddenschap verloren
pl_pl: Przegrałeś zakład
ro_ro: Ai pierdut pariul
ru_ru: Вы проиграли пари
sv_se: Du har tappat satsningen
zh_cn: 你输了
zh_tw: 你輸了

source: You may edit the names of your PM boxes here.
af_za: U mag die name van u PM-kassies hier wysig.
da: Du kan redigere navnene på dine PM-bokse her.
de_de: Hier können Sie die Namen Ihrer PM-Boxen bearbeiten.
es_es: Puede editar los nombres de sus cuadros de PM aquí.
fi_fi: Voit muokata PM-laatikoidesi nimiä täällä.
fr_fr: Vous pouvez éditer les noms de vos boîtes PM ici.
it_it: Puoi modificare i nomi delle tue caselle PM qui.
ko_kr: 여기에서 PM 상자 이름을 편집 할 수 있습니다.
nb_no: Du kan redigere navnene på PM-boksene dine her.
nl_nl: U kunt de namen van uw PM-vakken hier bewerken.
pl_pl: Tutaj możesz edytować nazwy swoich skrzynek PM.
ro_ro: Puteți edita aici numele căsuțelor dvs. PM.
ru_ru: Вы можете редактировать названия ваших ящиков PM здесь.
sv_se: Du kan redigera namnen på dina PM-rutor här.
zh_cn: 您可以在此处编辑PM盒的名称。
zh_tw: 您可以在此處編輯PM盒的名稱。

source: You may see two symbols instead of a number: 'Inf.', which is just an abbreviation for Infinity, and means that you have downloaded 0 bytes while uploading a non-zero amount (ul/dl becomes infinity); '---', which should be read as 'non-available', and shows up when you have both downloaded and uploaded 0 bytes (ul/dl = 0/0 which is an indeterminate amount).
af_za: U kan twee simbole sien in plaas van 'n getal: 'Inf.', Wat slegs 'n afkorting is vir Infinity, en beteken dat u 0 bytes afgelaai het terwyl u 'n bedrag wat nie nul is nie, oplaai (ul / dl word oneindig); '---', wat gelees moet word as 'nie-beskikbaar', en verskyn wanneer u 0 grepe afgelaai en opgelaai het (ul / dl = 0/0, wat 'n onbepaalde bedrag is).
da: Du kan se to symboler i stedet for et tal: 'Inf.', Som bare er en forkortelse for Infinity, og betyder, at du har downloadet 0 byte, mens du uploader et beløb, der ikke er nul (ul / dl bliver uendelig); '---', som skal læses som 'ikke tilgængelig', og vises, når du både har downloadet og uploadet 0 byte (ul / dl = 0/0, som er et ubestemt beløb).
de_de: Möglicherweise sehen Sie zwei Symbole anstelle einer Zahl: 'Inf.', Was nur eine Abkürzung für Infinity ist. Dies bedeutet, dass Sie 0 Bytes heruntergeladen haben, während Sie eine von Null verschiedene Menge hochgeladen haben (ul / dl wird zu Infinity). '---' sollte als 'nicht verfügbar' gelesen werden und wird angezeigt, wenn Sie 0 Bytes heruntergeladen und hochgeladen haben (ul / dl = 0/0, was eine unbestimmte Menge ist).
es_es: Puede ver dos símbolos en lugar de un número: 'Inf.', Que es solo una abreviatura de Infinity, y significa que ha descargado 0 bytes mientras carga una cantidad distinta de cero (ul / dl se convierte en infinito); '---', que debe leerse como 'no disponible', y aparece cuando ha descargado y cargado 0 bytes (ul / dl = 0/0, que es una cantidad indeterminada).
fi_fi: Saatat nähdä kaksi symbolia numeron sijasta: 'Inf.', Joka on vain lyhenne sanoista Infinity, ja tarkoittaa, että olet ladannut 0 tavua lataamalla nollasta poikkeavaa määrää (ul / dl tulee äärettömyyteen); '---', jota tulisi lukea 'ei saatavana', ja tulee näkyviin, kun olet sekä ladannut että lähettänyt 0 tavua (ul / dl = 0/0, mikä on määrittelemätön määrä).
fr_fr: Vous pouvez voir deux symboles au lieu d'un nombre: 'Inf.', Qui est simplement une abréviation pour Infinity, et signifie que vous avez téléchargé 0 octet lors du téléchargement d'un montant différent de zéro (ul / dl devient l'infini); "---", qui doit être lu comme "non disponible", et apparaît lorsque vous avez téléchargé et chargé 0 octets (ul / dl = 0/0, qui est un montant indéterminé).
it_it: Puoi vedere due simboli invece di un numero: 'Inf.', Che è solo un'abbreviazione per Infinity, e significa che hai scaricato 0 byte durante il caricamento di una quantità diversa da zero (ul / dl diventa infinito); '---', che dovrebbe essere letto come 'non disponibile', e appare quando hai scaricato e caricato 0 byte (ul / dl = 0/0 che è un importo indeterminato).
ko_kr: 숫자 대신 두 개의 기호가 나타날 수 있습니다. 'Inf.'는 Infinity의 약어 일 뿐이며 0이 아닌 양을 업로드하는 동안 0 바이트를 다운로드했음을 의미합니다 (ul / dl이 무한대가 됨). '---', '사용할 수 없음'으로 읽어야하며 0 바이트를 다운로드 및 업로드 한 경우 표시됩니다 (ul / dl = 0/0은 미정).
nb_no: Du kan se to symboler i stedet for et tall: 'Inf.', Som bare er en forkortelse for Infinity, og betyr at du har lastet ned 0 byte mens du laster opp et beløp som ikke er null (ul / dl blir uendelig); '---', som bør leses som 'ikke tilgjengelig', og vises når du både har lastet ned og lastet opp 0 byte (ul / dl = 0/0 som er et ubestemt beløp).
nl_nl: Mogelijk ziet u twee symbolen in plaats van een nummer: 'Inf', wat slechts een afkorting is voor Infinity, en betekent dat u 0 bytes hebt gedownload tijdens het uploaden van een niet-nul hoeveelheid (ul / dl wordt oneindig); '---', wat moet worden gelezen als 'niet-beschikbaar', en verschijnt wanneer u zowel 0 bytes hebt gedownload als geüpload (ul / dl = 0/0 wat een onbepaalde hoeveelheid is).
pl_pl: Zamiast liczby możesz zobaczyć dwa symbole: „Inf.”, Który jest jedynie skrótem od Infinity i oznacza, że pobrałeś 0 bajtów podczas przesyłania niezerowej ilości (ul / dl staje się nieskończonością); „---”, które należy odczytywać jako „niedostępne” i pojawia się, gdy pobrałeś i przesłałeś 0 bajtów (ul / dl = 0/0, co jest nieokreśloną ilością).
ro_ro: Puteți vedea două simboluri în loc de un număr: „Inf.”, Care este doar o prescurtare pentru Infinity și înseamnă că ați descărcat 0 octeți în timp ce încărcați o sumă non-zero (ul / dl devine infinit); „---”, care ar trebui citit ca „non-disponibil” și apare atunci când ați descărcat și încărcat 0 octeți (ul / dl = 0/0, care este o sumă nedeterminată).
ru_ru: Вместо числа вы можете увидеть два символа: «Inf.», Что является просто аббревиатурой для Infinity и означает, что вы загрузили 0 байтов при загрузке ненулевого количества (ul / dl становится бесконечностью); '---', который должен читаться как 'недоступный' и появляется, когда вы загрузили и загрузили 0 байтов (ul / dl = 0/0, что является неопределенной величиной).
sv_se: Du kanske ser två symboler istället för ett nummer: 'Inf.', Som bara är en förkortning för Infinity, och betyder att du har laddat ner 0 byte medan du laddar upp ett belopp som inte är noll (ul / dl blir oändligt); '---', som bör läsas som 'ej tillgängligt', och dyker upp när du både har laddat ner och laddat upp 0 byte (ul / dl = 0/0 vilket är en obestämd mängd).
zh_cn: 您可能会看到两个符号，而不是数字：'Inf。'，这是Infinity的缩写，表示您上传了0个字节，而上传了一个非零的量（ul / dl变为无穷大）； “ ---”，应读作“不可用”，并在您下载和上传0个字节（ul / dl = 0/0，这是不确定的数量）时显示。
zh_tw: 您可能會看到兩個符號，而不是數字：'Inf。'，這是Infinity的縮寫，表示您上傳了0個字節，而上傳了一個非零的量（ul / dl變為無窮大）； “ ---”，應讀作“不可用”，並在您下載和上傳0個字節（ul / dl = 0/0，這是不確定的數量）時顯示。

source: You missed it, you'll have to wait until Christmas comes again!
af_za: Jy het dit gemis, jy sal moet wag totdat Kersfees weer aanbreek!
da: Du gik glip af det, bliver du nødt til at vente til julen kommer igen!
de_de: Du hast es verpasst, du musst warten, bis Weihnachten wieder kommt!
es_es: Te lo perdiste, ¡tendrás que esperar hasta que llegue la Navidad!
fi_fi: Kaipasit sitä, joudut odottamaan, kunnes joulu tulee taas!
fr_fr: Vous l'avez manqué, vous devrez attendre le retour de Noël!
it_it: Ti sei perso, dovrai aspettare che arrivi Natale!
ko_kr: 당신은 그것을 놓쳤다, 당신은 크리스마스가 다시 올 때까지 기다려야 할 것입니다!
nb_no: Du savnet det, du må vente til julen kommer igjen!
nl_nl: Je hebt het gemist, je moet wachten tot Kerstmis weer komt!
pl_pl: Przegapiłeś, będziesz musiał poczekać, aż znów nadejdą Święta Bożego Narodzenia!
ro_ro: Ți-a fost dor de tine, va trebui să aștepți până vine Crăciunul din nou!
ru_ru: Вы пропустили это, вам придется ждать, пока Рождество не придет снова!
sv_se: Du missade det, du måste vänta tills julen kommer igen!
zh_cn: 您错过了它，必须等到圣诞节再次来临！
zh_tw: 您錯過了它，必須等到聖誕節再次來臨！

source: You missing something?<br>Please try again.
af_za: Mis jy iets? <br> Probeer asseblief weer.
da: Mangler du noget? <br> Prøv venligst igen.
de_de: Vermissen Sie etwas? <br> Bitte versuchen Sie es erneut.
es_es: ¿Te falta algo? <br> Inténtalo de nuevo.
fi_fi: Kaipaatko jotain? <br> Yritä uudelleen.
fr_fr: Tu manques quelque chose? <br> Veuillez réessayer.
it_it: Ti manca qualcosa? <br> Riprova.
ko_kr: 뭔가 빠졌습니까? <br> 다시 시도하십시오.
nb_no: Mangler du noe? <br> Vennligst prøv igjen.
nl_nl: Mis je iets? <br> Probeer het opnieuw.
pl_pl: Coś brakuje? <br> Spróbuj ponownie.
ro_ro: Îți lipsește ceva? <br> Încercați din nou.
ru_ru: Вы что-то упустили? <br> Пожалуйста, попробуйте еще раз.
sv_se: Saknar du något? <br> Vänligen försök igen.
zh_cn: 你想念什么吗？ <br>请重试。
zh_tw: 你想念什麼嗎？ <br>請重試。

source: You must be a VIP In order to view details or download this torrent! You may become a Vip By Donating to our site. Donating ensures we stay online to provide you more Vip-Only Torrents!
af_za: U moet 'n VIP wees om besonderhede te sien of hierdie torrent af te laai! U kan 'n Vip word deur aan ons webwerf te skenk. Skenking verseker dat ons aanlyn bly om u meer as net Vip-Only Torrents te voorsien!
da: Du skal være VIP For at se detaljer eller downloade denne torrent! Du kan blive en VIP ved at donere til vores side. Donering sikrer, at vi bliver online for at give dig flere Vip-Only Torrenter!
de_de: Du musst ein VIP sein, um Details zu sehen oder diesen Torrent herunterzuladen! Sie können ein VIP werden, indem Sie an unsere Site spenden. Durch eine Spende bleiben wir online, um Ihnen weitere Vip-Only-Torrents anzubieten!
es_es: ¡Debes ser un VIP para ver detalles o descargar este torrent! Puede convertirse en un Vip donando a nuestro sitio. ¡Donar asegura que nos mantenemos en línea para brindarle más Torrents Vip-Only!
fi_fi: Sinun on oltava VIP Jotta voit katsoa tietoja tai ladata tämän torrentin! Sinusta voi tulla Vip Lahjoittamalla sivuillemme. Lahjoittaminen varmistaa, että pysymme online-tilassa, jotta voimme tarjota sinulle lisää Vip-Only Torrentteja!
fr_fr: Vous devez être un VIP Pour voir les détails ou télécharger ce torrent! Vous pouvez devenir un Vip en faisant un don sur notre site. En faisant un don, nous restons en ligne pour vous fournir plus de Torrents Vip!
it_it: Devi essere un VIP Per visualizzare i dettagli o scaricare questo torrent! Puoi diventare un VIP donando al nostro sito. Le donazioni ci assicurano che restiamo online per offrirti più Torrent solo VIP!
ko_kr: 세부 정보를 보거나이 토런트를 다운로드하려면 VIP 여야합니다! 당사 사이트에 기부함으로써 VIP가 될 수 있습니다. 기부하면 더 많은 VIP 전용 토렌트를 제공하기 위해 온라인 상태를 유지할 수 있습니다!
nb_no: Du må være VIP For å se detaljer eller laste ned denne torrenten! Du kan bli en VIP ved å donere til nettstedet vårt. Å gi oss sikrer at vi holder oss på nettet for å gi deg flere Vip-Only Torrenter!
nl_nl: Je moet een VIP zijn om details te bekijken of deze torrent te downloaden! U kunt een VIP worden door te doneren aan onze site. Doneren zorgt ervoor dat we online blijven om u meer Vip-Only Torrents te bieden!
pl_pl: Musisz być VIP Aby zobaczyć szczegóły lub pobrać ten torrent! Możesz zostać VIPem przekazując darowiznę na naszą stronę. Darowizna zapewnia nam pozostawanie online, aby zapewnić Ci więcej torrentów tylko dla VIP-ów!
ro_ro: Trebuie să fiți un VIP pentru a vizualiza detalii sau pentru a descărca acest torrent! Poți deveni un Vip Prin donarea site-ului nostru. Donarea ne asigură că rămânem online pentru a vă oferi mai mulți torrenturi doar cu Vip!
ru_ru: Вы должны быть VIP Для того, чтобы просмотреть подробную информацию или скачать этот торрент! Вы можете стать VIP, сделав пожертвование на наш сайт. Пожертвование гарантирует, что мы остаемся онлайн, чтобы предоставить вам больше Vip-Only Torrents!
sv_se: Du måste vara en VIP för att kunna se detaljer eller ladda ner denna torrent! Du kan bli ett Vip genom att donera till vår webbplats. Donering garanterar att vi stannar online för att ge dig fler Vip-Only Torrenter!
zh_cn: 您必须是VIP才能查看详细信息或下载此种子！您可以通过捐赠到我们的网站成为贵宾。捐款可确保我们保持在线状态，为您提供更多仅Vip洪流！
zh_tw: 您必須是VIP才能查看詳細信息或下載此種子！您可以通過捐贈到我們的網站成為貴賓。捐款可確保我們保持在線狀態，為您提供更多僅Vip洪流！

source: You must be able to provide releases that:
af_za: U moet vrystellings kan verskaf wat:
da: Du skal være i stand til at give udgivelser, der:
de_de: Sie müssen in der Lage sein, Releases bereitzustellen, die:
es_es: Debe poder proporcionar versiones que:
fi_fi: Sinun on kyettävä tarjoamaan julkaisuja, jotka:
fr_fr: Vous devez pouvoir fournir des communiqués qui:
it_it: Devi essere in grado di fornire versioni che:
ko_kr: 다음과 같은 릴리스를 제공 할 수 있어야합니다.
nb_no: Du må kunne gi utgivelser som:
nl_nl: U moet releases kunnen aanbieden die:
pl_pl: Musisz być w stanie dostarczyć wersje, które:
ro_ro: Trebuie să puteți furniza versiuni care:
ru_ru: Вы должны быть в состоянии предоставить выпуски, которые:
sv_se: Du måste kunna tillhandahålla utgåvor som:
zh_cn: 您必须能够提供以下版本：
zh_tw: 您必須能夠提供以下版本：

source: You must collect 21 points without going over.
af_za: U moet 21 punte insamel sonder om oor te gaan.
da: Du skal samle 21 point uden at gå over.
de_de: Sie müssen 21 Punkte sammeln, ohne darüber hinwegzugehen.
es_es: Debes recoger 21 puntos sin pasar.
fi_fi: Sinun on kerättävä 21 pistettä ylittämättä.
fr_fr: Vous devez collecter 21 points sans dépasser.
it_it: Devi raccogliere 21 punti senza andare oltre.
ko_kr: 넘어 가지 않고 21 포인트를 모아야합니다.
nb_no: Du må samle 21 poeng uten å gå over.
nl_nl: Je moet 21 punten verzamelen zonder erover te gaan.
pl_pl: Musisz zebrać 21 punktów bez przekraczania.
ro_ro: Trebuie să aduni 21 de puncte fără a trece peste.
ru_ru: Вы должны набрать 21 очко, не переходя.
sv_se: Du måste samla 21 poäng utan att gå över.
zh_cn: 您必须收集21点，而不能结束。
zh_tw: 您必須收集21點，而不能結束。

source: You must enter a description or a Nfo!
af_za: U moet 'n beskrywing of 'n Nfo invoer!
da: Du skal indtaste en beskrivelse eller en Nfo!
de_de: Sie müssen eine Beschreibung oder eine Nfo eingeben!
es_es: Debe ingresar una descripción o un Nfo!
fi_fi: Sinun on annettava kuvaus tai Nfo!
fr_fr: Vous devez entrer une description ou un Nfo!
it_it: Devi inserire una descrizione o un Nfo!
ko_kr: 설명이나 Nfo를 입력해야합니다!
nb_no: Du må skrive inn en beskrivelse eller en Nfo!
nl_nl: U moet een beschrijving of een Nfo invoeren!
pl_pl: Musisz wprowadzić opis lub Nfo!
ro_ro: Trebuie să introduceți o descriere sau un Nfo!
ru_ru: Вы должны ввести описание или Nfo!
sv_se: Du måste ange en beskrivning eller en Nfo!
zh_cn: 您必须输入描述或Nfo！
zh_tw: 您必須輸入描述或Nfo！

source: You must enter a reason to suspend this account!
af_za: U moet 'n rede gee om hierdie rekening op te skort!
da: Du skal indtaste en grund til at suspendere denne konto!
de_de: Sie müssen einen Grund eingeben, um dieses Konto zu sperren!
es_es: ¡Debe ingresar una razón para suspender esta cuenta!
fi_fi: Sinun on annettava syy tilin jäädyttämiseen!
fr_fr: Vous devez entrer un motif pour suspendre ce compte!
it_it: Devi inserire un motivo per sospendere questo account!
ko_kr: 이 계정을 정지시키는 이유를 입력해야합니다!
nb_no: Du må oppgi en grunn til å stanse denne kontoen!
nl_nl: U moet een reden opgeven om dit account op te schorten!
pl_pl: Musisz podać powód zawieszenia konta!
ro_ro: Trebuie să introduceți un motiv pentru a suspenda acest cont!
ru_ru: Вы должны ввести причину, чтобы приостановить эту учетную запись!
sv_se: Du måste ange en anledning till att stänga av det här kontot!
zh_cn: 您必须输入暂停该帐户的原因！
zh_tw: 您必須輸入暫停該帳戶的原因！
