Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Set this option to 'On' if you want to enable Latest Comments.
af_za: Stel hierdie opsie op 'Aan' as u die jongste opmerkings wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere Seneste kommentarer.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie "Neueste Kommentare" aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los últimos comentarios.
fi_fi: Aseta tämä asetus 'Päälle', jos haluat ottaa käyttöön Viimeisimmät kommentit.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les derniers commentaires.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare Ultimi commenti.
ko_kr: 최신 설명을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere siste kommentarer.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste opmerkingen wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Najnowsze komentarze.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Ultimele comentarii.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить Последние комментарии.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera senaste kommentarer.
zh_cn: 如果要启用最新评论，请将此选项设置为“开”。
zh_tw: 如果要啟用最新評論，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable Latest User.
af_za: Stel hierdie opsie op 'Aan' as u die jongste gebruiker wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere Seneste bruger.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie "Letzter Benutzer" aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar Último usuario.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön Viimeisin käyttäjä.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le dernier utilisateur.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare Ultimo utente.
ko_kr: 최신 사용자를 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere Siste bruker.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste gebruiker wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć najnowszego użytkownika.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Ultimul utilizator.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить «Последний пользователь».
sv_se: Ställ det här alternativet på 'På' om du vill aktivera Senaste användaren.
zh_cn: 如果要启用“最新用户”，请将此选项设置为“开”。
zh_tw: 如果要啟用“最新用戶”，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable Trivia.
af_za: Stel hierdie opsie op 'Aan' as u Trivia wil inskakel.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere Trivia.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie Trivia aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar Trivia.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa trivia käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le questionnaire.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il Curiosità.
ko_kr: 퀴즈를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere Trivia.
nl_nl: Stel deze optie in op 'Aan' als u Trivia wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Ciekawostki.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Trivia.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить викторины.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera Trivia.
zh_cn: 如果要启用Trivia，请将此选项设置为“ On”。
zh_tw: 如果要啟用Trivia，請將此選項設置為“ On”。

source: Set this option to 'On' if you want to enable latest Forum Posts.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste forumposte wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de nyeste forumindlæg.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die neuesten Forumsbeiträge aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las últimas publicaciones del foro.
fi_fi: Aseta tämä vaihtoehto päälle 'Päälle', jos haluat ottaa käyttöön uusimmat keskustelupohjat.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les dernières publications du forum.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli ultimi post sul forum.
ko_kr: 최신 포럼 게시물을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere siste foruminnlegg.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste forumberichten wilt inschakelen.
pl_pl: Ustaw tę opcję na „Włączone”, jeśli chcesz włączyć najnowsze posty na forum.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați cele mai recente mesaje pe forum.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить последние сообщения форума.
sv_se: Ställ in det här alternativet till 'På' om du vill aktivera senaste foruminlägg.
zh_cn: 如果要启用最新的论坛帖子，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的論壇帖子，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable latest torrents banner slider.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste skuifknoppie vir torrents wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere den seneste bannerskyder til torrenter.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Schieberegler für das Banner der neuesten Torrents aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar el último control deslizante de banner de torrents.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön uusimmat torrent-banneriliukusäätimen.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le curseur de la dernière bannière de torrents.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il dispositivo di scorrimento del banner torrents più recente.
ko_kr: 최신 토렌트 배너 슬라이더를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere den siste glidebaneren til torrenter.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste torrents banner-schuifregelaar wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć suwak banera najnowszych torrentów.
ro_ro: Setați această opțiune pe „Pornit” dacă doriți să activați glisorul de banner cu cele mai recente torrenturi.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить слайдер баннеров последних торрентов.
sv_se: Ställ in det här alternativet till 'På' om du vill aktivera den senaste skjutreglaget för torrenter.
zh_cn: 如果要启用最新的torrent横幅滑块，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的torrent橫幅滑塊，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable latest torrents marquee.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste torrentsmarkie wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de nyeste torrents markeringsplads.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die neueste Laufschrift für Torrents aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la última marquesina de torrents.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön uusimmat torrentimerkit.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le dernier chapiteau de torrents.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare la selezione più recente dei torrent.
ko_kr: 최신 급류 선택 윤곽을 활성화하려면이 옵션을 '켜기'로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere de siste torrents markisen.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste torrents-selectiekader wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć markizę najnowszych torrentów.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați cele mai recente mărci de torent.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить последнюю версию торрентов.
sv_se: Ställ in det här alternativet på 'På' om du vill aktivera senaste torrents mark.
zh_cn: 如果要启用最新的种子字幕，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的種子字幕，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable latest torrents.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste torrents wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de nyeste torrenter.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die neuesten Torrents aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los últimos torrents.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön uusimmat torrentit.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les derniers torrents.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli ultimi torrent.
ko_kr: 최신 토렌트를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere siste torrents.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste torrents wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć najnowsze torrenty.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați cele mai recente torrent-uri.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить последние торренты.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera senaste torrenter.
zh_cn: 如果要启用最新的种子，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的種子，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable staff picks.
af_za: Stel hierdie opsie op 'Aan' as u personeellede wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere personalevalg.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie Mitarbeiterauswahl aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las selecciones de personal.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa henkilökunnan valitset käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les sélections de personnel.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare le selezioni del personale.
ko_kr: 직원 선택을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til "På" hvis du vil aktivere personalvalg.
nl_nl: Stel deze optie in op 'Aan' als u personeelkeuzes wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć wybieranie personelu.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați alegerile personalului.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить выбор персонала.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera personalval.
zh_cn: 如果要启用人员选择，请将此选项设置为“开”。
zh_tw: 如果要啟用人員選擇，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Active Birthday Users.
af_za: Stel hierdie opsie op 'Aan' as u die aktiewe verjaardaggebruikers wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere brugere af aktiv fødselsdag.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die aktiven Geburtstagsbenutzer aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los Usuarios activos de cumpleaños.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa aktiiviset syntymäpäivän käyttäjät käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les utilisateurs d'anniversaire actifs.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli utenti attivi per il compleanno.
ko_kr: 활성 생일 사용자를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere aktive bursdagsbrukere.
nl_nl: Stel deze optie in op 'Aan' als u de actieve gebruikers van de verjaardag wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Aktywnych użytkowników urodzin.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați utilizatorii de naștere activă.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить активных пользователей дня рождения
sv_se: Ställ det här alternativet på 'På' om du vill aktivera aktiva födelsedagsanvändare.
zh_cn: 如果要启用“活动生日用户”，请将此选项设置为“开”。
zh_tw: 如果要啟用“活動生日用戶”，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Active Irc Users.
af_za: Stel hierdie opsie op 'Aan' as u die Active Irc-gebruikers wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere Active Irc-brugere.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die aktiven IRC-Benutzer aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los usuarios activos de Irc.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa aktiiviset Irc-käyttäjät käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les utilisateurs Active Irc.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli Utenti Irc attivi.
ko_kr: Active Irc Users를 활성화하려면이 옵션을 'On'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere Active Irc-brukere.
nl_nl: Stel deze optie in op 'Aan' als u de actieve Irc-gebruikers wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Aktywnych użytkowników Irc.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Utilizatorii activi Irc.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить Active Irc Users.
sv_se: Ställ in detta alternativ på 'På' om du vill aktivera Active Irc-användare.
zh_cn: 如果要启用活动Irc用户，请将此选项设置为“开”。
zh_tw: 如果要啟用活動Irc用戶，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Active Poll.
af_za: Stel hierdie opsie op 'Aan' as u die Active Poll wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere den aktive polling.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die aktive Umfrage aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la Encuesta activa.
fi_fi: Aseta tämä asetus 'Päälle', jos haluat ottaa aktiivisen kyselyn käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le sondage actif.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il sondaggio attivo.
ko_kr: 활성 폴링을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere den aktive avstemningen.
nl_nl: Stel deze optie in op 'Aan' als u de actieve peiling wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Aktywną ankietę.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați sondajul activ.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить активный опрос.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera det aktiva pollet.
zh_cn: 如果要启用活动轮询，请将此选项设置为“开”。
zh_tw: 如果要啟用活動輪詢，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Active Users visited over 24hours.
af_za: Stel hierdie opsie op 'Aan' as u die aktiewe gebruikers wat gedurende 24 uur besoek word wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de aktive brugere, der er besøgt i løbet af 24 timer.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die über 24 Stunden besuchten aktiven Benutzer aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar a los Usuarios activos visitados durante 24 horas.
fi_fi: Aseta tämä vaihtoehto päälle 'Päälle', jos haluat ottaa aktiiviset käyttäjät käyttöön, jotka ovat käyneet yli 24 tuntia.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les utilisateurs actifs visités plus de 24 heures.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli Utenti attivi visitati per 24 ore.
ko_kr: 24 시간 동안 방문한 활성 사용자를 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere de aktive brukerne som er besøkt i løpet av 24 timer.
nl_nl: Stel deze optie in op 'Aan' als u de actieve gebruikers die gedurende 24 uur zijn bezocht wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć aktywnych użytkowników odwiedzanych przez 24 godziny.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Utilizatorii activi vizitați pe parcursul a 24 de ore.
ru_ru: Установите для этого параметра значение «Вкл.», Если вы хотите включить активных пользователей, которые посещали в течение 24 часов.
sv_se: Ställ in det här alternativet på 'På' om du vill aktivera de aktiva användare som besökts under 24 timmar.
zh_cn: 如果要启用24小时内访问的活动用户，请将此选项设置为“开”。
zh_tw: 如果要啟用24小時內訪問的活動用戶，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Active Users.
af_za: Stel hierdie opsie op 'Aan' as u die aktiewe gebruikers wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de aktive brugere.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die aktiven Benutzer aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los Usuarios activos.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa aktiiviset käyttäjät käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les utilisateurs actifs.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli Utenti attivi.
ko_kr: 활성 사용자를 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere de aktive brukerne.
nl_nl: Stel deze optie in op 'Aan' als u de actieve gebruikers wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Aktywnych użytkowników.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Utilizatorii activi.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить активных пользователей.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera de aktiva användarna.
zh_cn: 如果要启用活动用户，请将此选项设置为“开”。
zh_tw: 如果要啟用活動用戶，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Advertisements.
af_za: Stel hierdie opsie op 'Aan' as u die Advertensies wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere annoncerne.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die Werbeanzeigen aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los anuncios.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa mainokset käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les publicités.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli annunci.
ko_kr: 보급 알림을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere annonsene.
nl_nl: Stel deze optie in op 'Aan' als u de advertenties wilt inschakelen.
pl_pl: Ustaw tę opcję na „Włączone”, jeśli chcesz włączyć Reklamy.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați reclame.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить рекламу.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera annonserna.
zh_cn: 如果要启用广告，请将此选项设置为“开”。
zh_tw: 如果要啟用廣告，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Announcement Block.
af_za: Stel hierdie opsie op 'Aan' as u die aankondigingsblok wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere meddelelsesblokken.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Ansagesperrmodus aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar el Bloqueo de anuncios.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön ilmoituslohkon.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le blocage des annonces.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il Blocco annunci.
ko_kr: 알림 블록을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere kunngjøringsblokken.
nl_nl: Stel deze optie in op 'Aan' als u het aankondigingsblok wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Blok ogłoszeń.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Blocul de anunțuri.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить блок объявлений.
sv_se: Ställ in detta alternativ på 'På' om du vill aktivera tillkännagivningsblocket.
zh_cn: 如果要启用公告栏，请将此选项设置为“开”。
zh_tw: 如果要啟用公告欄，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Christmas Gift.
af_za: Stel hierdie opsie op 'Aan' as u die Kersgeskenk wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere julegaven.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie das Weihnachtsgeschenk aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar el Regalo de Navidad.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa joululahjan käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le cadeau de Noël.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il regalo di Natale.
ko_kr: 크리스마스 선물을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere julegaven.
nl_nl: Stel deze optie in op 'Aan' als u het kerstcadeau wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Prezent świąteczny.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Cadoul de Crăciun.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить Рождественский подарок.
sv_se: Ställ in detta alternativ på 'På' om du vill aktivera julklapp.
zh_cn: 如果要启用圣诞节礼物，请将此选项设置为“开”。
zh_tw: 如果要啟用聖誕節禮物，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Cooker.
af_za: Stel hierdie opsie op 'Aan' as u die kooktoestel wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere komfuret.
de_de: Setzen Sie diese Option auf 'Ein', wenn Sie den Herd aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la Cocina.
fi_fi: Aseta tämä vaihtoehto päälle 'Päälle', jos haluat ottaa lieden käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer la cuisinière.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare Cooker.
ko_kr: 쿠커를 활성화하려면이 옵션을 '켜기'로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere komfyren.
nl_nl: Stel deze optie in op 'Aan' als u het fornuis wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć kuchenkę.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați aragazul.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить Cooker.
sv_se: Ställ in det här alternativet till 'På' om du vill aktivera spisen.
zh_cn: 如果要启用电磁炉，请将此选项设置为“开”。
zh_tw: 如果要啟用電磁爐，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Donation Progress.
af_za: Stel hierdie opsie op 'Aan' as u die donasievordering wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere Donationsprocessen.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Spendenfortschritt aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar el Progreso de donación.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön lahjoitusten etenemisen.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer la progression du don.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare l'avanzamento della donazione.
ko_kr: 기부 진행을 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere donasjonsfremdriften.
nl_nl: Stel deze optie in op 'Aan' als u de donatievoortgang wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Postęp darowizny.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Progresul donației.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить процесс пожертвования.
sv_se: Ställ in det här alternativet på 'På' om du vill aktivera Donationsförloppet.
zh_cn: 如果要启用捐赠进度，请将此选项设置为“开”。
zh_tw: 如果要啟用捐贈進度，請將此選項設置為“開”。
