Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: An unknown error has occurred.
af_za: 'N Onbekende fout het voorgekom.
da: En ukendt fejl er sket.
de_de: Ein unbekannter Fehler ist aufgetreten.
es_es: Un error desconocido a ocurrido.
fi_fi: Tuntematon virhe on tapahtunut.
fr_fr: Une erreur inconnue s'est produite.
it_it: Si è verificato un errore sconosciuto.
ko_kr: 알 수없는 오류가 발생했습니다.
nb_no: En ukjent feil har oppstått.
nl_nl: Er is een onbekende fout opgetreden.
pl_pl: Wystąpił nieznany błąd.
ro_ro: A apărut o eroare necunoscută.
ru_ru: Произошла неизвестная ошибка.
sv_se: Ett okänt fel har uppstått.
zh_cn: 出现未知错误。
zh_tw: 出現未知錯誤。

source: Analyze text - auto detect IP/Email addresses and search them in the database
af_za: Ontleed teks - bespeur IP- / e-posadresse outomaties en soek dit in die databasis
da: Analyser tekst - registrer automatisk IP- / e-mail-adresser og søg dem i databasen
de_de: Text analysieren - Automatische Erkennung von IP- / E-Mail-Adressen und Suche in der Datenbank
es_es: Analice texto: detecte automáticamente direcciones IP / correo electrónico y búsquelas en la base de datos
fi_fi: Analysoi teksti - tunnista IP / sähköpostiosoitteet automaattisesti ja etsi niitä tietokannasta
fr_fr: Analyser le texte - détecter automatiquement les adresses IP / Email et les rechercher dans la base de données
it_it: Analizza testo: rileva automaticamente gli indirizzi IP / e-mail e cercali nel database
ko_kr: 텍스트 분석-IP / 이메일 주소 자동 감지 및 데이터베이스에서 검색
nb_no: Analyser tekst - oppdage IP / e-postadresser automatisk og søk dem i databasen
nl_nl: Analyseer tekst - detecteer automatisch IP / e-mailadressen en doorzoek ze in de database
pl_pl: Analizuj tekst - automatyczne wykrywanie adresów IP / e-mail i wyszukiwanie ich w bazie danych
ro_ro: Analizați textul - detectați automat adrese IP / e-mail și căutați-le în baza de date
ru_ru: Анализ текста - автоматическое определение IP / адресов электронной почты и поиск их в базе данных
sv_se: Analysera text - identifiera IP- / e-postadresser automatiskt och sök dem i databasen
zh_cn: 分析文本-自动检测IP /电子邮件地址并在数据库中搜索
zh_tw: 分析文本-自動檢測IP /電子郵件地址並在數據庫中搜索

source: Anatomy of a Torrent
af_za: Anatomie van 'n Torrent
da: Anatomi af en Torrent
de_de: Anatomie eines Stroms
es_es: Anatomía de un torrente
fi_fi: Torrentin anatomia
fr_fr: Anatomie d'un torrent
it_it: Anatomia di un torrente
ko_kr: 급류의 해부학
nl_nl: Anatomie van een torrent
pl_pl: Anatomia torrenta
ro_ro: Anatomia unui torrent
ru_ru: Анатомия Торрента
sv_se: Anatomi of a Torrent
zh_cn: 洪流的解剖
zh_tw: 洪流的解剖

source: And needless to say: be polite. Demanding help rarely works, asking for it usually does the trick.
af_za: En onnodig om te sê: wees beleefd. Vraag om hulp werk selde, en vra dit meestal as die beste.
da: Og overflødigt at sige: vær høflig. Krævende hjælp fungerer sjældent, og beder om det gør normalt tricket.
de_de: Und natürlich höflich sein. Das Verlangen nach Hilfe funktioniert selten, das Verlangen nach Hilfe reicht normalerweise aus.
es_es: Y no hace falta decir: sé cortés. La ayuda exigente rara vez funciona, por lo general, pedirla es suficiente.
fi_fi: Ja on sanomattakin selvää: ole kohtelias. Apun vaatiminen toimii harvoin, ja sen pyytäminen yleensä tekee tempun.
fr_fr: Et inutile de dire: soyez poli. Exiger de l’aide fonctionne rarement, mais demander l’aide fait habituellement le bon choix.
it_it: E inutile dirlo: sii educato. L'aiuto esigente funziona raramente, chiederlo di solito fa il trucco.
ko_kr: 말할 것도없이 예의 바르게 행동하십시오. 까다로운 도움은 거의 효과가 없으며 일반적으로 트릭을 요구합니다.
nb_no: Og unødvendig å si: vær høflig. Krevende hjelp fungerer sjelden, og ber om det gjør som regel susen.
nl_nl: En onnodig te zeggen: wees beleefd. Hulp vragen, werkt zelden, meestal vraagt het.
pl_pl: I nie trzeba dodawać: bądź uprzejmy. Wymagająca pomoc rzadko działa, a prośba o nią zwykle rozwiązuje problem.
ro_ro: Și inutil să spun: fii politicos. Solicitarea de ajutor funcționează rar, solicitarea acestuia face de obicei trucul.
ru_ru: И само собой разумеется: будьте вежливы. Требование помощи редко работает, просьба об этом обычно делает свое дело.
sv_se: Och onödigt att säga: var artig. Krävande hjälp fungerar sällan, att be om det brukar göra tricket.
zh_cn: 不用说：礼貌。寻求帮助很少起作用，通常寻求帮助就可以了。
zh_tw: 不用說：禮貌。尋求幫助很少起作用，通常尋求幫助就可以了。

source: And was created:
af_za: En is geskep:
da: Og blev oprettet:
de_de: Und wurde erstellt:
es_es: Y fue creado:
fi_fi: Ja luotiin:
fr_fr: Et a été créé:
it_it: Ed è stato creato:
ko_kr: 그리고 만들어졌습니다 :
nb_no: Og ble opprettet:
nl_nl: En is gemaakt:
pl_pl: I został stworzony:
ro_ro: Și a fost creat:
ru_ru: И было создано:
sv_se: Och skapades:
zh_cn: 并被创建：
zh_tw: 並被創建：

source: Angry
af_za: kwaad
da: Vred
de_de: Wütend
es_es: Enojado
fi_fi: suuttunut
fr_fr: Fâché
it_it: Arrabbiato
ko_kr: 성난
nb_no: Sint
nl_nl: Boos
pl_pl: Zły
ro_ro: Furios
ru_ru: Сердитый
sv_se: Arg
zh_cn: 愤怒
zh_tw: 憤怒

source: Announce:
af_za: kondig:
da: Annoncere:
de_de: Bekannt geben:
es_es: Anunciar:
fi_fi: Ilmoittaa:
fr_fr: Annoncer:
it_it: Annunciare:
ko_kr: 알리다:
nb_no: Kunngjøre:
nl_nl: aan te kondigen:
pl_pl: Ogłosić:
ro_ro: Anunțați:
ru_ru: Анонс:
sv_se: Meddela:
zh_cn: 宣布：
zh_tw: 宣布：

source: Announced
af_za: aangekondig
da: Annonceret
de_de: Angekündigt
es_es: Anunciado
fi_fi: ilmoitti
fr_fr: Annoncé
it_it: Annunciato
ko_kr: 발표
nb_no: Annonsert
nl_nl: Aangekondigd
pl_pl: Ogłoszono
ro_ro: anunţat
ru_ru: объявленный
sv_se: Meddelat
zh_cn: 已宣布
zh_tw: 已宣布

source: Announcement
af_za: aankondiging
da: Bekendtgørelse
de_de: Ankündigung
es_es: Anuncio
fi_fi: Ilmoitus
fr_fr: Annonce
it_it: Annuncio
ko_kr: 발표
nb_no: Kunngjøring
nl_nl: Aankondiging
pl_pl: Zapowiedź
ro_ro: Anunţ
ru_ru: Объявление
sv_se: Meddelande
zh_cn: 公告
zh_tw: 公告

source: Announcement History
af_za: Aankondigingsgeskiedenis
da: Meddelelseshistorie
de_de: Ankündigung Geschichte
es_es: Historial de anuncios
fi_fi: Ilmoitushistoria
fr_fr: Historique des annonces
it_it: Cronologia degli annunci
ko_kr: 공지 사항
nb_no: Kunngjøringshistorie
nl_nl: Aankondigingsgeschiedenis
pl_pl: Historia ogłoszenia
ro_ro: Istoricul anunțurilor
ru_ru: История объявлений
sv_se: Meddelandehistorik
zh_cn: 公告历史
zh_tw: 公告歷史

source: Announcement was successfully created
af_za: Aankondiging is suksesvol geskep
da: Meddelelsen blev oprettet
de_de: Ankündigung wurde erfolgreich erstellt
es_es: Anuncio creado exitosamente
fi_fi: Ilmoitus luotiin onnistuneesti
fr_fr: L'annonce a été créée avec succès
it_it: L'annuncio è stato creato con successo
ko_kr: 공지가 성공적으로 생성되었습니다
nb_no: Kunngjøringen ble opprettet
nl_nl: Aankondiging is succesvol gemaakt
pl_pl: Ogłoszenie zostało pomyślnie utworzone
ro_ro: Anunțul a fost creat cu succes
ru_ru: Объявление успешно создано
sv_se: Tillkännagivandet skapades framgångsrikt
zh_cn: 公告已成功创建
zh_tw: 公告已成功創建

source: Announcements
af_za: aankondigings
da: Meddelelser
de_de: Ankündigungen
es_es: Anuncios
fi_fi: Ilmoitukset
fr_fr: Annonces
it_it: Annunci
ko_kr: 공지 사항
nb_no: Kunngjøringer
nl_nl: Mededelingen
pl_pl: Ogłoszenia
ro_ro: anunturi
ru_ru: Объявления
sv_se: Meddelanden
zh_cn: 公告内容
zh_tw: 公告內容

source: Anonymous
af_za: Anoniem
da: Anonym
de_de: Anonym
es_es: Anónimo
fi_fi: anonyymi
fr_fr: Anonyme
it_it: Anonimo
ko_kr: 익명
nb_no: Anonym
nl_nl: Anoniem
pl_pl: Anonimowy
ro_ro: Anonim
ru_ru: анонимное
sv_se: Anonym
zh_cn: 匿名
zh_tw: 匿名

source: Anonymous Uploader
af_za: Anonieme oplaaier
da: Anonym uploader
de_de: Anonymer Uploader
es_es: Cargador anónimo
fi_fi: Nimetön lähettäjä
fr_fr: Téléchargeur anonyme
it_it: Uploader anonimo
ko_kr: 익명 업 로더
nb_no: Anonym uploader
nl_nl: Anonieme uploader
pl_pl: Anonimowy przesyłający
ro_ro: Încărcător anonim
sv_se: Anonym uppladdare
zh_cn: 匿名上传者
zh_tw: 匿名上傳者

source: Anonymous User
af_za: Anonieme gebruiker
da: Anonym bruger
de_de: Anonymer Benutzer
es_es: Usuario anónimo
fi_fi: Anonyymi käyttäjä
fr_fr: Utilisateur anonyme
it_it: Utente anonimo
ko_kr: 익명의 사용자
nb_no: Anonym bruker
nl_nl: Anonieme gebruiker
pl_pl: Anonimowy użytkownik
ro_ro: Utilizator anonim
ru_ru: Анонимный пользователь
sv_se: Anonym användare
zh_cn: 匿名用户
zh_tw: 匿名用戶

source: Anonymous Users
af_za: Anonieme gebruikers
da: Anonyme brugere
de_de: Anonyme Benutzer
es_es: Usuarios anónimos
fi_fi: Anonyymi käyttäjät
fr_fr: Utilisateurs anonymes
it_it: Utenti anonimi
ko_kr: 익명의 사용자
nb_no: Anonyme brukere
nl_nl: Anonieme gebruikers
pl_pl: Anonimowi użytkownicy
ro_ro: Utilizatori anonimi
ru_ru: Анонимные пользователи
sv_se: Anonyma användare
zh_cn: 匿名用户
zh_tw: 匿名用戶

source: Anonymous in
af_za: Anoniem in
da: Anonym i
de_de: Anonym in
es_es: Anónimo en
fi_fi: Anonyymi
fr_fr: Anonyme dans
it_it: Anonimo in
ko_kr: 익명
nb_no: Anonym i
nl_nl: Anoniem in
pl_pl: Anonimowy w
ro_ro: Anonim în
ru_ru: Аноним в
sv_se: Anonym i
zh_cn: 匿名于
zh_tw: 匿名於

source: Anonymous profile
af_za: Anonieme profiel
da: Anonym profil
de_de: Anonymes Profil
es_es: Perfil anónimo
fi_fi: Anonyymi profiili
fr_fr: Profil anonyme
it_it: Profilo anonimo
ko_kr: 익명의 프로필
nb_no: Anonym profil
nl_nl: Anoniem profiel
pl_pl: Anonimowy profil
ro_ro: Profil anonim
ru_ru: Анонимный профиль
sv_se: Anonym profil
zh_cn: 匿名个人资料
zh_tw: 匿名個人資料

source: Anonymous topic
af_za: Anonieme onderwerp
da: Anonymt emne
de_de: Anonymes Thema
es_es: Tema anónimo
fi_fi: Anonyymi aihe
fr_fr: Sujet anonyme
it_it: Argomento anonimo
ko_kr: 익명 주제
nb_no: Anonymt emne
nl_nl: Anoniem onderwerp
pl_pl: Anonimowy temat
ro_ro: Subiect anonim
ru_ru: Анонимная тема
sv_se: Anonymt ämne
zh_cn: 匿名话题
zh_tw: 匿名話題

source: Another cleanup operation is already in progress. Refresh to try again.
af_za: Nog 'n opruimingsoperasie is reeds aan die gang. Verfris om weer te probeer.
da: En anden oprydning er allerede i gang. Opdater for at prøve igen.
de_de: Ein weiterer Bereinigungsvorgang wird bereits ausgeführt. Aktualisieren Sie, um es erneut zu versuchen.
es_es: Otra operación de limpieza ya está en progreso. Actualiza para volver a intentarlo.
fi_fi: Toinen puhdistustoiminto on jo käynnissä. Päivitä ja yritä uudelleen.
fr_fr: Une autre opération de nettoyage est déjà en cours. Actualisez pour essayer à nouveau.
it_it: Un'altra operazione di pulizia è già in corso. Aggiorna per riprovare.
ko_kr: 다른 정리 작업이 이미 진행 중입니다. 다시 시도하려면 새로 고침하세요.
nb_no: En annen opprydningsoperasjon er allerede i gang. Oppdater for å prøve igjen.
nl_nl: Er wordt al een andere opruimactie uitgevoerd. Vernieuwen om het opnieuw te proberen.
pl_pl: Trwa już inna operacja czyszczenia. Odśwież, aby spróbować ponownie.
ro_ro: O altă operațiune de curățare este deja în curs. Reîmprospătați-vă pentru a încerca din nou.
ru_ru: Другая операция очистки уже выполняется. Обновить, чтобы попробовать еще раз.
sv_se: En annan saneringsoperation pågår redan. Uppdatera för att försöka igen.
zh_cn: 另一个清理操作已经在进行中。刷新后重试。
zh_tw: 另一個清理操作已經在進行中。刷新後重試。

source: Answered
af_za: antwoord
da: besvaret
de_de: Antwortete
es_es: Contestadas
fi_fi: vastasi
fr_fr: Répondu
it_it: risposto
ko_kr: 답변
nb_no: svarte
nl_nl: beantwoord
pl_pl: Odpowiedział
ro_ro: Răspuns
ru_ru: Ответил
sv_se: svarade
zh_cn: 已回答
zh_tw: 已回答

source: Answered by
af_za: Beantwoord deur
da: Besvaret af
de_de: Beantwortet von
es_es: Respondido por
fi_fi: Vastasi
fr_fr: Répondu par
it_it: Risposta di
ko_kr: 의해 답변 됨
nb_no: Besvart av
nl_nl: Beantwoord door
pl_pl: Odpowiedzi udzielił
ro_ro: Răspuns de
ru_ru: Ответил
sv_se: Besvaras av
zh_cn: 回答者
zh_tw: 回答者

source: Anti-Flood limit in effect - you need to wait - {0}
af_za: Anti-Flood limit is in werking - u moet wag - {0}
da: Anti-Flood-grænse i kraft - du skal vente - {0}
de_de: Anti-Flood-Limit in Kraft - Sie müssen warten - {0}
es_es: Límite anti-inundación vigente: debe esperar - {0}
fi_fi: Tulvaestoraja voimassa - sinun on odotettava - {0}
fr_fr: Limite anti-inondation en vigueur - vous devez attendre - {0}
it_it: Limite antiallagamento attivo: è necessario attendere - {0}
ko_kr: 홍수 방지 제한 적용-기다려야합니다-{0}
nb_no: Anti-Flood grense i kraft - du må vente - {0}
nl_nl: Anti-overstromingslimiet van kracht - u moet wachten - {0}
pl_pl: Obowiązuje limit przeciwpowodziowy - musisz poczekać - {0}
ro_ro: Limită anti-inundații în vigoare - trebuie să aștepți - {0}
ru_ru: Действует ограничение по затоплению - вам нужно подождать - {0}
sv_se: Anti-Flood gräns i kraft - du måste vänta - {0}
zh_cn: 有效的防洪限制-您需要等待-{0}
zh_tw: 有效的防洪限制-您需要等待-{0}

source: Anti-Virus
ko_kr: 안티 바이러스
pl_pl: Antywirusowy
ru_ru: Anti-Вирус
zh_cn: 反病毒
zh_tw: 反病毒

source: Any active torrents must be downloaded again to continue leeching/seeding.
af_za: Enige aktiewe torrents moet weer afgelaai word om aan te hou leegmaak / saai.
da: Eventuelle aktive torrenter skal downloades igen for at fortsætte med igling / podning.
de_de: Alle aktiven Torrents müssen erneut heruntergeladen werden, um das Leechen / Seeding fortzusetzen.
es_es: Todos los torrents activos deben descargarse nuevamente para continuar con la sanguijuela / siembra.
fi_fi: Mahdolliset aktiiviset torrentit on ladattava uudelleen uuttamisen / siemennyksen jatkamiseksi.
fr_fr: Tous les torrents actifs doivent être à nouveau téléchargés pour continuer à sangser / semer
it_it: Tutti i torrent attivi devono essere scaricati di nuovo per continuare la sanguisuga / seeding.
ko_kr: 거머리 / 파종을 계속하려면 모든 활성 토런트를 다시 다운로드해야합니다.
nb_no: Eventuelle aktive torrenter må lastes ned igjen for å fortsette igling / såing.
nl_nl: Alle actieve torrents moeten opnieuw worden gedownload om door te gaan met leeching / seeding.
pl_pl: Wszelkie aktywne torrenty należy pobrać ponownie, aby kontynuować wysysanie / wysiewanie.
ro_ro: Orice torrent activ trebuie să fie descărcat din nou pentru a continua păsări / însămânțare.
ru_ru: Любые активные торренты должны быть загружены снова, чтобы продолжить пиявок / посев.
sv_se: Alla aktiva torrenter måste laddas ner igen för att fortsätta igling / sådd.
zh_cn: 必须重新下载所有活动的洪流，才能继续进行水浸/播种。
zh_tw: 必須重新下載所有活動的洪流，才能繼續進行水浸/播種。

source: Append
af_za: voeg
da: Tilføj
de_de: Anhängen
es_es: Adjuntar
fi_fi: Liitä
fr_fr: Ajouter
it_it: Aggiungere
ko_kr: 추가
nb_no: Tilføy
nl_nl: toevoegen
pl_pl: Dodać
ro_ro: Adăuga
ru_ru: присоединять
sv_se: Bifoga
zh_cn: 附加
zh_tw: 附加

source: Append To
af_za: Voeg by
da: Tilføj til
de_de: Anhängen
es_es: Anexar a
fi_fi: Liitä
fr_fr: Ajouter à
it_it: Aggiungi a
ko_kr: 추가
nb_no: Legg til
nl_nl: Toevoegen aan
pl_pl: Dołączyć do
ro_ro: Adăuga la
ru_ru: Добавить в
sv_se: Append till
zh_cn: 附加到
zh_tw: 附加到

source: Append Topic
af_za: Voeg onderwerp toe
da: Tilføj emne
de_de: Thema anhängen
es_es: Agregar tema
fi_fi: Lisää aihe
fr_fr: Ajouter un sujet
it_it: Aggiungi argomento
ko_kr: 주제 추가
nb_no: Legg til emne
nl_nl: Onderwerp toevoegen
pl_pl: Dołącz temat
ro_ro: Anexa Subiect
ru_ru: Добавить тему
sv_se: Lägg till ämnet
zh_cn: 附加主题
zh_tw: 附加主題

source: Application
af_za: aansoek
da: Ansøgning
de_de: Anwendung
es_es: Solicitud
fi_fi: hakemus
it_it: Applicazione
ko_kr: 신청
nb_no: applikasjon
nl_nl: Toepassing
pl_pl: Podanie
ro_ro: cerere
ru_ru: заявка
sv_se: Ansökan
zh_cn: 应用
zh_tw: 應用

source: Application sent
af_za: Aansoek gestuur
da: Ansøgning sendt
de_de: Bewerbung gesendet
es_es: Solicitud enviada
fi_fi: Hakemus lähetetty
fr_fr: Demande envoyée
it_it: Applicazione inviata
ko_kr: 신청서 접수
nb_no: Søknad sendt
nl_nl: Aanvraag verzonden
pl_pl: Aplikacja wysłana
ro_ro: Cerere trimisă
ru_ru: Заявка отправлена
sv_se: Ansökan skickas
zh_cn: 申请已发送
zh_tw: 申請已發送

source: Applied
af_za: Toegepaste
da: Anvendt
de_de: Angewandt
es_es: Aplicado
fi_fi: soveltava
fr_fr: Appliqué
it_it: Applicato
ko_kr: 적용된
nb_no: Anvendt
nl_nl: Toegepast
pl_pl: Stosowany
ro_ro: Aplicat
ru_ru: прикладной
sv_se: Applicerad
zh_cn: 已应用
zh_tw: 已應用

source: Apply
af_za: aansoek doen
da: ansøge
de_de: Anwenden
es_es: Aplicar
fi_fi: Käytä
fr_fr: Appliquer
it_it: Applicare
ko_kr: 대다
nb_no: Søke om
nl_nl: Van toepassing zijn
pl_pl: Zastosować
ro_ro: aplica
ru_ru: Применять
sv_se: Tillämpa
zh_cn: 应用
zh_tw: 應用

source: Apply Changes
af_za: Pas veranderinge toe
da: Anvend ændringer
de_de: Änderungen übernehmen
es_es: Aplicar cambios
fi_fi: Ota muutokset käyttöön
fr_fr: Appliquer les modifications
it_it: Applica i cambiamenti
ko_kr: 변경 승인
nb_no: Bruk endringer
nl_nl: Pas wijzigingen toe
pl_pl: Zatwierdź zmiany
ro_ro: Aplica schimbarile
ru_ru: Применить изменения
sv_se: Applicera förändringar
zh_cn: 应用更改
zh_tw: 應用更改

source: Apply bonus to:
af_za: Pas bonus toe op:
da: Anvend bonus til:
de_de: Bonus anwenden auf:
es_es: Aplicar bonificación a:
fi_fi: Käytä bonusta:
fr_fr: Appliquer le bonus à:
it_it: Applica bonus a:
ko_kr: 다음에 보너스를 적용하십시오.
nb_no: Bruk bonus til:
nl_nl: Bonus toepassen op:
pl_pl: Zastosuj bonus do:
ro_ro: Aplicați bonus la:
ru_ru: Применить бонус к:
sv_se: Tillämpa bonus på:
zh_cn: 将奖金应用于：
zh_tw: 將獎金應用於：

source: Apply changes
af_za: Pas veranderinge toe
da: Anvend ændringer
de_de: Änderungen übernehmen
es_es: Aplicar cambios
fi_fi: Ota muutokset käyttöön
fr_fr: Appliquer les modifications
it_it: Applica i cambiamenti
ko_kr: 변경 승인
nb_no: Bruk endringer
nl_nl: Pas wijzigingen toe
pl_pl: Zatwierdź zmiany
ro_ro: Aplica schimbarile
ru_ru: Применить изменения
sv_se: Applicera förändringar
zh_cn: 应用更改
zh_tw: 應用更改

source: Appointed by Sysop only. If you think you've got a good candidate, send him a {0}PM{1}
af_za: Slegs deur Sysop aangestel. As u dink dat u 'n goeie kandidaat het, stuur hom dan 'n {0} PM {1}
da: Kun udnævnt af Sysop. Hvis du tror, du har en god kandidat, så send ham en {0} PM {1}
de_de: Wird nur von Sysop ernannt. Wenn Sie der Meinung sind, dass Sie einen guten Kandidaten haben, senden Sie ihm eine {0} PM {1}.
es_es: Nombrado solo por Sysop. Si cree que tiene un buen candidato, envíele un {0} PM {1}
fi_fi: Nimittänyt vain Sysop. Jos uskot, että sinulla on hyvä ehdokas, lähetä hänelle {0} PM {1}
fr_fr: Nommé par Sysop uniquement. Si vous pensez avoir un bon candidat, envoyez-lui un {0} PM {1}.
it_it: Nominato solo da Sysop. Se pensi di avere un buon candidato, inviagli un {0} PM {1}
ko_kr: Sysop에 의해서만 임명되었습니다. 좋은 후보자라고 생각되면 {0} PM {1}을 보내십시오.
nb_no: Bare utnevnt av Sysop. Hvis du tror at du har en god kandidat, kan du sende ham en {0} PM {1}
nl_nl: Alleen benoemd door Sysop. Als u denkt dat u een goede kandidaat heeft, stuur hem dan een {0} PM {1}
pl_pl: Mianowany wyłącznie przez Sysop. Jeśli uważasz, że masz dobrego kandydata, wyślij mu {0} PM {1}
ro_ro: Numit doar de Sysop. Dacă credeți că aveți un candidat bun, trimiteți-i un {0} PM {1}
ru_ru: Назначен только Сисопом. Если вы считаете, что у вас есть хороший кандидат, отправьте ему {0} PM {1}
sv_se: Utnämnd endast av Sysop. Om du tror att du har en bra kandidat, skicka honom en {0} PM {1}
zh_cn: 仅由Sysop任命。如果您认为自己有不错的候选人，请给他发送{0} PM {1}
zh_tw: 僅由Sysop任命。如果您認為自己有不錯的候選人，請給他發送{0} PM {1}

source: Approve
af_za: goed te keur
da: Godkende
de_de: Genehmigen
es_es: Aprobar
fi_fi: Hyväksyä
fr_fr: Approuver
it_it: Approvare
ko_kr: 승인
nb_no: Godkjenn
nl_nl: Goedkeuren
pl_pl: Zatwierdzać
ro_ro: Aproba
ru_ru: Одобрить
sv_se: Godkänna
zh_cn: 批准
zh_tw: 批准

source: Approved
af_za: goedgekeur
da: godkendt
de_de: Genehmigt
es_es: Aprobado
fi_fi: hyväksytty
fr_fr: Approuvé
it_it: Approvato
ko_kr: 승인
nb_no: godkjent
nl_nl: Goedgekeurd
pl_pl: Zatwierdzony
ro_ro: Aprobat
ru_ru: Одобренный
sv_se: Godkänd
zh_cn: 已批准
zh_tw: 已批准

source: Approved By
af_za: Goedgekeur deur
da: Godkendt af
de_de: Genehmigt durch
es_es: Aprobado por
fi_fi: Hyväksymä
fr_fr: Approuvé par
it_it: Approvato da
ko_kr: 승인
nb_no: Godkjent av
nl_nl: Goedgekeurd door
pl_pl: Zaakceptowany przez
ro_ro: Aprobat de
ru_ru: Утверждено
sv_se: Godkänd av
zh_cn: 由...批准
zh_tw: 由...批准

source: Apps
af_za: programme
es_es: Aplicaciones
fi_fi: sovellukset
fr_fr: applications
it_it: applicazioni
ko_kr: 앱
pl_pl: Aplikacje
ro_ro: Aplicații
ru_ru: Программы
zh_cn: 应用
zh_tw: 應用

source: April
es_es: abril
fi_fi: huhtikuu
fr_fr: avril
it_it: aprile
ko_kr: 4 월
pl_pl: kwiecień
ro_ro: Aprilie
ru_ru: апрель
zh_cn: 四月
zh_tw: 四月

source: Arbitrary duration
af_za: Arbitrêre duur
da: Vilkårlig varighed
de_de: Beliebige Dauer
es_es: Duración arbitraria
fi_fi: Mielivaltainen kesto
fr_fr: Durée arbitraire
it_it: Durata arbitraria
ko_kr: 임의 기간
nb_no: Vilkårlig varighet
nl_nl: Willekeurige duur
pl_pl: Czas trwania arbitrażu
ro_ro: Durata arbitrară
ru_ru: Произвольная продолжительность
sv_se: Godtycklig varaktighet
zh_cn: 任意期限
zh_tw: 任意期限

source: Arcade
de_de: Arkade, Passage
es_es: Arcada
fi_fi: arkadi
it_it: portico
ko_kr: 아케이드
nl_nl: zuilengang
pl_pl: Arkada
ro_ro: Arcadă
ru_ru: Аркада
sv_se: Arkad
zh_cn: 拱廊
zh_tw: 拱廊

source: Are all downloads subject to HnR, including incomplete downloads?
af_za: Is alle downloads onderhewig aan HnR, insluitend onvolledige aflaaie?
da: Er alle downloads underlagt HnR, inklusive ufuldstændige downloads?
de_de: Unterliegen alle Downloads HnR, einschließlich unvollständiger Downloads?
es_es: ¿Todas las descargas están sujetas a HnR, incluidas las descargas incompletas?
fi_fi: Koskevatko kaikki lataukset HnR: ää, mukaan lukien puutteelliset lataukset?
fr_fr: Tous les téléchargements sont-ils soumis à HnR, y compris les téléchargements incomplets?
it_it: Tutti i download sono soggetti a HnR, inclusi i download incompleti?
ko_kr: 불완전한 다운로드를 포함하여 모든 다운로드에 HnR이 적용됩니까?
nb_no: Er alle nedlastinger underlagt HnR, inkludert ufullstendige nedlastinger?
nl_nl: Zijn alle downloads onderworpen aan HnR, inclusief onvolledige downloads?
pl_pl: Czy wszystkie pobieranie podlega HnR, w tym pobieranie niekompletne?
ro_ro: Toate descărcările fac obiectul HnR, inclusiv descărcări incomplete?
ru_ru: Все ли загрузки подлежат HnR, включая неполные загрузки?
sv_se: Är alla nedladdningar föremål för HnR, inklusive ofullständiga nedladdningar?
zh_cn: 所有下载是否都受HnR约束，包括不完整的下载？
zh_tw: 所有下載是否都受HnR約束，包括不完整的下載？

source: Are you really sure you want to delete this topic, and not just move it or merge it?
af_za: Is u regtig seker dat u hierdie onderwerp wil uitvee en nie net dit skuif of saamsmelt nie?
da: Er du virkelig sikker på, at du vil slette dette emne, og ikke bare flytte det eller flette det?
de_de: Möchten Sie dieses Thema wirklich löschen und nicht nur verschieben oder zusammenführen?
es_es: ¿Está realmente seguro de que desea eliminar este tema y no solo moverlo o fusionarlo?
fi_fi: Oletko todella varma, että haluat poistaa tämän aiheen etkä vain siirtää sitä tai yhdistää sitä?
fr_fr: Êtes-vous vraiment sûr de vouloir supprimer ce sujet et ne pas simplement le déplacer ou le fusionner?
it_it: Sei davvero sicuro di voler eliminare questo argomento e non solo spostarlo o unirlo?
ko_kr: 이 주제를 삭제하거나 병합하지 않고 정말로 삭제 하시겠습니까?
nb_no: Er du virkelig sikker på at du vil slette dette emnet, og ikke bare flytte det eller slå det sammen?
nl_nl: Weet je zeker dat je dit onderwerp wilt verwijderen en het niet alleen wilt verplaatsen of samenvoegen?
pl_pl: Czy na pewno chcesz usunąć ten temat, a nie tylko go przenieść lub scalić?
ro_ro: Sunteți cu adevărat sigur că doriți să ștergeți acest subiect și nu doar să îl mutați sau să îl îmbinați?
ru_ru: Вы действительно уверены, что хотите удалить эту тему, а не просто переместить ее или объединить?
sv_se: Är du verkligen säker på att du vill ta bort det här ämnet och inte bara flytta det eller slå samman det?
zh_cn: 您确定要删除此主题，而不仅仅是移动或合并它吗？
zh_tw: 您確定要刪除此主題，而不僅僅是移動或合併它嗎？
