Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Ascending
af_za: stygende
da: stigende
de_de: Aufsteigend
es_es: Ascendente
fi_fi: nouseva
fr_fr: Ascendant
it_it: Ascendente
ko_kr: 오름차순
nb_no: stigende
nl_nl: oplopend
pl_pl: Rosnąco
ro_ro: Ascendent
ru_ru: Восходящий
sv_se: Stigande
zh_cn: 上升
zh_tw: 上升

source: Ascending - Oldest dates first
af_za: Stygende - die oudste datums eerste
da: Stigende - Ældste datoer først
de_de: Aufsteigend - Älteste Daten zuerst
es_es: Ascendente: las fechas más antiguas primero
fi_fi: Nouseva - Vanhimmat päivämäärät ensin
fr_fr: Ascendant - Dates les plus anciennes en premier
it_it: Crescente: prima le date più vecchie
ko_kr: 오름차순-가장 오래된 날짜부터
nb_no: Stigende - De eldste datoene først
nl_nl: Oplopend - oudste data eerst
pl_pl: Rosnąco - najpierw najstarsze daty
ro_ro: Ascendent - primele date mai întâi
ru_ru: По возрастанию - сначала самые старые даты
sv_se: Stigande - äldsta datum först
zh_cn: 升序-最旧的日期优先
zh_tw: 升序-最舊的日期優先

source: Asian Silvers / PDVD
af_za: Asiatiese Silwers / PDVD
da: Asiatiske sølvere / PDVD
es_es: Platas asiáticas / PDVD
fi_fi: Aasian hopea / PDVD
fr_fr: Silvers Asiatiques / PDVD
ko_kr: 아시안 실버 / PDVD
nl_nl: Aziatische zilvers / PDVD
ro_ro: Silvers asiatic / PDVD
ru_ru: Азиатские Серебряники / ПДВД
zh_cn: 亚洲银牌/ PDVD
zh_tw: 亞洲銀牌/ PDVD

source: Asking for a re-seed
af_za: Vra vir 'n re-saad
da: Beder om et genfrø
de_de: Bitte um einen Nachsaat
es_es: Pidiendo una nueva semilla
fi_fi: Pyydetään uudelleen siemeniä
fr_fr: Demander une nouvelle graine
it_it: Chiedere un nuovo seme
ko_kr: 다시 시드 요청
nb_no: Ber om et re-seedet
nl_nl: Vragen om opnieuw zaaien
pl_pl: Pytanie o ponowne nasienie
ro_ro: Solicitând o reședință
ru_ru: Просить пересев
sv_se: Begär om ett frö
zh_cn: 要求重新播种
zh_tw: 要求重新播種

source: Assigned by mods at their discretion to users they feel contribute something special to the site.
af_za: Op grond van modes volgens hul eie oordeel aan gebruikers, voel hulle dat hulle iets besonders bydra tot die webwerf.
da: Tildelt af mods efter eget skøn til brugere, de føler bidrager med noget specielt til webstedet.
de_de: Sie werden den Benutzern nach eigenem Ermessen von Mods zugewiesen und fühlen sich dadurch als etwas Besonderes auf der Website.
es_es: Asignado por mods a su discreción a los usuarios que sienten que contribuyen con algo especial al sitio.
fi_fi: Moodien osoittama harkintansa mukaan käyttäjille, heidän mielestään on jotain erityistä sivustolle.
fr_fr: Attribués par les mods, à leur discrétion, aux utilisateurs, ils ont le sentiment de contribuer de manière particulière au site.
it_it: Assegnati dalle mod a loro discrezione agli utenti, sentono di contribuire con qualcosa di speciale al sito.
ko_kr: 사용자의 재량에 따라 개조자가 사이트에 특별한 무언가를 기여한다고 생각합니다.
nb_no: Tilordnet av mods etter eget skjønn til brukerne føler de at de bidrar til noe spesielt på nettstedet.
nl_nl: Toegewezen door mods naar eigen inzicht aan gebruikers, voelen ze iets bijzonders bijdragen aan de site.
pl_pl: Przypisani przez modów według własnego uznania użytkownikom, uważają, że wnoszą coś specjalnego do witryny.
ro_ro: Alocați de mods la discreția lor pentru utilizatori, se simt că contribuie cu ceva special la site.
ru_ru: Назначенные модами на их усмотрение пользователям, они чувствуют, что вносят что-то особенное на сайт.
sv_se: Tilldelas av mods efter eget gottfinnande till användare som de känner att de bidrar med något speciellt på webbplatsen.
zh_cn: 由mod酌情分配给用户，他们觉得对网站做出了特殊贡献。
zh_tw: 由mod酌情分配給用戶，他們覺得對網站做出了特殊貢獻。

source: At Bottom
af_za: Aan die onderkant
da: Nederst
de_de: Am Boden
es_es: En el fondo
fi_fi: Pohjassa
fr_fr: En bas
it_it: In fondo
ko_kr: 바닥에서
nb_no: På bunnen
nl_nl: Op de bodem
pl_pl: Na dnie
ro_ro: În partea de jos
ru_ru: На дне
sv_se: På botten
zh_cn: 在底部
zh_tw: 在底部

source: At Top<br>What order you want the posts to be listed in.
af_za: Bo-aan <br> In watter volgorde wil u hê dat die poste gelys moet word.
da: Øverst <br> Hvilken rækkefølge ønsker du, at indlægene skal være opført i.
de_de: Nach oben <br> In welcher Reihenfolge sollen die Beiträge aufgelistet werden?
es_es: En la parte superior <br> En qué orden desea que se enumeren las publicaciones.
fi_fi: Yläosassa <br> Missä järjestyksessä haluat viestien luettelevan.
fr_fr: En haut <br> Dans quel ordre vous souhaitez que les publications soient répertoriées.
it_it: In cima <br> In quale ordine si desidera che i post vengano elencati.
ko_kr: 맨 위로 <br> 게시물을 나열 할 순서는 무엇입니까?
nb_no: Øverst <br> Hvilken rekkefølge du vil at innleggene skal være oppført i.
nl_nl: Bovenaan <br> In welke volgorde wilt u dat de berichten worden vermeld.
pl_pl: Na górze <br> W jakiej kolejności mają być wymienione posty.
ro_ro: În partea de sus <br> În ce ordine doriți să fie listate postările.
ru_ru: Вверху <br> В каком порядке вы хотите, чтобы сообщения были перечислены в.
sv_se: Överst <br> Vilken ordning vill du att inläggen ska listas i.
zh_cn: 在顶部<br>您希望帖子以什么顺序列出。
zh_tw: 在頂部<br>您希望帖子以什麼順序列出。

source: At present there is no way of making this setup always work properly with {0}. Each torrent will be associated with the user who last accessed the site from within the LAN before the torrent was started. Unless there is cooperation between the users mixing of statistics is possible. (User A accesses the site, downloads a .torrent file, but does not start the torrent immediately. Meanwhile, user B accesses the site. User A then starts the torrent. The torrent will count towards user B's statistics, not user A's.)
af_za: Op die oomblik is daar geen manier om hierdie opstelling altyd behoorlik met {0} te laat werk nie. Elke torrent word geassosieer met die gebruiker wat die webwerf laas vanaf die LAN binnegekom het voordat die torrent begin is. Tensy daar 'n samewerking tussen die gebruikers is, is statistiese vermenging moontlik. (Gebruiker A gaan na die webwerf, laai 'n .torrent-lêer af, maar begin nie dadelik die torrent nie. Intussen gebruiker B toegang tot die webwerf. Gebruiker A begin dan die torrent. Die torrent sal tel tot die statistiek van gebruiker B, nie die gebruiker A's nie.)
da: På nuværende tidspunkt er der ingen måde at få denne opsætning til at fungere korrekt med {0}. Hver torrent vil blive tilknyttet den bruger, der sidst gik ind på webstedet inden for LAN, inden torrenten blev startet. Medmindre der er et samarbejde mellem brugerne, er det muligt at blande statistikker. (Bruger A åbner webstedet, downloader en .torrent-fil, men starter ikke torrenten med det samme. I mellemtiden har bruger B adgang til webstedet. Bruger A starter derefter torrenten. Torrenten tæller med til bruger B's statistik, ikke bruger A's.)
de_de: Gegenwärtig gibt es keine Möglichkeit, dieses Setup für {0} immer ordnungsgemäß auszuführen. Jeder Torrent wird dem Benutzer zugeordnet, der zuletzt über das LAN auf die Site zugegriffen hat, bevor der Torrent gestartet wurde. Sofern keine Zusammenarbeit zwischen den Nutzern besteht, ist das Mischen von Statistiken möglich. (Benutzer A greift auf die Site zu, lädt eine Torrent-Datei herunter, startet den Torrent jedoch nicht sofort. In der Zwischenzeit greift Benutzer B auf die Site zu. Benutzer A startet dann den Torrent. Der Torrent wird in die Statistik von Benutzer B einbezogen, nicht in die von Benutzer A.)
es_es: Actualmente, no hay forma de hacer que esta configuración siempre funcione correctamente con {0}. Cada torrent se asociará con el usuario que accedió por última vez al sitio desde la LAN antes de que se iniciara el torrent. A menos que haya cooperación entre los usuarios, es posible mezclar estadísticas. (El usuario A accede al sitio, descarga un archivo .torrent, pero no inicia el torrent inmediatamente. Mientras tanto, el usuario B accede al sitio. El usuario A luego inicia el torrent. El torrent contará para las estadísticas del usuario B, no para el usuario A).
fi_fi: Tällä hetkellä ei ole mitään tapaa asettaa tätä asennusta toimimaan aina oikein {0} -sovelluksen kanssa. Jokainen torrentti yhdistetään käyttäjän kanssa, joka viimeksi käytti sivustoa lähiverkon sisällä ennen torrentin käynnistämistä. Tilastojen sekoittaminen on mahdollista, ellei käyttäjien välillä ole yhteistyötä. (Käyttäjä A käyttää sivustoa, lataa .torrent-tiedoston, mutta ei käynnistä torrenttia heti. Samalla käyttäjä B käyttää sivustoa. Käyttäjä A käynnistää sitten torrentin. Torrentti otetaan huomioon käyttäjän B tilastoihin, ei käyttäjän A.)
fr_fr: Il n’existe actuellement aucun moyen de faire en sorte que cette configuration fonctionne toujours correctement avec {0}. Chaque torrent sera associé au dernier utilisateur ayant accédé au site depuis le réseau local avant le démarrage du torrent. Si les utilisateurs ne coopèrent pas, un mélange de statistiques est possible. (L'utilisateur A accède au site, télécharge un fichier .torrent, mais ne lance pas le torrent immédiatement. Pendant ce temps, l'utilisateur B accède au site. L'utilisateur A démarre alors le torrent. Le torrent sera pris en compte dans les statistiques de l'utilisateur B, et non de l'utilisateur A.)
it_it: Al momento non è possibile fare in modo che questa configurazione funzioni sempre correttamente con {0}. Ogni torrent verrà associato all'utente che ha effettuato l'ultimo accesso al sito dall'interno della LAN prima dell'avvio del torrent. A meno che non vi sia cooperazione tra gli utenti, è possibile combinare le statistiche. (L'utente A accede al sito, scarica un file .torrent, ma non avvia immediatamente il torrent. Nel frattempo, l'utente B accede al sito. L'utente A avvia quindi il torrent. Il torrent verrà conteggiato ai fini delle statistiche dell'utente B, non dell'utente A.
ko_kr: 현재이 설정을 항상 {0}에서 올바르게 작동시키는 방법은 없습니다. 각 토렌트는 토렌트가 시작되기 전에 LAN 내에서 사이트에 마지막으로 액세스 한 사용자와 연관됩니다. 사용자간에 협력이 없다면 통계의 혼합이 가능합니다. (사용자 A는 사이트에 액세스하고 .torrent 파일을 다운로드하지만 즉시 토렌트를 시작하지 않습니다. 사용자 B가 사이트에 액세스합니다. 그런 다음 사용자 A는 토런트를 시작합니다. 토렌트는 사용자 A의 통계가 아닌 사용자 B의 통계에 포함됩니다.)
nb_no: For øyeblikket er det ingen måte å få dette oppsettet til å fungere skikkelig med {0}. Hver torrent vil være tilknyttet brukeren som sist besøkte nettstedet fra LAN-en før torrenten ble startet. Med mindre det er et samarbeid mellom brukerne, er det mulig å blande statistikk. (Bruker A får tilgang til nettstedet, laster ned en .torrent-fil, men starter ikke torrenten umiddelbart. I mellomtiden har bruker B tilgang til nettstedet. Bruker A starter deretter torrenten.
nl_nl: Momenteel is er geen manier om deze instelling altijd goed te laten werken met {0}. Elke torrent wordt gekoppeld aan de gebruiker die de site voor het laatst heeft bezocht vanuit het LAN voordat de torrent werd gestart. Tenzij er samenwerking tussen de gebruikers is, is het mixen van statistieken mogelijk. (Gebruiker A opent de site, downloadt een .torrent-bestand, maar start de torrent niet onmiddellijk. Ondertussen heeft gebruiker B toegang tot de site. Gebruiker A start vervolgens de torrent. De torrent telt mee voor de statistieken van gebruiker B, niet voor gebruiker A.)
pl_pl: Obecnie nie ma możliwości, aby ta konfiguracja zawsze działała poprawnie z {0}. Każdy torrent zostanie powiązany z użytkownikiem, który ostatnio uzyskał dostęp do witryny z sieci LAN przed uruchomieniem torrenta. O ile nie ma współpracy między użytkownikami, możliwe jest mieszanie statystyk. (Użytkownik A uzyskuje dostęp do witryny, pobiera plik .torrent, ale nie uruchamia natychmiast torrenta. W międzyczasie użytkownik B uzyskuje dostęp do witryny. Następnie użytkownik A uruchamia torrent. Torrent będzie liczony do statystyk użytkownika B, a nie użytkownika A.)
ro_ro: În prezent, nu există nici o modalitate de a face această configurație să funcționeze întotdeauna corect cu {0}. Fiecare torrent va fi asociat cu utilizatorul care a accesat ultima dată site-ul din LAN înainte de începerea torrentului. Dacă nu există cooperare între utilizatori, este posibilă amestecarea statisticilor. (Utilizatorul A accesează site-ul, descarcă un fișier .torrent, dar nu pornește imediat torrentul. Între timp, utilizatorul B accesează site-ul. Utilizatorul A începe torrentul. Torrentul va conta către statisticile utilizatorului B, nu ale utilizatorului A.)
ru_ru: В настоящее время нет способа заставить эту настройку всегда работать правильно с {0}. Каждый торрент будет связан с пользователем, который последний раз обращался к сайту из локальной сети перед запуском торрента. Если нет сотрудничества между пользователями, возможно смешивание статистики. (Пользователь A обращается к сайту, загружает файл .torrent, но не запускает торрент немедленно. Тем временем, пользователь B обращается к сайту. Затем пользователь A запускает торрент. Торрент будет учитываться в статистике пользователя B, а не пользователя A.)
sv_se: För närvarande finns det inget sätt att göra att denna inställning alltid fungerar korrekt med {0}. Varje torrent kommer att associeras med användaren som senast besökte webbplatsen från LAN innan torrenten startades. Om det inte finns samarbete mellan användarna är det möjligt att blanda statistik. (Användare A öppnar webbplatsen, laddar ner en .torrent-fil, men startar inte torrenten omedelbart. Under tiden har användare B åtkomst till webbplatsen. Användare A startar sedan torrenten. Strömmen räknas till användare B: s statistik, inte användare A: s.)
zh_cn: 目前，尚无办法使此设置始终与{0}一起正常工作。每个洪流将与洪流启动前从LAN内部最后访问站点的用户相关联。除非用户之间合作，否则可能会混合使用统计信息。 （用户A访问该站点，下载了一个.torrent文件，但没有立即启动torrent。与此同时，用户B访问该站点。用户A随后启动了torrent。该torrent将计入用户B的统计信息，而不是用户A的统计信息。）
zh_tw: 目前，尚無辦法使此設置始終與{0}一起正常工作。每個洪流將與洪流啟動前從LAN內部最後訪問站點的用戶相關聯。除非用戶之間合作，否則可能會混合使用統計信息。 （用戶A訪問該站點，下載了一個.torrent文件，但沒有立即啟動torrent。與此同時，用戶B訪問該站點。然後，用戶A啟動了torrent。該torrent將計入用戶B的統計信息，而不是用戶A的統計信息。）

source: Attach
af_za: heg
da: Vedhæft
de_de: Anfügen
es_es: Adjuntar
fi_fi: Liittää
fr_fr: Attacher
it_it: allegare
ko_kr: 붙이다
nb_no: Feste
nl_nl: Vastmaken
pl_pl: Dołączać
ro_ro: atașa
ru_ru: Прикреплять
sv_se: Fästa
zh_cn: 连接
zh_tw: 連接

source: Attachments
af_za: aanhegsels
da: Vedhæftede filer
de_de: Anhänge
es_es: Archivos adjuntos
fi_fi: Liitteet
fr_fr: Les pièces jointes
it_it: allegati
ko_kr: 첨부
nb_no: vedlegg
nl_nl: Bijlagen
pl_pl: Załączniki
ro_ro: Fișiere atașate
ru_ru: Вложения
sv_se: bilagor
zh_cn: 附件
zh_tw: 附件

source: Audio
da: Lyd
fr_fr: l'audio
ko_kr: 오디오
ru_ru: аудио
zh_cn: 音讯
zh_tw: 音訊

source: Audio Languages
af_za: Oudio-tale
da: Lydsprog
de_de: Audiosprachen
es_es: Idiomas de audio
fi_fi: Äänen kielet
fr_fr: Langues audio
it_it: Lingue audio
ko_kr: 오디오 언어
nb_no: Lydspråk
nl_nl: Audiotalen
pl_pl: Języki audio
ro_ro: Limbi audio
ru_ru: Аудио Языки
sv_se: Ljudspråk
zh_cn: 音频语言
zh_tw: 音頻語言

source: Audios
af_za: audio
fi_fi: audiona
it_it: audio
ko_kr: 오디오
nl_nl: audio
pl_pl: Audio
ro_ro: fișiere audio
zh_cn: 音效
zh_tw: 音效

source: August
af_za: Augustus
es_es: agosto
fi_fi: elokuu
fr_fr: août
it_it: agosto
ko_kr: 팔월
nl_nl: augustus
pl_pl: sierpień
ru_ru: августейший
sv_se: augusti
zh_cn: 八月
zh_tw: 八月

source: Auth
ko_kr: 인증
zh_tw: 驗證碼

source: Auth Key
af_za: Outomatiese sleutel
da: Auth-nøgle
de_de: Authentifizierungsschlüssel
es_es: Clave de autenticación
fi_fi: Auth-avain
fr_fr: Clé d'authentification
it_it: Chiave d'autenticazione
ko_kr: 인증 키
nb_no: Autent Key
nl_nl: Inlogcode
pl_pl: Klucz autoryzujący
ro_ro: Cheia Auth
zh_cn: 授权键
zh_tw: 授權鍵

source: Auth Key {0} reset to {1}.
af_za: Outomatiese sleutel {0} word teruggestel na {1}.
fi_fi: Auth-avain {0} palautetaan arvoon {1}.
it_it: Chiave di autenticazione {0} ripristinata su {1}.
ko_kr: 인증 키 {0}이 (가) {1} (으)로 재설정되었습니다.
nb_no: Auth-tasten {0} tilbakestilles til {1}.
nl_nl: Auth Key {0} gereset naar {1}.
ro_ro: Tasta Auth {0} resetează la {1}.
ru_ru: Ключ аутентификации {0} сброшен в {1}.
sv_se: Auth Key {0} återställs till {1}.
zh_tw: 驗證密鑰{0}重設為{1}。

source: Author
af_za: skrywer
da: Forfatter
de_de: Autor
es_es: Autor
fi_fi: kirjailija
fr_fr: Auteur
it_it: Autore
ko_kr: 저자
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
ro_ro: Autor
ru_ru: автор
sv_se: Författare
zh_cn: 作者
zh_tw: 作者

source: Auto Increment
af_za: Motorinkrement
da: Auto forøgelse
es_es: Autoincremento
fi_fi: Automaattinen lisäys
fr_fr: Incrémentation automatique
it_it: Incremento automatico
ko_kr: 자동 증가
nb_no: Autoøkning
nl_nl: Automatisch verhogen
ro_ro: Increment auto
ru_ru: Автоматическое приращение
sv_se: Autoökning
zh_cn: 自动递增
zh_tw: 自動遞增

source: Auto correct DST?
af_za: DST outomaties reg te stel?
da: Korrigerer DST automatisk?
de_de: Automatische Sommerzeitkorrektur?
es_es: DST de corrección automática?
fi_fi: Korjaako DST automaattisesti?
fr_fr: Correction automatique de l'heure d'été?
it_it: Ora legale corretta?
ko_kr: 자동 수정 DST?
nb_no: Korrigere DST automatisk?
nl_nl: DST automatisch corrigeren?
pl_pl: Auto poprawny czas letni?
ro_ro: DST corect corect?
ru_ru: Автокоррекция ДСТ?
sv_se: Korrigera DST automatiskt?
zh_cn: 自动校正DST？
zh_tw: 自動校正DST？

source: Automatically given to (and revoked from) users who have been members for at least 20 days, have uploaded at least 50 GB and have a share ratio above 1.25. Moderator changes of status last only until the next execution of the script.
af_za: Gebruikers wat ten minste 20 dae lid is, word outomaties gegee (en herroep van gebruikers) wat ten minste 50 GB opgelaai het en 'n aandeelverhouding bo 1,25 het. Moderatorveranderings van status duur slegs tot die volgende uitvoering van die skrif.
da: Automatisk givet til (og tilbagekaldt fra) brugere, der har været medlemmer i mindst 20 dage, har uploadet mindst 50 GB og har en andelsprocent over 1,25. Moderatorændringer af status varer kun indtil den næste udførelse af scriptet.
de_de: Wird automatisch an Benutzer weitergeleitet (und von diesen widerrufen), die seit mindestens 20 Tagen Mitglied sind, mindestens 50 GB hochgeladen haben und ein Anteilsverhältnis von über 1,25 aufweisen. Moderator-Statusänderungen dauern nur bis zur nächsten Ausführung des Skripts.
es_es: Entregado automáticamente a (y revocado de) los usuarios que han sido miembros durante al menos 20 días, han subido al menos 50 GB y tienen una proporción de participación superior a 1,25. Los cambios de estado del moderador duran solo hasta la próxima ejecución del script.
fi_fi: Annetaan automaattisesti (ja peruutetaan) käyttäjille, jotka ovat olleet jäseninä vähintään 20 päivää, ovat ladanneet vähintään 50 Gt ja osuussuhde on yli 1,25. Moderaattorin tilamuutokset kestävät vain skriptin seuraavaan suorittamiseen saakka.
fr_fr: Attribué automatiquement (et révoqué) aux utilisateurs qui sont membres depuis au moins 20 jours, ont téléchargé au moins 50 Go et ont un taux de partage supérieur à 1,25. Les changements de statut du modérateur ne durent que jusqu'à la prochaine exécution du script.
it_it: Consegnato automaticamente (e revocato da) utenti che sono stati membri per almeno 20 giorni, hanno caricato almeno 50 GB e hanno un rapporto di condivisione superiore a 1,25. I cambiamenti di stato del moderatore durano solo fino alla successiva esecuzione dello script.
ko_kr: 20 일 이상 회원으로 가입 한 사용자에게 자동으로 제공 (및 취소), 최소 50GB를 업로드했으며 공유 비율이 1.25를 초과합니다. 중재자 상태 변경은 다음에 스크립트를 실행할 때까지만 지속됩니다.
nb_no: Gitt automatisk til (og tilbakekalt fra) brukere som har vært medlemmer i minst 20 dager, har lastet opp minst 50 GB og har en andel på over 1,25. Moderatorendringer av status varer bare til neste utførelse av skriptet.
nl_nl: Automatisch gegeven aan (en ingetrokken van) gebruikers die minimaal 20 dagen lid zijn geweest, minimaal 50 GB hebben geüpload en een aandeelverhouding van meer dan 1,25 hebben. Moderator-statuswijzigingen duren alleen tot de volgende uitvoering van het script.
pl_pl: Automatycznie wydawany (i odwoływany) użytkownikom, którzy byli członkami przez co najmniej 20 dni, przesłali co najmniej 50 GB i mają współczynnik udziału powyżej 1,25. Moderator zmiany statusu trwają tylko do następnego uruchomienia skryptu.
ro_ro: Se acordă automat (și revocă de la) utilizatorii care au fost membri timp de cel puțin 20 de zile, au încărcat cel puțin 50 GB și au un raport de partajare peste 1,25. Modificările de stare de moderator durează doar până la următoarea execuție a scriptului.
ru_ru: Автоматически передается (и отзывается) пользователям, которые были членами не менее 20 дней, загрузили не менее 50 ГБ и имеют долю выше 1,25. Модераторские изменения статуса продолжаются только до следующего выполнения скрипта.
sv_se: Anges automatiskt till (och återkallas från) användare som har varit medlemmar i minst 20 dagar, har laddat upp minst 50 GB och har ett andelsförhållande över 1,25. Moderatorändringar av status pågår bara till nästa körning av skriptet.
zh_cn: 自动授予已加入成员至少20天，已上传至少50 GB且共享比率大于1.25的用户（并从中撤消）。主持人的状态更改仅持续到下一次执行脚本时。
zh_tw: 自動授予已加入成員至少20天，已上傳至少50 GB且共享比率大於1.25的用戶（並從中撤消）。主持人的狀態更改僅持續到下一次執行腳本時。
