Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The watched members list is empty
af_za: Die lys wat gekyk word na lede is leeg
da: Listen over overvågede medlemmer er tom
de_de: Die Liste der beobachteten Mitglieder ist leer
es_es: La lista de miembros observados está vacía.
fi_fi: Tarkastettujen jäsenten luettelo on tyhjä
fr_fr: La liste des membres surveillés est vide
it_it: L'elenco dei membri controllati è vuoto
ko_kr: 시청 한 회원 목록이 비어 있습니다
nb_no: Listen over overvåkede medlemmer er tom
nl_nl: De lijst met bekeken leden is leeg
pl_pl: Lista obserwowanych członków jest pusta
ro_ro: Lista membrilor urmăriți este goală
ru_ru: Список наблюдаемых участников пуст
sv_se: Listan över tittade medlemmar är tom
zh_cn: 监视的成员列表为空
zh_tw: 監視的成員列表為空

source: The way to solve the problem involves opening the ports used for incoming connections (the same range you defined in your client) on the firewall and/or configuring your NAT server to use a basic form of NAT for that range instead of NAPT (the actual process differs widely between different router models. Check your router documentation and/or support forum. You will also find lots of information on the subject at {0}PortForward{1}).
af_za: Die manier om die probleem op te los, behels dat u die poorte oopmaak wat gebruik word vir inkomende verbindings (dieselfde reeks wat u in u kliënt definieer) op die firewall en / of u NAT-bediener opstel om 'n basiese vorm van NAT vir daardie reeks te gebruik in plaas van NAPT (die werklike proses verskil baie tussen verskillende roetermodelle. Gaan u router-dokumentasie en / of ondersteuningsforum na. U kan ook baie inligting oor die onderwerp by {0} PortForward {1}) vind.
da: Måden til at løse problemet involverer at åbne de porte, der bruges til indgående forbindelser (det samme interval, du har defineret i din klient) på firewall og / eller konfigurere din NAT-server til at bruge en grundlæggende form for NAT til det område i stedet for NAPT (den faktiske processen adskiller sig vidt mellem forskellige routermodeller. Kontroller din routerdokumentation og / eller supportforum. Du finder også masser af oplysninger om emnet på {0} PortForward {1}).
de_de: Die Lösung des Problems besteht darin, die für eingehende Verbindungen verwendeten Ports (den gleichen Bereich, den Sie in Ihrem Client definiert haben) in der Firewall zu öffnen und / oder Ihren NAT-Server so zu konfigurieren, dass für diesen Bereich anstelle von NAPT (dem tatsächlichen) eine Grundform von NAT verwendet wird Der Prozess unterscheidet sich stark zwischen den verschiedenen Routermodellen. Überprüfen Sie die Router-Dokumentation und / oder das Support-Forum. Unter {0} PortForward {1} finden Sie auch zahlreiche Informationen zu diesem Thema.
es_es: La forma de resolver el problema consiste en abrir los puertos utilizados para las conexiones entrantes (el mismo rango que definió en su cliente) en el firewall y / o configurar su servidor NAT para usar una forma básica de NAT para ese rango en lugar de NAPT (el actual el proceso difiere ampliamente entre los diferentes modelos de enrutadores. Consulte la documentación de su enrutador y / o el foro de soporte. También encontrará mucha información sobre el tema en {0} PortForward {1}).
fi_fi: Tapa ratkaista ongelma sisältää saapuvien yhteyksien (sama alue, jonka määritit asiakassasi) käyttämien porttien avaamisen palomuurilla ja / tai NAT-palvelimen määrittämisen käyttämään NAT: n perusmuotoa kyseiselle alueelle NAPT: n (todellinen) prosessi vaihtelee suuresti eri reitittimien välillä. Tarkista reitittimen ohjeet ja / tai tukifoorumi. Löydät myös paljon aiheesta aiheesta {0} PortForward {1}).
fr_fr: Pour résoudre ce problème, vous devez ouvrir les ports utilisés pour les connexions entrantes (la même plage que celle définie dans votre client) sur le pare-feu et / ou configurer votre serveur NAT pour utiliser une forme de base de NAT pour cette plage au lieu de NAPT (la valeur réelle). Le processus varie considérablement selon les modèles de routeur. Consultez la documentation de votre routeur et / ou le forum d'assistance. Vous trouverez également de nombreuses informations sur le sujet à l'adresse {0} PortForward {1}).
it_it: Il modo per risolvere il problema prevede l'apertura delle porte utilizzate per le connessioni in entrata (lo stesso intervallo definito nel client) sul firewall e / o la configurazione del server NAT per utilizzare una forma base di NAT per quell'intervallo anziché NAPT (l'attuale il processo differisce ampiamente tra i diversi modelli di router. Controlla la documentazione del router e / o il forum di supporto. Troverai anche molte informazioni sull'argomento su {0} PortForward {1}).
ko_kr: 문제를 해결하는 방법은 방화벽에서 들어오는 연결에 사용되는 포트 (클라이언트에서 정의한 것과 동일한 범위)를 열고 NAT 서버 대신 해당 범위에 대해 기본 형태의 NAT를 사용하도록 NAT 서버를 구성하는 것입니다 (실제로 라우터 모델 및 지원 포럼을 확인하거나 {0} PortForward {1}에서 해당 주제에 대한 많은 정보를 찾을 수 있습니다.
nb_no: Måten å løse problemet innebærer å åpne portene som brukes for innkommende tilkoblinger (samme område som du definerte i klienten din) på brannmuren og / eller konfigurere NAT-serveren din til å bruke en grunnleggende form for NAT for det området i stedet for NAPT (den faktiske prosessen skiller seg vidt mellom forskjellige rutermodeller. Sjekk ruterdokumentasjonen og / eller supportforumet. Du finner også mye informasjon om emnet på {0} PortForward {1}).
nl_nl: De manier om het probleem op te lossen, is het openen van de poorten die worden gebruikt voor inkomende verbindingen (hetzelfde bereik dat u in uw client hebt gedefinieerd) op de firewall en / of het configureren van uw NAT-server om een basisvorm van NAT voor dat bereik te gebruiken in plaats van NAPT (de werkelijke proces verschilt sterk tussen verschillende routermodellen. Raadpleeg uw routerdocumentatie en / of ondersteuningsforum. U vindt ook veel informatie over het onderwerp op {0} PortForward {1}).
pl_pl: Sposób rozwiązania problemu polega na otwarciu portów używanych do połączeń przychodzących (ten sam zakres, który zdefiniowałeś w kliencie) na zaporze i / lub skonfigurowaniu serwera NAT do korzystania z podstawowej formy NAT dla tego zakresu zamiast NAPT (rzeczywisty proces różni się znacznie w zależności od modelu routera. Sprawdź dokumentację routera i / lub forum pomocy. Wiele informacji na ten temat znajdziesz również na {0} PortForward {1}).
ro_ro: Modul de a rezolva problema implică deschiderea porturilor utilizate pentru conexiunile primite (același interval pe care l-ați definit în clientul dvs.) pe firewall și / sau configurarea serverului NAT pentru a utiliza o formă de bază de NAT pentru acel interval în loc de NAPT (actualul procesul diferă foarte mult între diferite modele de router. Verificați documentația routerului și / sau forumul de asistență. De asemenea, veți găsi o mulțime de informații despre acest subiect la {0} PortForward {1}).
ru_ru: Чтобы решить эту проблему, необходимо открыть порты, используемые для входящих соединений (тот же диапазон, который вы определили в вашем клиенте) на брандмауэре, и / или настроить сервер NAT для использования базовой формы NAT для этого диапазона вместо NAPT (фактический Процесс сильно отличается в разных моделях маршрутизаторов. Проверьте документацию по маршрутизатору и / или форум поддержки. Вы также найдете много информации по этому вопросу в {0} PortForward {1}).
sv_se: Sättet att lösa problemet innebär att öppna portarna som används för inkommande anslutningar (samma intervall som du definierade i din klient) på brandväggen och / eller konfigurera din NAT-server för att använda en grundform av NAT för det området i stället för NAPT (den faktiska processen skiljer sig mycket mellan olika routermodeller. Kontrollera din routerdokumentation och / eller supportforum. Du hittar också mycket information om ämnet på {0} PortForward {1}).
zh_cn: 解决问题的方法包括在防火墙上打开用于传入连接（与您在客户端中定义的范围相同）的端口，和/或将NAT服务器配置为对该范围使用NAT的基本形式，而不是NAPT（实际不同路由器型号之间的处理过程差异很大。请查看路由器文档和/或支持论坛。有关此主题的更多信息，请访问{0} PortForward {1}）。
zh_tw: 解決問題的方法包括在防火牆上打開用於傳入連接（與您在客戶端中定義的範圍相同）的端口，和/或將NAT服務器配置為對該範圍使用NAT的基本形式，而不是NAPT（實際不同路由器型號之間的處理過程差異很大。請查看路由器文檔和/或支持論壇。有關此主題的更多信息，請訪問{0} PortForward {1}）。

source: The winner will get {0} added to their seedbonus amount
af_za: Die wenner sal {0} by hul saadbonusbedrag voeg
de_de: Der Gewinner erhält {0} zu seinem Samenbonus-Betrag hinzugefügt
es_es: El ganador obtendrá {0} agregado a su cantidad de semilla
it_it: Al vincitore verrà aggiunto {0} al proprio importo seedbonus
ko_kr: The winners will get {0} added to their seedbonus amount
nb_no: Vinneren vil bli lagt til {0} til seedbonus-beløpet
nl_nl: De winnaar krijgt {0} toegevoegd aan hun seedbonusbedrag
pl_pl: Zwycięzca otrzyma {0} do swojej kwoty seedbonus
sv_se: Vinnaren kommer att läggas till {0} till sitt seedbonusbelopp
zh_tw: The winners will get {0} added to their seedbonus amount

source: The {0} has begun! Get your tickets now. The pot is {1} and each ticket is only {2} {3}.
af_za: Die {0} het begin! Kry nou jou kaartjies. Die pot is {1} en elke kaartjie is slegs {2} {3}.
da: {0} er begyndt! Hent dine billetter nu. Potten er {1}, og hver billet er kun {2} {3}.
de_de: Die {0} hat begonnen! Holen Sie sich jetzt Ihre Tickets. Der Pot ist {1} und jedes Ticket ist nur {2} {3}.
es_es: ¡El {0} ha comenzado! Consigue tus entradas ahora. El bote es {1} y cada boleto es solo {2} {3}.
fi_fi: {0} on alkanut! Hanki lippusi nyt. Potti on {1} ja jokainen lippu on vain {2} {3}.
fr_fr: Le {0} a commencé! Obtenez vos billets maintenant. Le pot est à {1} et chaque ticket correspond à {2} {3}.
it_it: Lo {0} è iniziato! Ottieni i tuoi biglietti ora. Il piatto è {1} e ogni biglietto è solo {2} {3}.
ko_kr: {0}이 (가) 시작되었습니다! 지금 티켓을 받으세요. 포트는 {1}이고 각 티켓은 {2} {3}입니다.
nb_no: {0} har begynt! Få billetter nå. Potten er på {1} og hver billett er bare {2} {3}.
nl_nl: De {0} is begonnen! Koop nu je tickets. De pot is {1} en elk ticket is slechts {2} {3}.
pl_pl: Rozpoczęto {0}! Zdobądź bilety już teraz. Pula wynosi {1}, a każdy los to tylko {2} {3}.
ro_ro: {0} a început! Obțineți biletele acum. Potul este {1} și fiecare bilet este doar {2} {3}.
ru_ru: {0} начался! Получите ваши билеты сейчас. Пот - {1}, а каждый билет - только {2} {3}.
sv_se: {0} har börjat! Skaffa dina biljetter nu. Potten är {1} och varje biljett är bara {2} {3}.
zh_cn: {0}已经开始！立即获取门票。底池为{1}，每张彩票只有{2} {3}。
zh_tw: {0}已經開始！立即獲取門票。底池為{1}，每張彩票只有{2} {3}。

source: The {0} tracker is quite smart at finding your real IP, but it does need the proxy to send the HTTP header HTTP_X_FORWARDED_FOR. If your ISP's proxy does not then what happens is that the tracker will interpret the proxy's IP address as the client's IP address. So when you login and the tracker tries to connect to your client to see if you are NAT/firewalled it will actually try to connect to the proxy on the port your client reports to be using for incoming connections. Naturally the proxy will not be listening on that port, the connection will fail and the tracker will think you are NAT/firewalled.
af_za: Die {0} spoorsnyer is baie slim om u regte IP te vind, maar die volmag benodig die HTTP-kop HTTP_X_FORWARDED_FOR. As die proxy van u ISP nie doen nie, dan gebeur dit dat die tracker die IP-adres van die instaanbediener as die IP-adres van die kliënt sal interpreteer. As u dus aanmeld en die spoorsnyer probeer om aan u kliënt te koppel om te sien of u NAT / firewall is, sal dit probeer om aan te sluit by die proxy van die poort wat u kliënt rapporteer om inkomende verbindings te gebruik. Uiteraard luister die gevolmagtigde nie op die poort nie, die verbinding sal misluk en die spoorsnyer dink dat u NAT / firewall is.
da: {0} trackeren er ret smart til at finde din rigtige IP, men den har brug for proxy for at sende HTTP-header HTTP_X_FORWARDED_FOR. Hvis din ISP's proxy ikke gør det, hvad der sker er, at trackeren vil fortolke proxyens IP-adresse som klientens IP-adresse. Så når du logger på, og trackeren forsøger at oprette forbindelse til din klient for at se, om du er NAT / firewall, vil den faktisk prøve at oprette forbindelse til proxy på den port, som din klient rapporterer til at bruge til indgående forbindelser. Proxy lytter naturligvis ikke på den port, forbindelsen mislykkes, og trackeren tror, du er NAT / firewall.
de_de: Der {0} -Tracker ist sehr geschickt darin, Ihre echte IP zu finden, benötigt jedoch den Proxy, um den HTTP-Header HTTP_X_FORWARDED_FOR zu senden. Wenn der Proxy Ihres Internetdienstanbieters dies nicht tut, interpretiert der Tracker die IP-Adresse des Proxys als IP-Adresse des Clients. Wenn Sie sich anmelden und der Tracker versucht, eine Verbindung zu Ihrem Client herzustellen, um festzustellen, ob Sie NAT / Firewall sind, versucht er tatsächlich, eine Verbindung zum Proxy auf dem Port herzustellen, den Ihr Client für eingehende Verbindungen meldet. Natürlich lauscht der Proxy nicht an diesem Port, die Verbindung schlägt fehl und der Tracker denkt, dass Sie NAT / Firewall sind.
es_es: El rastreador {0} es bastante inteligente para encontrar su IP real, pero necesita el proxy para enviar el encabezado HTTP HTTP_X_FORWARDED_FOR. Si el proxy de su ISP no funciona, entonces lo que sucede es que el rastreador interpretará la dirección IP del proxy como la dirección IP del cliente. Entonces, cuando inicie sesión y el rastreador intente conectarse a su cliente para ver si tiene NAT / cortafuegos, en realidad intentará conectarse al proxy en el puerto que su cliente informa que está utilizando para las conexiones entrantes. Naturalmente, el proxy no escuchará en ese puerto, la conexión fallará y el rastreador pensará que tiene NAT / firewall.
fi_fi: {0} -seuranta on melko fiksu etsimään todellista IP-osoitettasi, mutta se tarvitsee välityspalvelimen HTTP-otsikon HTTP_X_FORWARDED_FOR lähettämiseen. Jos ISP: n välityspalvelin ei toimi, niin tapahtuu, että jäljittäjä tulkitsee välityspalvelimen IP-osoitteen asiakkaan IP-osoitteeksi. Joten kun kirjaudut sisään ja seuranta yrittää muodostaa yhteyden asiakkaaseesi nähdäksesi, onko sinulla NAT / palomuuri, se yrittää muodostaa yhteyden välityspalvelimeen satamassa, jota asiakas ilmoittaa käyttävän tuleville yhteyksille. Luonnollisesti välityspalvelin ei kuuntele kyseistä porttia, yhteys epäonnistuu ja seuraaja luulee, että olet NAT / palomuuri.
fr_fr: Le suivi {0} est assez intelligent pour trouver votre adresse IP réelle, mais il a besoin du proxy pour envoyer l'en-tête HTTP HTTP_X_FORWARDED_FOR. Si le proxy de votre fournisseur de services Internet ne le fait pas, le suivi interprétera alors l'adresse IP du proxy comme l'adresse IP du client. Ainsi, lorsque vous vous connectez et que le suivi tente de se connecter à votre client pour voir si vous utilisez un pare-feu / NAT, il tentera en réalité de se connecter au proxy sur le port que votre client indique utiliser pour les connexions entrantes. Naturellement, le proxy n'écoutera pas sur ce port, la connexion échouera et le traqueur pensera que vous êtes en mode NAT / pare-feu.
it_it: Il tracker {0} è abbastanza intelligente nel trovare il tuo IP reale, ma ha bisogno del proxy per inviare l'intestazione HTTP HTTP_X_FORWARDED_FOR. Se il proxy del tuo ISP non funziona, il tracker interpreterà l'indirizzo IP del proxy come indirizzo IP del client. Pertanto, quando accedi e il tracker tenta di connettersi al tuo client per vedere se sei NAT / firewall, in realtà proverà a connettersi al proxy sulla porta che il tuo client segnala di utilizzare per le connessioni in entrata. Naturalmente il proxy non ascolterà su quella porta, la connessione fallirà e il tracker penserà che sei NAT / firewall.
ko_kr: {0} 트래커는 실제 IP를 찾는 데는 현명하지만 HTTP 헤더 HTTP_X_FORWARDED_FOR을 보내려면 프록시가 필요합니다. ISP의 프록시가 그렇지 않으면 추적기는 프록시의 IP 주소를 클라이언트의 IP 주소로 해석합니다. 따라서 로그인하고 추적기가 NAT / 방화벽인지 확인하기 위해 클라이언트에 연결을 시도하면 실제로 클라이언트가 들어오는 연결에 사용한다고보고 한 포트의 프록시에 연결을 시도합니다. 당연히 프록시는 해당 포트에서 수신 대기하지 않으며 연결이 실패하며 추적기는 사용자가 NAT / 방화벽이라고 생각합니다.
nb_no: {0} -sporeren er ganske smart når du skal finne din virkelige IP, men den trenger proxy for å sende HTTP-overskriften HTTP_X_FORWARDED_FOR. Hvis Internett-leverandørens proxy ikke gjør det, skjer det at trackeren vil tolke proxyens IP-adresse som klientens IP-adresse. Så når du logger på og trackeren prøver å koble seg til klienten din for å se om du er NAT / brannmur, vil den faktisk prøve å koble seg til proxy på porten klienten rapporterer å bruke for innkommende tilkoblinger. Fullmakten vil naturligvis ikke høre på den porten, forbindelsen vil mislykkes og trackeren vil tro at du er NAT / brannmur.
nl_nl: De {0} tracker is redelijk slim in het vinden van uw echte IP, maar heeft de proxy nodig om de HTTP-header HTTP_X_FORWARDED_FOR te verzenden. Als de proxy van uw ISP dat niet doet, gebeurt er dat de tracker het IP-adres van de proxy interpreteert als het IP-adres van de client. Dus wanneer u zich aanmeldt en de tracker verbinding probeert te maken met uw client om te zien of u NAT / firewall bent, probeert deze daadwerkelijk verbinding te maken met de proxy op de poort die uw client rapporteert voor inkomende verbindingen. Natuurlijk luistert de proxy niet op die poort, de verbinding mislukt en de tracker denkt dat u NAT / firewall bent.
pl_pl: Moduł śledzący {0} jest całkiem sprytny w znajdowaniu twojego prawdziwego adresu IP, ale potrzebuje proxy, aby wysłać nagłówek HTTP HTTP_X_FORWARDED_FOR. Jeśli serwer proxy twojego dostawcy usług internetowych nie działa, to wtedy moduł śledzący zinterpretuje adres IP serwera proxy jako adres IP klienta. Kiedy więc się zalogujesz, a moduł śledzący spróbuje połączyć się z klientem, aby sprawdzić, czy masz NAT / zaporę ogniową, w rzeczywistości spróbuje połączyć się z serwerem proxy na porcie, z którego korzysta twój klient do połączeń przychodzących. Oczywiście proxy nie będzie nasłuchiwało na tym porcie, połączenie nie powiedzie się, a moduł śledzenia będzie myślał, że masz NAT / firewall.
ro_ro: Următorul {0} este destul de inteligent pentru a găsi IP-ul dvs. real, dar are nevoie de proxy pentru a trimite antetul HTTP HTTP_X_FORWARDED_FOR. Dacă proxy-ul dvs. ISP nu are loc, ceea ce se întâmplă este că următorul va interpreta adresa IP a proxy-ului ca adresă IP a clientului. Așadar, atunci când vă conectați și următorul încearcă să se conecteze la clientul dvs. pentru a vedea dacă sunteți NAT / firewalled, va încerca, de fapt, să vă conectați la proxy pe portul pe care îl folosește clientul dvs. pentru conexiunile primite. Desigur, proxy nu va asculta pe acel port, conexiunea va eșua și trackerul va crede că sunteți NAT / firewalled.
ru_ru: Трекер {0} достаточно умен для определения вашего реального IP-адреса, но ему нужен прокси-сервер для отправки HTTP-заголовка HTTP_X_FORWARDED_FOR. Если прокси-сервер вашего провайдера не работает, то происходит следующее: трекер будет интерпретировать IP-адрес прокси как IP-адрес клиента. Поэтому, когда вы входите в систему, и трекер пытается подключиться к вашему клиенту, чтобы проверить, является ли вы NAT / firewalled, он на самом деле попытается подключиться к прокси-серверу через порт, который ваш клиент сообщает использовать для входящих подключений. Естественно, прокси не будет прослушивать этот порт, соединение не будет установлено, и трекер будет думать, что вы NAT / firewalled.
sv_se: Spåraren {0} är ganska smart när du hittar din riktiga IP, men den behöver proxy för att skicka HTTP-rubriken HTTP_X_FORWARDED_FOR. Om din ISP: s proxy inte gör det som händer är att spåraren tolkar proxyens IP-adress som klientens IP-adress. Så när du loggar in och spåraren försöker ansluta till din klient för att se om du är NAT / brandvägg kommer den faktiskt att försöka ansluta till proxy på porten som din klient rapporterar att använda för inkommande anslutningar. Naturligtvis lyssnar inte proxyn på den porten, anslutningen misslyckas och spåraren tror att du är NAT / brandväggad.
zh_cn: {0}跟踪器在查找您的真实IP方面非常聪明，但是它确实需要代理发送HTTP标头HTTP_X_FORWARDED_FOR。如果您的ISP的代理没有，那么跟踪器会将代理的IP地址解释为客户端的IP地址。因此，当您登录并且跟踪器尝试连接到客户端以查看您是否经过NAT /防火墙时，它实际上会尝试连接到客户端报告用于传入连接的端口上的代理。自然，代理将不会在该端口上侦听，连接将失败，并且跟踪器会认为您已被NAT /防火墙隔离。
zh_tw: {0}跟踪器在查找您的真實IP方面非常聰明，但是它確實需要代理髮送HTTP標頭HTTP_X_FORWARDED_FOR。如果您的ISP的代理沒有，那麼跟踪器會將代理的IP地址解釋為客戶端的IP地址。因此，當您登錄並且跟踪器嘗試連接到客戶端以查看您是否經過NAT /防火牆時，它實際上會嘗試連接到客戶端報告用於傳入連接的端口上的代理。自然，代理將不會在該端口上偵聽，連接將失敗，並且跟踪器會認為您已被NAT /防火牆隔離。

source: Theft summary
af_za: Diefstalopsomming
de_de: Diebstahlsübersicht
es_es: Resumen de robo
fi_fi: Varkausyhteenveto
it_it: Riepilogo furto
ko_kr: 도난 요약
nb_no: Tyverisammendrag
nl_nl: Diefstal samenvatting
pl_pl: Podsumowanie kradzieży
ro_ro: Rezumatul furtului
ru_ru: Кража резюме
sv_se: Stöldöversikt
zh_cn: 盗窃摘要
zh_tw: 盜竊摘要

source: There are a couple of things that you can try on your end to improve your speed:
af_za: Daar is 'n paar dinge wat u kan probeer om u spoed te verbeter:
da: Der er et par ting, du kan prøve på din ende for at forbedre din hastighed:
de_de: Es gibt ein paar Dinge, die Sie versuchen können, um Ihre Geschwindigkeit zu verbessern:
es_es: Hay un par de cosas que puedes probar por tu parte para mejorar tu velocidad:
fi_fi: Voit pari asiaa, joita voit kokeilla nopeutesi parantamiseksi:
fr_fr: Vous pouvez essayer différentes choses pour améliorer votre vitesse:
it_it: Ci sono un paio di cose che puoi provare per migliorare la tua velocità:
ko_kr: 속도를 높이기 위해 몇 가지 시도를 할 수 있습니다.
nb_no: Det er et par ting du kan prøve for å forbedre hastigheten:
nl_nl: Er zijn een aantal dingen die je kunt proberen om je snelheid te verbeteren:
pl_pl: Istnieje kilka rzeczy, które możesz wypróbować, aby poprawić prędkość:
ro_ro: Există câteva lucruri pe care le puteți încerca la sfârșit pentru a vă îmbunătăți viteza:
ru_ru: Есть несколько вещей, которые вы можете попробовать, чтобы улучшить свою скорость:
sv_se: Det är ett par saker du kan försöka för att förbättra din hastighet:
zh_cn: 您可以尝试一些方法来提高速度：
zh_tw: 您可以嘗試一些方法來提高速度：

source: There are already
af_za: Daar is al
da: Der er der allerede
de_de: Es gibt bereits
es_es: Ya hay
fi_fi: Niitä on jo
fr_fr: Il y a déjà
it_it: Ci sono già
ko_kr: 이미있다
nb_no: Det er det allerede
nl_nl: Er zijn er al
pl_pl: Już są
ro_ro: Există deja
ru_ru: Уже есть
sv_se: Det finns redan
zh_cn: 已经有
zh_tw: 已經有

source: There are currently no PM boxes to edit.
af_za: Daar is tans geen PM-vakkies om te wysig nie.
da: Der er i øjeblikket ingen PM-bokse til redigering.
de_de: Derzeit können keine PM-Felder bearbeitet werden.
es_es: Actualmente no hay cuadros PM para editar.
fi_fi: Tällä hetkellä ei ole muokattavia PM-laatikoita.
fr_fr: Il n'y a actuellement aucune boîte PM à éditer.
it_it: Al momento non ci sono riquadri PM da modificare.
ko_kr: 현재 편집 할 PM 상자가 없습니다.
nb_no: Det er for øyeblikket ingen PM-bokser å redigere.
nl_nl: Er zijn momenteel geen PM-vakken om te bewerken.
pl_pl: Obecnie nie ma pól PM do edycji.
ro_ro: În prezent, nu există cutii PM de editat.
ru_ru: В настоящее время нет ящиков для редактирования.
sv_se: Det finns för närvarande inga PM-rutor att redigera.
zh_cn: 当前没有可编辑的PM框。
zh_tw: 當前沒有可編輯的PM框。
