Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Check this option if you want to enable the Donation Progress.
af_za: Merk hierdie opsie as u die donasievordering wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön lahjoitusten etenemisen.
it_it: Seleziona questa opzione se desideri abilitare lo stato della donazione.
ko_kr: 기부 진행을 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere Donasjonsfremdrift.
nl_nl: Vink deze optie aan als u de donatievoortgang wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Progresul donației.
ru_ru: Отметьте эту опцию, если вы хотите включить Пожертвование.
sv_se: Markera det här alternativet om du vill aktivera Donationsförloppet.
zh_tw: 如果要啟用捐贈進度，請選中此選項。

source: Check this option if you want to enable the IE user alert.
af_za: Merk hierdie opsie as u die IE-gebruikerswaarskuwing wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa IE-käyttäjän hälytyksen käyttöön.
it_it: Selezionare questa opzione se si desidera abilitare l'avviso utente IE.
ko_kr: IE 사용자 경고를 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere IE-brukervarsel.
nl_nl: Vink deze optie aan als u de IE-gebruikerswaarschuwing wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați alerta utilizatorului IE.
ru_ru: Отметьте эту опцию, если вы хотите включить оповещение пользователя IE.
sv_se: Markera det här alternativet om du vill aktivera IE-användarvarningen.
zh_tw: 如果要啟用IE用戶警報，請選中此選項。

source: Check this option if you want to enable the MOvie of the week.
af_za: Merk hierdie opsie as u die MOvie van die week wil inskakel.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa viikon MOvie-toiminnon käyttöön.
it_it: Seleziona questa opzione se desideri abilitare MOvie della settimana.
ko_kr: 주의 MOvie를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere ukens program.
nl_nl: Vink deze optie aan als u de MOvie van de week wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați funcția de activare a săptămânii.
ru_ru: Отметьте эту опцию, если вы хотите включить MOvie недели.
sv_se: Markera det här alternativet om du vill aktivera veckans MOVie.
zh_tw: 如果要啟用每週電影，請選中此選項。

source: Check this option if you want to enable the News Block.
af_za: Merk hierdie opsie as u die Nuusblok wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa uutislohkon käyttöön.
it_it: Seleziona questa opzione se vuoi abilitare il Blocco Notizie.
ko_kr: 뉴스 블록을 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere News Block.
nl_nl: Schakel deze optie in als u het nieuwsblok wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Blocul de știri.
ru_ru: Отметьте эту опцию, если вы хотите включить блок новостей.
sv_se: Markera det här alternativet om du vill aktivera nyhetsblocket.
zh_tw: 如果要啟用新聞阻止，請選中此選項。

source: Check this option if you want to enable the Requests.
af_za: Merk hierdie opsie as u die versoeke wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa pyynnöt käyttöön.
it_it: Seleziona questa opzione se desideri abilitare le Richieste.
ko_kr: 요청을 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere forespørslene.
nl_nl: Vink deze optie aan als u de aanvragen wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Cererile.
ru_ru: Отметьте эту опцию, если вы хотите включить запросы.
sv_se: Markera det här alternativet om du vill aktivera begäran.
zh_tw: 如果要啟用請求，請選中此選項。

source: Check this option if you want to enable the Stats.
af_za: Merk hierdie opsie as u die statistieke wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa tilastot käyttöön.
it_it: Seleziona questa opzione se desideri abilitare le statistiche.
ko_kr: 통계를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere statistikk.
nl_nl: Schakel deze optie in als u de statistieken wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați statisticile.
ru_ru: Отметьте эту опцию, если вы хотите включить статистику.
sv_se: Markera det här alternativet om du vill aktivera statistiken.
zh_tw: 如果要啟用統計信息，請選中此選項。

source: Check this option if you want to enable the Trivia Game.
af_za: Merk hierdie opsie as u die Trivia-spel wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa trivia-pelin käyttöön.
it_it: Seleziona questa opzione se vuoi abilitare il Trivia Game.
ko_kr: 퀴즈 게임을 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere Trivia-spillet.
nl_nl: Vink deze optie aan als je de Trivia Game wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi jocul Trivia.
ru_ru: Отметьте эту опцию, если вы хотите включить викторину.
sv_se: Markera det här alternativet om du vill aktivera Trivia-spelet.
zh_tw: 如果要啟用Trivia遊戲，請選中此選項。

source: Check this option if you want to enable the torrent freak news.
af_za: Merk hierdie opsie as u die torrent-freak-nuus wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön torrent-freak-uutisia.
it_it: Seleziona questa opzione se vuoi abilitare le notizie da maniaco del torrent.
ko_kr: 토런트 괴물 뉴스를 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere torrent-freak-nyhetene.
nl_nl: Vink deze optie aan als je het torrent-freaknieuws wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați știrile freak despre torrent.
ru_ru: Отметьте эту опцию, если вы хотите включить торрент-урод новости.
sv_se: Markera det här alternativet om du vill aktivera torrentfreaknyheterna.
zh_tw: 如果要啟用torrent freak新聞，請選中此選項。

source: Check this to post anonymously
af_za: Gaan dit na om anoniem te plaas
da: Tjek dette for at skrive anonymt
de_de: Aktivieren Sie dieses Kontrollkästchen, um anonym zu posten
es_es: Marque esto para publicar anónimamente
fi_fi: Valitse tämä lähettääksesi nimettömästi
fr_fr: Cochez cette case pour poster anonymement
it_it: Controlla questo per pubblicare in modo anonimo
ko_kr: 익명으로 게시하려면 이것을 확인하십시오
nb_no: Sjekk dette for å legge inn anonymt
nl_nl: Vink dit aan om anoniem te posten
pl_pl: Zaznacz, aby opublikować anonimowo
ro_ro: Verificați acest lucru pentru a posta anonim
ru_ru: Отметьте это, чтобы публиковать анонимно
sv_se: Kontrollera detta för att skriva anonymt
zh_cn: 选中此项以匿名发布
zh_tw: 選中此項以匿名發布

source: Checked
af_za: nagegaan
fi_fi: tarkistettu
it_it: verificato
ro_ro: verificat
ru_ru: Проверено
sv_se: Kontrollerade
zh_tw: 已檢查

source: Chef
da: Kok
de_de: Koch
es_es: Cocinero
fi_fi: Kokki
it_it: capocuoco
ko_kr: 요리사
pl_pl: Szef kuchni
ro_ro: bucătar-șef
ru_ru: шеф-повар
sv_se: Kock
zh_cn: 厨师
zh_tw: 廚師

source: Child Boards
af_za: Kinderrade
da: Børnepladser
de_de: Untergeordnete Boards
es_es: Juntas Infantiles
fi_fi: Lasten laudat
fr_fr: Conseils d'enfants
it_it: Schede per bambini
ko_kr: 어린이 게시판
nb_no: Barnestyre
nl_nl: Kinderborden
pl_pl: Tablice dla dzieci
ro_ro: Tablouri pentru copii
ru_ru: Детские доски
sv_se: Barnstyrelser
zh_cn: 子板
zh_tw: 子板

source: Choose Class
af_za: Kies klas
fi_fi: Valitse luokka
it_it: Scegli la classe
ko_kr: 수업 선택
nb_no: Velg klasse
nl_nl: Kies klasse
ro_ro: Alegeți clasa
ru_ru: Выберите класс
sv_se: Välj klass
zh_tw: 選擇班級

source: Choose One
af_za: Kies een
da: Vælg en
de_de: Wähle ein
es_es: Elige uno
fi_fi: Valitse yksi
fr_fr: Choisissez-en un
it_it: Scegline uno
ko_kr: 하나를 선택하십시오
nb_no: Velg en
nl_nl: Kies er een
pl_pl: Wybierz jeden
ro_ro: Alege una
ru_ru: Выбери один
sv_se: Välj en
zh_cn: 选一个
zh_tw: 選一個

source: Choose Type
af_za: Kies Type
fi_fi: Valitse Tyyppi
it_it: Scegli il tipo
ko_kr: 유형을 선택하십시오
nb_no: Velg Type
nl_nl: Kies Type
ro_ro: Alegeți Tip
ru_ru: Выберите тип
sv_se: Välj typ
zh_tw: 選擇類型

source: Choose any public non-anonymous proxy that does not use port 80 (e.g. from {0}this{1}, {2}this{3} or {4}this{5}</a> list).
af_za: Kies enige openbare, nie-anonieme volmag wat nie poort 80 gebruik nie (byvoorbeeld van {0} hierdie {1}, {2} hierdie {3} of {4} hierdie {5} </a>-lys).
da: Vælg enhver offentlig ikke-anonym proxy, der ikke bruger port 80 (f.eks. Fra {0} denne {1}, {2} denne {3} eller {4} denne {5} </a>-liste).
de_de: Wählen Sie einen öffentlichen, nicht anonymen Proxy, der Port 80 nicht verwendet (z. B. aus {0} dieser {1}, {2} dieser {3} oder {4} dieser {5} </a>-Liste).
es_es: Elija cualquier proxy público no anónimo que no use el puerto 80 (por ejemplo, de {0} this {1}, {2} this {3} o {4} this {5} </a>).
fi_fi: Valitse mikä tahansa julkinen ei-tuntematon välityspalvelin, joka ei käytä porttia 80 (esimerkiksi {0} tämä {1}, {2} tämä {3} tai {4} tämä {5} </a>-luettelo).
fr_fr: Choisissez un proxy public non anonyme qui n'utilise pas le port 80 (par exemple, à partir de {0} ceci {1}, {2} ceci {3} ou {4} cette {5} </a> liste).
it_it: Scegli un proxy pubblico non anonimo che non utilizza la porta 80 (ad es. Da {0} questo {1}, {2} questo {3} o {4} questo {5} </a> elenco).
ko_kr: 포트 80을 사용하지 않는 공용 비 익명 프록시를 선택하십시오 (예 : {0} this {1}, {2} this {3} 또는 {4} this {5} </a> 목록).
nb_no: Velg offentlig offentlig ikke-anonym proxy som ikke bruker port 80 (f.eks. Fra {0} denne {1}, {2} denne {3} eller {4} denne {5} </a>-listen).
nl_nl: Kies een openbare niet-anonieme proxy die geen poort 80 gebruikt (bijvoorbeeld uit {0} deze {1}, {2} deze {3} of {4} deze {5} </a> lijst).
pl_pl: Wybierz dowolny publiczny nieanonimowy serwer proxy, który nie korzysta z portu 80 (np. Z {0} to {1}, {2} to {3} lub {4} z tej {5} listy </a>).
ro_ro: Alegeți orice proxy public neanonim care nu utilizează portul 80 (de exemplu, din {0} acest {1}, {2} acest {3} sau {4} această {5} </a> listă).
ru_ru: Выберите любой общедоступный неанонимный прокси, который не использует порт 80 (например, из {0} этого {1}, {2} этого {3} или {4} этого {5} списка </a>).
sv_se: Välj någon offentlig icke-anonym proxy som inte använder port 80 (t.ex. från {0} denna {1}, {2} denna {3} eller {4} denna {5} </a>-lista).
zh_cn: 选择任何不使用端口80的公共非匿名代理（例如，从{0} this {1}，{2} this {3}或{4} this {5} </a>列表中选择）。
zh_tw: 選擇任何不使用端口80的公共非匿名代理（例如，從{0} this {1}，{2} this {3}或{4} this {5} </a>列表中選擇）。

source: Choose only very high if the bug really is a problem for using the site.
af_za: Kies slegs baie hoog as die fout regtig die gebruik van die webwerf is.
da: Vælg kun meget højt, hvis fejlen virkelig er et problem ved brug af webstedet.
de_de: Wählen Sie nur sehr hoch, wenn der Fehler wirklich ein Problem für die Nutzung der Website ist.
es_es: Elija solo muy alto si el error realmente es un problema para usar el sitio.
fi_fi: Valitse vain erittäin korkea, jos virhe todella aiheuttaa ongelmia sivuston käyttöön.
fr_fr: Choisissez seulement très élevé si le bogue est vraiment un problème pour utiliser le site.
it_it: Scegli solo molto alto se il bug è davvero un problema per l'utilizzo del sito.
ko_kr: 버그가 실제로 사이트를 사용하는 데 문제가있는 경우 매우 높게 선택하십시오.
nb_no: Velg bare veldig høyt hvis feilen virkelig er et problem for bruk av nettstedet.
nl_nl: Kies alleen zeer hoog als de bug echt een probleem is voor het gebruik van de site.
pl_pl: Wybierz tylko bardzo wysoką wartość, jeśli błąd naprawdę stanowi problem podczas korzystania z witryny.
ro_ro: Alegeți doar foarte mare dacă eroarea este într-adevăr o problemă pentru utilizarea site-ului.
ru_ru: Выберите только очень высокий, если ошибка действительно является проблемой для использования сайта.
sv_se: Välj bara mycket högt om felet verkligen är ett problem för att använda webbplatsen.
zh_cn: 如果错误确实是使用该网站的问题，则仅选择很高。
zh_tw: 如果錯誤確實是使用該網站的問題，則僅選擇很高。

source: Christmas Gift
af_za: Kersgeskenk
da: Julegave
de_de: Weihnachtsgeschenk
es_es: Regalo de Navidad
fi_fi: Joululahja
fr_fr: Cadeau de Noël
it_it: Regalo di Natale
ko_kr: 크리스마스 선물
nb_no: Julegave
nl_nl: Kerstcadeau
pl_pl: Prezent świąteczny
ro_ro: Cadou de Craciun
ru_ru: Рождественский подарок
sv_se: Julklapp
zh_cn: 圣诞礼物
zh_tw: 聖誕禮物

source: Clap
af_za: klap
da: Klappe
de_de: Klatschen
es_es: Aplaudir
fi_fi: Taputtaa
fr_fr: Taper
it_it: applaudire
ko_kr: 박수
nb_no: Klapp
nl_nl: Klap
pl_pl: Klaskać
ro_ro: Bate
ru_ru: Хлопок
sv_se: Klappa
zh_cn: 拍
zh_tw: 拍

source: Class
af_za: klas
da: klasse
de_de: Klasse
es_es: Clase
fi_fi: luokka
fr_fr: Classe
it_it: Classe
ko_kr: 수업
nb_no: Klasse
nl_nl: Klasse
pl_pl: Klasa
ro_ro: Clasă
ru_ru: Класс
sv_se: Klass
zh_cn: 类
zh_tw: 類

source: Class Color
af_za: Klas kleur
da: Klasse farve
de_de: Klassenfarbe
es_es: Color de la clase
fi_fi: Luokan väri
fr_fr: Couleur de la classe
it_it: Classe di colore
ko_kr: 클래스 컬러
nb_no: Klassefarge
nl_nl: Klasse kleur
pl_pl: Kolor klasy
ro_ro: Culoarea clasei
ru_ru: Цвет класса
sv_se: Klass färg
zh_cn: 班级颜色
zh_tw: 班級顏色

source: Class Level
af_za: Klasvlak
da: Klasseniveau
de_de: Klassenstufe
es_es: Nivel de clase
fi_fi: Luokan taso
fr_fr: Niveau de classe
it_it: Livello di classe
ko_kr: 클래스 레벨
nb_no: Klassetrinn
nl_nl: Klasse niveau
pl_pl: Poziom klasy
ro_ro: Nivelul clasei
ru_ru: Уровень класса
sv_se: Klassnivå
zh_cn: 班级
zh_tw: 班級

source: Class Name
af_za: Klasnaam
da: Klasse Navn
de_de: Klassenname
es_es: Nombre de la clase
fi_fi: Luokan nimi
fr_fr: Nom du cours
it_it: Nome della classe
ko_kr: 수업 명
nb_no: Klassenavn
nl_nl: Naam van de klasse
pl_pl: Nazwa klasy
ro_ro: Numele clasei
ru_ru: Имя класса
sv_se: Klassnamn
zh_cn: 班级名称
zh_tw: 班級名稱

source: Class Pic
af_za: Klasfoto's
da: Klasse Pic
de_de: Klasse Bild
es_es: Clase pic
fi_fi: Luokan kuva
fr_fr: Classe Pic
ko_kr: 수업 사진
nb_no: Klasse Pic
nl_nl: Klasse Pic
pl_pl: Klasa Zdjęcie
ro_ro: Clasa Pic
sv_se: Klass Pic
zh_cn: 类图片
zh_tw: 類圖片

source: Class Promo was deleted!
af_za: Klaspromosie is uitgevee!
da: Klasse Promo blev slettet!
de_de: Klassenaktion wurde gelöscht!
es_es: ¡Se ha eliminado la promoción de clase!
fi_fi: Luokan promo poistettiin!
fr_fr: La promotion de classe a été supprimée!
it_it: La promozione della classe è stata eliminata!
ko_kr: 클래스 프로모션이 삭제되었습니다!
nb_no: Class Promo ble slettet!
nl_nl: Class Promo is verwijderd!
pl_pl: Promocja klasy została usunięta!
ro_ro: Promo Clasa a fost ștersă!
ru_ru: Класс Promo был удален!
sv_se: Klasspromo raderades!
zh_cn: 班级促销已删除！
zh_tw: 班級促銷已刪除！

source: Class Reference Name
af_za: Klasverwysingsnaam
da: Klassehenvisning
de_de: Klassenreferenzname
es_es: Nombre de referencia de clase
fi_fi: Luokan viitenimi
fr_fr: Nom de référence de classe
it_it: Nome riferimento classe
ko_kr: 클래스 레퍼런스 이름
nb_no: Klassens referansenavn
nl_nl: Klasse referentienaam
pl_pl: Nazwa odniesienia klasy
ro_ro: Numele de referință al clasei
ru_ru: Имя ссылки на класс
sv_se: Klassreferensnamn
zh_cn: 类参考名称
zh_tw: 類參考名稱

source: Class Value
af_za: Klaswaarde
da: Klasseværdi
de_de: Klassenwert
es_es: Valor de clase
fi_fi: Luokan arvo
fr_fr: Valeur de la classe
it_it: Valore di classe
ko_kr: 수업 가치
nb_no: Klasseverdi
nl_nl: Klasse Waarde
pl_pl: Wartość klasy
ro_ro: Valoarea clasei
ru_ru: Значение класса
sv_se: Klassvärde
zh_cn: 类值
zh_tw: 類值

source: Classes Allowed
af_za: Klasse toegelaat
da: Klasser tilladt
de_de: Klassen erlaubt
es_es: Clases permitidas
fi_fi: Luokat sallittu
fr_fr: Classes autorisées
it_it: Classi consentite
ko_kr: 허용되는 수업
nb_no: Klasser tillatt
nl_nl: Lessen toegestaan
pl_pl: Klasy dozwolone
ro_ro: Clasele permise
ru_ru: Классы разрешены
sv_se: Klasser tillåtna
zh_cn: 允许的课程
zh_tw: 允許的課程

source: Classes playing in this lottery are: {0}
af_za: Klasse wat in hierdie lotery speel, is: {0}
da: Klasser, der spiller i dette lotteri, er: {0}
de_de: Klassen, die an dieser Lotterie teilnehmen, sind: {0}
es_es: Las clases que se juegan en esta lotería son: {0}
fi_fi: Tässä arvonnassa pelaavat luokat ovat: {0}
fr_fr: Les classes participant à cette loterie sont les suivantes: {0}
it_it: Le classi che giocano in questa lotteria sono: {0}
ko_kr: 이 복권에서 진행되는 수업은 {0}입니다.
nb_no: Klassene som spiller i dette lotteriet er: {0}
nl_nl: De klassen die in deze loterij spelen zijn: {0}
pl_pl: Klasy rozgrywane w tej loterii to: {0}
ro_ro: Clasele care joacă la această loterie sunt: {0}
ru_ru: Классы, играющие в этой лотерее: {0}
sv_se: Klasser som spelar i detta lotteri är: {0}
zh_cn: 在该彩票中玩的班级是：{0}
zh_tw: 在該彩票中玩的班級是：{0}

source: Cleanup File Name
af_za: Skoonmaaklêernaam
da: Oprydningsfilnavn
de_de: Bereinigungsdateiname
es_es: Nombre del archivo de limpieza
fi_fi: Puhdistustiedoston nimi
fr_fr: Nom du fichier de nettoyage
it_it: Nome file di pulizia
ko_kr: 정리 파일 이름
nb_no: Opprydding Filnavn
nl_nl: Bestandsnaam opschonen
pl_pl: Nazwa pliku oczyszczania
ro_ro: Curățare nume fișier
ru_ru: Имя файла очистки
sv_se: Rensningsfilnamn
zh_cn: 清理文件名
zh_tw: 清理文件名

source: Cleanup Function Name
af_za: Naam van skoonmaakfunksie
da: Oprydningsfunktions navn
de_de: Name der Bereinigungsfunktion
es_es: Nombre de la función de limpieza
fi_fi: Siivoustoiminnon nimi
fr_fr: Nom de la fonction de nettoyage
it_it: Nome funzione di pulizia
ko_kr: 정리 기능 이름
nb_no: Opprydningsfunksjonsnavn
nl_nl: Naam opruimfunctie
pl_pl: Nazwa funkcji czyszczenia
ro_ro: Numele funcției de curățare
ru_ru: Название функции очистки
sv_se: Rensningsfunktionsnamn
zh_cn: 清理功能名称
zh_tw: 清理功能名稱

source: Cleanup Interval
af_za: Opruiminterval
da: Oprydningsinterval
de_de: Bereinigungsintervall
es_es: Intervalo de limpieza
fi_fi: Siivousväli
fr_fr: Intervalle de nettoyage
it_it: Intervallo di pulizia
ko_kr: 정리 간격
nb_no: Opprydningsintervall
nl_nl: Opruiminterval
pl_pl: Interwał czyszczenia
ro_ro: Interval de curățare
ru_ru: Интервал очистки
sv_se: Rensningsintervall
zh_cn: 清理间隔
zh_tw: 清理間隔

source: Cleanup Log
af_za: Opruimlogboek
da: Oprydningslog
de_de: Bereinigungsprotokoll
es_es: Registro de limpieza
fi_fi: Siivousloki
fr_fr: Journal de nettoyage
it_it: Registro di pulizia
ko_kr: 정리 로그
nb_no: Opprydding Logg
nl_nl: Opruimlogboek
pl_pl: Dziennik czyszczenia
ro_ro: Jurnal de curățare
ru_ru: Журнал очистки
sv_se: Rensningslogg
zh_cn: 清理日志
zh_tw: 清理日誌

source: Cleanup Manager
af_za: Skoonmaakbestuurder
da: Oprydning Manager
de_de: Bereinigungs-Manager
es_es: Gerente de limpieza
fi_fi: Siivouspäällikkö
fr_fr: Gestionnaire de nettoyage
it_it: Manager di pulizia
ko_kr: 정리 관리자
nb_no: Opprydding Manager
nl_nl: Opruimbeheer
pl_pl: Menedżer porządków
ro_ro: Manager de curățenie
ru_ru: Менеджер по уборке
zh_cn: 清理经理
zh_tw: 清理經理

source: Cleanup On or Off?
af_za: Opruim of aan?
da: Oprydning tændt eller slukket?
de_de: Aufräumen ein oder aus?
es_es: Limpieza activada o desactivada?
fi_fi: Siivous päällä vai pois?
fr_fr: Nettoyage On ou Off?
it_it: Pulizia attivata o disattivata?
ko_kr: 정리를 켜거나 끄시겠습니까?
nb_no: Opprydding på eller av?
nl_nl: Opruimen Aan of Uit?
pl_pl: Oczyszczanie włączone czy wyłączone?
ro_ro: Curățarea activată sau oprită?
ru_ru: Очистка включена или выключена?
sv_se: Rensning på eller av?
zh_cn: 清理是打开还是关闭？
zh_tw: 清理是打開還是關閉？

source: Cleanup Title &amp; Description
af_za: Opruimingstitel &amp; Beskrywing
da: Oprydningstitel &amp; Beskrivelse
de_de: Bereinigungstitel &amp; Beschreibung
es_es: Título de limpieza &amp; Descripción
fi_fi: Siivous otsikko &amp; Kuvaus
fr_fr: Titre du nettoyage &amp; Description
it_it: Cleanup Title &amp; Descrizione
ko_kr: 정리 제목 &amp; 설명
nb_no: Opprydding Tittel &amp; Beskrivelse
nl_nl: Opruimtitel &amp; Beschrijving
pl_pl: Tytuł czyszczenia &amp; Opis
ro_ro: Titlu de curățare &amp; Descriere
ru_ru: Заголовок очистки &amp; Описание
sv_se: Rensningstitel &amp; Beskrivning
zh_cn: 清理标题&amp;说明
zh_tw: 清理標題&amp;說明

source: Clear Chat
af_za: Vee klets uit
da: Ryd chat
de_de: Chat löschen
es_es: Vacie la conversacion
fi_fi: Tyhjennä keskustelu
fr_fr: Effacer le chat
it_it: Cancella chat
ko_kr: 채팅 지우기
nb_no: Fjern chat
nl_nl: Chat wissen
pl_pl: Wyczyść czat
ro_ro: Ștergeți chat-ul
ru_ru: Очистить чат
sv_se: Rensa chatten
zh_cn: 清除聊天
zh_tw: 清除聊天

source: Click
af_za: Klik
da: Klik
de_de: Klicken
es_es: Hacer clic
fi_fi: Klikkaus
fr_fr: Cliquez sur
it_it: Clic
ko_kr: 딸깍 하는 소리
nb_no: Klikk
nl_nl: Klik
pl_pl: Kliknij
ro_ro: Clic
ru_ru: Нажмите
sv_se: Klick
zh_cn: 请点击
zh_tw: 請點擊

source: Click for more info
af_za: Klik vir meer inligting
da: Klik for mere information
de_de: Klicken Sie für weitere Informationen
es_es: Haga clic para más información
fi_fi: Napsauta saadaksesi lisätietoja
fr_fr: Cliquez pour plus d'infos
it_it: Clicca per maggiori informazioni
ko_kr: 더 많은 정보를 원하시면 클릭하십시오
nb_no: Klikk for mer info
nl_nl: Klik voor meer info
pl_pl: Kliknij, aby uzyskać więcej informacji
ro_ro: Faceți clic pentru mai multe informații
ru_ru: Нажмите для получения дополнительной информации
sv_se: Klicka för mer info
zh_cn: 点击了解更多信息
zh_tw: 點擊了解更多信息

source: Click here
af_za: Klik hier
da: Klik her
de_de: Klicke hier
es_es: haga clic aquí
fi_fi: Klikkaa tästä
fr_fr: Cliquez ici
it_it: Clicca qui
ko_kr: 여기를 클릭하십시오
nb_no: Klikk her
nl_nl: Klik hier
pl_pl: Kliknij tutaj
ro_ro: Click aici
ru_ru: кликните сюда
sv_se: Klicka här
zh_cn: 点击这里
zh_tw: 點擊這裡

source: Click here if not redirected...
af_za: Klik hier indien nie herlei nie ...
da: Klik her hvis ikke omdirigeret ...
de_de: Klicken Sie hier, wenn Sie nicht weitergeleitet werden ...
es_es: Haga clic aquí si no se redirige ...
fi_fi: Napsauta tätä, jos et ohjata uudelleen ...
fr_fr: Cliquez ici si non redirigé ...
it_it: Fai clic qui se non reindirizzato ...
ko_kr: 리디렉션되지 않으면 여기를 클릭하십시오 ...
nb_no: Klikk her hvis ikke blir omdirigert ...
nl_nl: Klik hier indien niet doorgestuurd ...
pl_pl: Kliknij tutaj, jeśli nie zostaniesz przekierowany ...
ro_ro: Faceți clic aici dacă nu este redirecționat ...
ru_ru: Нажмите здесь, если не перенаправлено ...
sv_se: Klicka här om inte omdirigeras ...
zh_cn: 如果未重定向，请单击此处。
zh_tw: 如果未重定向，請單擊此處。

source: Click on your {0}profile{1}, then on your user name (at the top).
af_za: Klik op u {0} profiel {1} en dan op u gebruikersnaam (aan die bokant).
da: Klik på din {0} profil {1} og derefter på dit brugernavn (øverst).
de_de: Klicken Sie auf Ihr {0} -Profil {1} und dann auf Ihren Benutzernamen (oben).
es_es: Haga clic en su {0} perfil {1}, luego en su nombre de usuario (en la parte superior).
fi_fi: Napsauta {0} -profiilisi {1} ja sitten käyttäjänimesi (ylhäällä).
fr_fr: Cliquez sur votre {0} profil {1}, puis sur votre nom d'utilisateur (en haut).
it_it: Fai clic sul tuo {0} profilo {1}, quindi sul tuo nome utente (in alto).
ko_kr: {0} 프로필 {1}을 클릭 한 다음 사용자 이름 (맨 위)을 클릭하십시오.
nb_no: Klikk på {0} profilen {1} og deretter på brukernavnet ditt (øverst).
nl_nl: Klik op uw {0} profiel {1} en vervolgens op uw gebruikersnaam (bovenaan).
pl_pl: Kliknij swój profil {0} {1}, a następnie swoją nazwę użytkownika (u góry).
ro_ro: Faceți clic pe {0} profilul dvs. {1}, apoi pe numele de utilizator (în partea de sus).
ru_ru: Нажмите на свой {0} профиль {1}, затем на свое имя пользователя (вверху).
sv_se: Klicka på din {0} -profil {1} och sedan på ditt användarnamn (högst upp).
zh_cn: 单击您的{0}个人资料{1}，然后单击您的用户名（在顶部）。
zh_tw: 單擊您的{0}個人資料{1}，然後單擊您的用戶名（在頂部）。

source: Click to show the background image
af_za: Klik om die agtergrondprent te wys
da: Klik for at vise baggrundsbilledet
de_de: Klicken Sie, um das Hintergrundbild anzuzeigen
es_es: Haga clic para mostrar la imagen de fondo
fi_fi: Napsauta näyttääksesi taustakuvan
fr_fr: Cliquez pour afficher l'image de fond
it_it: Fare clic per mostrare l'immagine di sfondo
ko_kr: 배경 이미지를 표시하려면 클릭
nb_no: Klikk for å vise bakgrunnsbildet
nl_nl: Klik om de achtergrondafbeelding te tonen
pl_pl: Kliknij, aby wyświetlić obraz tła
ro_ro: Faceți clic pentru a afișa imaginea de fundal
ru_ru: Нажмите, чтобы показать фоновое изображение
sv_se: Klicka för att visa bakgrundsbilden
zh_cn: 点击显示背景图片
zh_tw: 點擊顯示背景圖片
