Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Add a new cleanup task
af_za: Voeg 'n nuwe skoonmaaktaak by
da: Tilføj en ny oprydningsopgave
de_de: Fügen Sie eine neue Bereinigungsaufgabe hinzu
es_es: Agregar una nueva tarea de limpieza
fi_fi: Lisää uusi puhdistustehtävä
fr_fr: Ajouter une nouvelle tâche de nettoyage
it_it: Aggiungi una nuova attività di pulizia
ko_kr: 새로운 정리 작업 추가
nb_no: Legg til en ny opprydningsoppgave
nl_nl: Voeg een nieuwe opruimtaak toe
pl_pl: Dodaj nowe zadanie czyszczenia
ro_ro: Adăugați o nouă sarcină de curățare
ru_ru: Добавить новую задачу очистки
sv_se: Lägg till en ny saneringsuppgift
zh_cn: 添加新的清理任务
zh_tw: 添加新的清理任務

source: Add a template
af_za: Voeg 'n sjabloon by
da: Tilføj en skabelon
de_de: Fügen Sie eine Vorlage hinzu
es_es: Agregar una plantilla
fi_fi: Lisää malli
fr_fr: Ajouter un modèle
it_it: Aggiungi un modello
ko_kr: 템플릿 추가
nb_no: Legg til en mal
nl_nl: Voeg een sjabloon toe
pl_pl: Dodaj szablon
ro_ro: Adăugați un șablon
ru_ru: Добавить шаблон
sv_se: Lägg till en mall
zh_cn: 添加模板
zh_tw: 添加模板

source: Add an achievement to list.
af_za: Voeg 'n prestasie by die lys.
da: Føj en præstation til listen.
de_de: Fügen Sie der Liste einen Erfolg hinzu.
es_es: Agrega un logro a la lista.
fi_fi: Lisää saavutus luetteloon.
fr_fr: Ajouter une réalisation à la liste.
it_it: Aggiungi un risultato all'elenco.
ko_kr: 업적을 목록에 추가하십시오.
nb_no: Legg til en prestasjon på listen.
nl_nl: Voeg een prestatie toe aan de lijst.
pl_pl: Dodaj osiągnięcie do listy.
ro_ro: Adăugați o realizare la listă.
ru_ru: Добавить достижение в список.
sv_se: Lägg till en prestation i listan.
zh_cn: 将成就添加到列表中。
zh_tw: 將成就添加到列表中。

source: Add ban
af_za: Voeg verbod by
da: Tilføj forbud
de_de: Verbot hinzufügen
es_es: Agregar prohibición
fi_fi: Lisää kielto
fr_fr: Ajouter l'interdiction
it_it: Aggiungi divieto
ko_kr: 금지 추가
nb_no: Legg forbud
nl_nl: Verbod toevoegen
pl_pl: Dodaj ban
ro_ro: Adăugați interdicție
ru_ru: Добавить бан
sv_se: Lägg till förbud
zh_cn: 新增禁令
zh_tw: 新增禁令

source: Add freeslots
af_za: Voeg freeslots by
da: Tilføj freeslots
de_de: Fügen Sie freie Plätze hinzu
es_es: Agregar freeslots
fi_fi: Lisää vapaita tilauksia
fr_fr: Ajouter des freeslots
it_it: Aggiungi freeslot
ko_kr: 프리 슬롯 추가
nb_no: Legg til freeslots
nl_nl: Voeg freeslots toe
pl_pl: Dodaj wolne miejsca
ro_ro: Adăugați freeslots
ru_ru: Добавить фрислоты
sv_se: Lägg till freeslots
zh_cn: 添加空闲插槽
zh_tw: 添加空閒插槽

source: Add member to your shit list
af_za: Voeg lid by jou kaklys
da: Føj medlem til din lortliste
de_de: Füge Mitglied zu deiner Scheißliste hinzu
es_es: Agrega un miembro a tu lista de mierda
fi_fi: Lisää jäsen paskaluetteloosi
fr_fr: Ajouter un membre à votre liste de merde
it_it: Aggiungi membro alla tua lista di merda
ko_kr: 똥 목록에 회원 추가
nb_no: Legg medlem til din drittliste
nl_nl: Lid toevoegen aan je shitlijst
pl_pl: Dodaj członka do swojej listy gówna
ro_ro: Adăugați membru în lista de rahaturi
ru_ru: Добавить участника в свой список дерьма
sv_se: Lägg till medlem i din skitlista
zh_cn: 将成员添加到您的狗屎列表
zh_tw: 將成員添加到您的狗屎列表

source: Add more attachments
af_za: Voeg nog aanhegsels by
da: Tilføj flere vedhæftede filer
de_de: Fügen Sie weitere Anhänge hinzu
es_es: Agregar más archivos adjuntos
fi_fi: Lisää muita liitteitä
fr_fr: Ajouter plus de pièces jointes
it_it: Aggiungi altri allegati
ko_kr: 첨부 파일 추가
nb_no: Legg til flere vedlegg
nl_nl: Voeg meer bijlagen toe
pl_pl: Dodaj więcej załączników
ro_ro: Adăugați mai multe atașamente
ru_ru: Добавить больше вложений
sv_se: Lägg till fler bilagor
zh_cn: 添加更多附件
zh_tw: 添加更多附件

source: Add new
af_za: Voeg nuwe
da: Tilføj ny
de_de: Neue hinzufügen
es_es: Agregar nuevo
fi_fi: Lisää uusi
fr_fr: Ajouter un nouveau
it_it: Aggiungere nuova
ko_kr: 새로운 걸 더하다
nb_no: Legg til ny
nl_nl: Nieuw toevoegen
pl_pl: Dodaj nowe
ro_ro: Adăuga nou
ru_ru: Добавить новое
sv_se: Lägg till ny
zh_cn: 添新
zh_tw: 添新

source: Add new class
af_za: Voeg nuwe klas by
da: Tilføj ny klasse
de_de: Neue Klasse hinzufügen
es_es: Agregar nueva clase
fi_fi: Lisää uusi luokka
fr_fr: Ajouter une nouvelle classe
it_it: Aggiungi nuova classe
ko_kr: 새로운 수업 추가
nb_no: Legg til ny klasse
nl_nl: Voeg een nieuwe klas toe
pl_pl: Dodaj nową klasę
ro_ro: Adăugați o clasă nouă
ru_ru: Добавить новый класс
sv_se: Lägg till ny klass
zh_cn: 新增班级
zh_tw: 新增班級

source: Add poll in
af_za: Voeg peiling by
da: Tilføj afstemning i
de_de: Umfrage hinzufügen in
es_es: Añadir encuesta en
fi_fi: Lisää kysely sisään
fr_fr: Ajouter un sondage dans
it_it: Aggiungi sondaggio
ko_kr: 설문 조사 추가
nb_no: Legg til avstemning i
nl_nl: Poll toevoegen in
pl_pl: Dodaj ankietę
ro_ro: Adăugați sondaj în
ru_ru: Добавить опрос в
sv_se: Lägg till enkät i
zh_cn: 在添加投票
zh_tw: 在添加投票

source: Add poll to topic
af_za: Voeg peiling by die onderwerp
da: Føj meningsmåling til emnet
de_de: Umfrage zum Thema hinzufügen
es_es: Agregar encuesta al tema
fi_fi: Lisää kysely aiheeseen
fr_fr: Ajouter un sondage à un sujet
it_it: Aggiungi sondaggio all'argomento
ko_kr: 주제에 설문 조사 추가
nb_no: Legg til avstemning til emnet
nl_nl: Poll toevoegen aan onderwerp
pl_pl: Dodaj ankietę do tematu
ro_ro: Adăugați sondaj la subiect
ru_ru: Добавить опрос в тему
sv_se: Lägg till enkät till ämnet
zh_cn: 将民意调查添加到主题
zh_tw: 將民意調查添加到主題

source: Add reputation
af_za: Voeg reputasie by
fi_fi: Lisää mainetta
it_it: Aggiungi reputazione
ro_ro: Adăugați reputație
ru_ru: Добавить репутацию
sv_se: Lägg till rykte
zh_tw: 增加聲譽

source: Add response for
af_za: Voeg antwoord by vir
da: Tilføj svar for
de_de: Antwort hinzufügen für
es_es: Agregar respuesta para
fi_fi: Lisää vastaus
fr_fr: Ajouter une réponse pour
it_it: Aggiungi risposta per
ko_kr: 에 대한 응답 추가
nb_no: Legg til svar for
nl_nl: Reactie toevoegen voor
pl_pl: Dodaj odpowiedź dla
ro_ro: Adăugați răspuns pentru
ru_ru: Добавить ответ для
sv_se: Lägg till svar för
zh_cn: 添加针对
zh_tw: 為添加回應

source: Add the Imdb url to display Imdb data on details.)
af_za: Voeg die Imdb-url by om Imdb-data met besonderhede te gee.)
da: Tilføj Imdb url for at få vist Imdb data om detaljer.)
de_de: Fügen Sie die Imdb-URL hinzu, um Imdb-Daten zu Details anzuzeigen.)
es_es: Agregue la URL de Imdb para mostrar los datos de Imdb en los detalles).
fi_fi: Lisää Imdb-URL-osoite näyttääksesi Imdb-tiedot yksityiskohdista.)
fr_fr: Ajoutez l’URL Imdb pour afficher les données Imdb sur les détails.)
it_it: Aggiungi l'URL Imdb per visualizzare i dati Imdb sui dettagli.)
ko_kr: Imdb URL을 추가하여 세부 사항에 대한 Imdb 데이터를 표시하십시오.)
nb_no: Legg til Imdb url for å vise Imdb data om detaljer.)
nl_nl: Voeg de Imdb-URL toe om Imdb-gegevens over details weer te geven.)
pl_pl: Dodaj adres URL Imdb, aby wyświetlić dane Imdb o szczegółach).
ro_ro: Adăugați URL-ul Imdb pentru a afișa datele Imdb la detalii.)
ru_ru: Добавьте URL Imdb для отображения данных Imdb в деталях.)
sv_se: Lägg till Imdb url för att visa Imdb data om detaljer.)
zh_cn: 添加Imdb网址以显示有关详细信息的Imdb数据。）
zh_tw: 添加Imdb網址以顯示有關詳細信息的Imdb數據。）

source: Add to Blocks
af_za: Voeg by blokke
da: Føj til blokke
de_de: Zu Blöcken hinzufügen
es_es: Agregar a bloques
fi_fi: Lisää lohkoihin
fr_fr: Ajouter aux blocs
it_it: Aggiungi ai blocchi
ko_kr: 블록에 추가
nb_no: Legg til blokker
nl_nl: Toevoegen aan blokken
pl_pl: Dodaj do bloków
ro_ro: Adăugați la blocuri
ru_ru: Добавить в блоки
sv_se: Lägg till i block
zh_cn: 添加到块
zh_tw: 添加到塊

source: Add to Friends
af_za: Voeg by vriende
da: Føj til venner
de_de: Zu Freunden hinzufügen
es_es: Añadir a amigos
fi_fi: Lisää ystäviin
fr_fr: Ajouter aux amis
it_it: Aggiungi agli amici
ko_kr: 친구로 추가하기
nb_no: Legg til i vennelisten
nl_nl: Toevoegen aan vrienden
pl_pl: Dodać do przyjaciół
ro_ro: Adauga la prieteni
ru_ru: Добавить в друзья
sv_se: Lägg till som vän
zh_cn: 添加为好友
zh_tw: 添加為好友

source: Add to donor time:
af_za: Voeg by die skenktyd:
da: Føj til donor tid:
de_de: Zur Spenderzeit hinzufügen:
es_es: Agregar al tiempo del donante:
fi_fi: Lisää lahjoittajien aika:
fr_fr: Ajouter au temps du donneur:
it_it: Aggiungi al tempo donatore:
ko_kr: 기증자 시간에 추가 :
nb_no: Legg til givertid:
nl_nl: Toevoegen aan donortijd:
pl_pl: Dodaj do czasu dawcy:
ro_ro: Adăugați timp donatorului:
ru_ru: Добавить время донора:
sv_se: Lägg till givartid:
zh_cn: 增加捐助时间：
zh_tw: 增加捐助時間：

source: Add to watched users?
af_za: Voeg gebruikers by wat gekyk word?
da: Føj til overvågede brugere?
de_de: Zu beobachteten Benutzern hinzufügen?
es_es: Añadir a usuarios observados?
fi_fi: Lisää seurattuihin käyttäjiin?
fr_fr: Ajouter aux utilisateurs surveillés?
it_it: Aggiungi agli utenti guardati?
ko_kr: 시청 한 사용자에게 추가 하시겠습니까?
nb_no: Vil du legge til brukere?
nl_nl: Toevoegen aan bekeken gebruikers?
pl_pl: Dodać do obserwowanych użytkowników?
ro_ro: Adăugați la utilizatorii urmăriți?
ru_ru: Добавить к наблюдаемым пользователям?
sv_se: Lägg till till tittade användare?
zh_cn: 添加到关注的用户？
zh_tw: 添加到關注的用戶？

source: Add word
af_za: Voeg woord by
da: Tilføj ord
de_de: Wort hinzufügen
es_es: Añadir palabra
fi_fi: Lisää sana
fr_fr: Ajouter un mot
it_it: Aggiungi parola
ko_kr: 단어 추가
nb_no: Legg til ord
nl_nl: Woord toevoegen
pl_pl: Dodaj słowo
ro_ro: Adăugați un cuvânt
ru_ru: Добавить слово
sv_se: Lägg till ord
zh_cn: 加字
zh_tw: 加字

source: Add {0} to the Watched Users List
af_za: Voeg {0} by die lys van gebruikers wat gekyk word
da: Føj {0} til listen over overvågede brugere
de_de: {0} zur Liste der überwachten Benutzer hinzufügen
es_es: Agregue {0} a la lista de usuarios observados
fi_fi: Lisää {0} tarkkailtujen käyttäjien luetteloon
fr_fr: Ajouter {0} à la liste des utilisateurs surveillés
it_it: Aggiungi {0} all'elenco degli utenti controllati
ko_kr: 감시 대상 사용자 목록에 {0} 추가
nb_no: Legg {0} til listen over overvåkte brukere
nl_nl: Voeg {0} toe aan de Bewaakte gebruikerslijst
pl_pl: Dodaj {0} do listy obserwowanych użytkowników
ro_ro: Adăugați {0} la lista de utilizatori urmăriți
ru_ru: Добавить {0} в список наблюдаемых пользователей
sv_se: Lägg till {0} i listan över övervakade användare
zh_cn: 将{0}添加到监视的用户列表
zh_tw: 將{0}添加到監視的用戶列表

source: Add {0} to your Shit List {1}
af_za: Voeg {0} aan jou kaklys {1}
fi_fi: Lisää {0} paskalistatasi {1}
it_it: Aggiungi {0} alla tua lista di merda {1}
ko_kr: 똥 목록 {1}에 {0} 추가
nb_no: Legg {0} til din drittliste {1}
nl_nl: Voeg {0} toe aan je Shit List {1}
ro_ro: Adăugați {0} la lista de rahat {1}
ru_ru: Добавьте {0} в свой список дерьма {1}
sv_se: Lägg till {0} till din skitlista {1}
zh_tw: 將{0}添加到您的屎列表{1}

source: Added
af_za: bygevoeg
da: Lagt
de_de: Hinzugefügt
es_es: Adicional
fi_fi: lisätty
fr_fr: Ajoutée
it_it: aggiunto
ko_kr: 추가
nb_no: La til
nl_nl: Toegevoegd
pl_pl: Dodany
ro_ro: Adăugat
ru_ru: добавленной
sv_se: Lagt till
zh_cn: 添加
zh_tw: 添加

source: Added / By
af_za: Bygevoeg / deur
da: Tilføjet / af
de_de: Hinzugefügt von
es_es: Añadido por
fi_fi: Lisätty / Lähettäjä
fr_fr: Ajouté par
it_it: Aggiunto da
ko_kr: 추가 / 작성자
nb_no: Lagt til av
nl_nl: Toegevoegd door
pl_pl: Dodane przez
ro_ro: Adăugat de
ru_ru: Добавлено
sv_se: Tillagd av
zh_cn: 添加/依据
zh_tw: 添加/依據

source: Added By
af_za: Bygevoeg deur
da: Tilføjet af
de_de: Hinzugefügt von
es_es: Añadido por
fi_fi: Lähettäjä
fr_fr: Ajouté par
it_it: Aggiunto da
ko_kr: 추가 한 사람
nb_no: Lagt til av
nl_nl: Toegevoegd door
pl_pl: Dodane przez
ro_ro: Adăugat de
ru_ru: Добавлено
sv_se: Tillagd av
zh_cn: 添加人
zh_tw: 添加人

source: Added Download
af_za: Aflaai bygevoeg
fi_fi: Lisätty Lataa
it_it: Aggiunto download
ko_kr: 추가 된 다운로드
nb_no: Lagt ned
nl_nl: Download toegevoegd
ro_ro: Descărcare adăugată
ru_ru: Добавлена загрузка
sv_se: Tillagd nedladdning
zh_tw: 新增下載

source: Added Upload
af_za: Oplaai bygevoeg
fi_fi: Lisätty Lataa
it_it: Aggiunto caricamento
ko_kr: 추가 된 업로드
nb_no: Lagt opp
nl_nl: Upload toegevoegd
ro_ro: S-a adăugat încărcare
ru_ru: Добавлена загрузка
sv_se: Lade till överföring
zh_tw: 添加了上傳

source: Added by
af_za: Bygevoeg deur
da: Tilføjet af
de_de: Hinzugefügt von
es_es: Añadido por
fi_fi: Lähettäjä
fr_fr: Ajouté par
it_it: Aggiunto da
ko_kr: 추가 한 사람
nb_no: Lagt til av
nl_nl: Toegevoegd door
pl_pl: Dodane przez
ro_ro: Adăugat de
ru_ru: Добавлено
sv_se: Tillagd av
zh_cn: 添加者
zh_tw: 添加者

source: Added on
af_za: Bygevoeg op
da: Tilføjet den
de_de: Hinzugefügt zu
es_es: Añadido
fi_fi: Lisätty
fr_fr: Ajouté sur
it_it: Aggiunto a
ko_kr: 에 추가
nb_no: Lagt til
nl_nl: Toegevoegd
pl_pl: Dodano
ro_ro: Adăugat pe
ru_ru: Добавлено на
sv_se: Tillagd den
zh_cn: 添加于
zh_tw: 添加於

source: Added to watched users by {0}
af_za: By {0} bygevoegde gebruikers is deur {0}
da: Føjet til overvågede brugere af {0}
de_de: Von {0} zu beobachteten Benutzern hinzugefügt
es_es: Agregado a usuarios observados por {0}
fi_fi: Lisätty seurattuihin käyttäjiin {0}
fr_fr: Ajouté aux utilisateurs surveillés par {0}
it_it: Aggiunto agli utenti guardati da {0}
ko_kr: {0}까지 시청 한 사용자에게 추가됨
nb_no: Lagt til brukere som er sett av {0}
nl_nl: Toegevoegd aan bekeken gebruikers door {0}
pl_pl: Dodano do obserwowanych użytkowników przez {0}
ro_ro: Adăugat utilizatorilor urmăriți de {0}
ru_ru: Добавлено к наблюдаемым пользователям {0}
sv_se: Tillagd till tittade användare av {0}
zh_cn: 已由{0}添加到受监视的用户
zh_tw: 已由{0}添加到受監視的用戶

source: Added.
af_za: Bygevoeg.
da: Lagt.
de_de: Hinzugefügt.
es_es: Adicional.
fi_fi: Lisätty.
fr_fr: Ajoutée.
it_it: Aggiunto.
ko_kr: 추가되었습니다.
nb_no: La til.
nl_nl: Toegevoegd.
pl_pl: Dodany.
ro_ro: Adăugat.
ru_ru: Добавлен.
sv_se: Lagt till.
zh_cn: 添加。
zh_tw: 添加。

source: Additional Options
af_za: Bykomende opsies
da: Yderligere muligheder
de_de: Zusätzliche Optionen
es_es: Opciones adicionales
fi_fi: Lisävaihtoehtoja
fr_fr: Options additionelles
it_it: Opzioni aggiuntive
ko_kr: 추가 옵션
nb_no: Ytterligere alternativer
nl_nl: Toegevoegde opties
pl_pl: Dodatkowe opcje
ro_ro: Opțiuni suplimentare
ru_ru: Дополнительные опции
sv_se: Ytterligare alternativ
zh_cn: 附加选项
zh_tw: 附加選項

source: Addon
da: Tilføjelse
de_de: Erweiterung
es_es: Añadir
fr_fr: Ajouter
it_it: Aggiungi su
ko_kr: 애드온
nb_no: Tillegg
nl_nl: Toevoegen
pl_pl: Dodatek
ru_ru: Добавить
sv_se: Tillägg
zh_cn: 添加在
zh_tw: 添加在

source: Address
af_za: adres
da: Adresse
de_de: Adresse
es_es: Habla a
fi_fi: Osoite
fr_fr: Adresse
it_it: Indirizzo
ko_kr: 주소
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
ro_ro: Abordare
ru_ru: Адрес
sv_se: Adress
zh_cn: 地址
zh_tw: 地址

source: Admin Categories
af_za: Beheerkategorieë
da: Administratorkategorier
de_de: Admin-Kategorien
es_es: Categorías de administrador
fi_fi: Järjestelmänvalvojan luokat
fr_fr: Catégories Admin
it_it: Categorie amministratore
ko_kr: 관리자 카테고리
nb_no: Administratorkategorier
nl_nl: Beheerdercategorieën
pl_pl: Kategorie administracyjne
ro_ro: Categorii de administrator
ru_ru: Админ Категории
sv_se: Administratörskategorier
zh_cn: 管理员类别
zh_tw: 管理員類別

source: Admin Rep Redirection
af_za: Admin Rep Herleiding
da: Admin Rep omdirigering
de_de: Admin-Rep-Umleitung
es_es: Redirección de representante de administrador
fi_fi: Järjestelmänvalvojan uudelleenohjaus
fr_fr: Redirection du représentant administratif
it_it: Reindirizzamento rappresentante amministratore
ko_kr: 관리자 담당자 리디렉션
nb_no: Administrator Rep omdirigering
nl_nl: Admin Rep omleiding
pl_pl: Przekierowanie przedstawiciela administracyjnego
ro_ro: Redirecționarea administrărilor
sv_se: Admin Rep omdirigering
zh_cn: 管理员代表重定向
zh_tw: 管理員代表重定向

source: Adminer
de_de: Administrator
es_es: Administrador
fr_fr: Administrateur
ko_kr: 관리자
pl_pl: Administrator
zh_cn: 管理员
zh_tw: 管理員

source: Administrative User Search
af_za: Administratiewe gebruikers soek
da: Administrativ brugersøgning
de_de: Administrative Benutzersuche
es_es: Búsqueda de usuario administrativo
fi_fi: Hallinnollinen käyttäjän haku
fr_fr: Recherche d'utilisateurs administratifs
it_it: Ricerca utenti amministrativi
ko_kr: 관리 사용자 검색
nb_no: Administrativt brukersøk
nl_nl: Administratief gebruiker zoeken
pl_pl: Wyszukiwanie użytkowników administracyjnych
ro_ro: Căutare de utilizator administrativ
ru_ru: Административный поиск пользователей
sv_se: Administrativ användarsökning
zh_cn: 管理用户搜索
zh_tw: 管理用戶搜索

source: Administrator
af_za: administrateur
es_es: Administrador
fi_fi: Järjestelmänvalvoja
fr_fr: Administrateur
it_it: Amministratore
ko_kr: 관리자
nl_nl: Beheerder
ru_ru: администратор
sv_se: Administratör
zh_cn: 管理员
zh_tw: 管理員

source: Administrator's Reputation Power
af_za: Reputasiebevoegdheid van die administrateur
da: Administrators omdømme magt
de_de: Reputationsmacht des Administrators
es_es: Poder de reputación del administrador
fi_fi: Järjestelmänvalvojan maine
fr_fr: Pouvoir de réputation de l'administrateur
it_it: Potere di reputazione dell'amministratore
ko_kr: 관리자의 명성
nb_no: Administratørs omdømme kraft
nl_nl: Reputatievermogen van de beheerder
pl_pl: Siła reputacji administratora
ro_ro: Puterea de reputație a administratorului
ru_ru: Репутация администратора
sv_se: Administratörens rykte
zh_cn: 管理员的声誉能力
zh_tw: 管理員的聲譽能力

source: Administrators
af_za: administrateurs
da: Administratorer
de_de: Administratoren
es_es: Administradores
fi_fi: ylläpitäjät
fr_fr: Administrateurs
it_it: Amministratori
ko_kr: 관리자
nb_no: administratorer
pl_pl: Administratorzy
ro_ro: Administratorii
ru_ru: Администраторы
sv_se: Administratörer
zh_cn: 管理员
zh_tw: 管理員

source: Adult
af_za: volwasse
da: Voksen
de_de: Erwachsene
es_es: Adulto
fi_fi: Aikuinen
fr_fr: Adulte
it_it: Adulto
ko_kr: 성인
nb_no: Voksen
nl_nl: Volwassen
pl_pl: Dorosły
ru_ru: для взрослых
sv_se: Vuxen
zh_cn: 成人
zh_tw: 成人

source: Advanced Search
af_za: Gevorderde soektog
da: Avanceret søgning
de_de: Erweiterte Suche
es_es: Búsqueda Avanzada
fi_fi: Tarkennettu Haku
fr_fr: Recherche Avancée
it_it: Ricerca Avanzata
ko_kr: 고급 검색
nb_no: Avansert søk
nl_nl: geavanceerd zoeken
pl_pl: zaawansowane wyszukiwanie
ro_ro: Cautare Avansata
ru_ru: Расширенный поиск
sv_se: avancerad sökning
zh_cn: 高级搜索
zh_tw: 高級搜索

source: Adventure
af_za: avontuur
da: Eventyr
de_de: Abenteuer
es_es: Aventuras
fi_fi: Seikkailu
fr_fr: Aventure
it_it: Avventura
ko_kr: 모험
nb_no: Eventyr
nl_nl: Avontuur
pl_pl: Przygoda
ro_ro: Aventură
ru_ru: Приключение
sv_se: Äventyr
zh_cn: 冒险
zh_tw: 冒險

source: After you do this, {0} may need to confirm your account.<br> We urge you to read the RULES and FAQ before you start using {1}.
af_za: Nadat u dit gedoen het, sal {0} moontlik u rekening moet bevestig. <br> Ons versoek u om die REËLS en FAQ te lees voordat u {1} begin gebruik.
da: Når du har gjort dette, er {0} muligvis nødt til at bekræfte din konto. <br> Vi opfordrer dig til at læse REGLER og FAQ, før du begynder at bruge {1}.
de_de: Danach muss {0} möglicherweise Ihr Konto bestätigen. <br> Wir empfehlen Ihnen dringend, die REGELN und FAQ zu lesen, bevor Sie mit der Verwendung von {1} beginnen.
es_es: Después de hacer esto, {0} puede necesitar confirmar su cuenta. <br> Le recomendamos que lea las NORMAS y las Preguntas frecuentes antes de comenzar a usar {1}.
fr_fr: Après cela, il se peut que {0} confirme votre compte. <br> Nous vous invitons à lire les règles et la FAQ avant de commencer à utiliser {1}.
it_it: Al termine, {0} potrebbe essere necessario confermare il tuo account. <br> Ti consigliamo di leggere le REGOLE e le FAQ prima di iniziare a utilizzare {1}.
ko_kr: 이를 수행 한 후 {0}은 계정을 확인해야 할 수도 있습니다. <br> {1} 사용을 시작하기 전에 규칙 및 FAQ를 읽어 보시기 바랍니다.
nb_no: Etter at du har gjort dette, kan det hende at {0} må bekrefte kontoen din. <br> Vi oppfordrer deg til å lese REGLER og FAQ før du begynner å bruke {1}.
nl_nl: Nadat u dit heeft gedaan, moet {0} mogelijk uw account bevestigen. <br> We raden u aan de regels en veelgestelde vragen te lezen voordat u {1} gaat gebruiken.
pl_pl: Po wykonaniu tej czynności {0} może wymagać potwierdzenia konta. <br> Zalecamy przeczytanie ZASAD i FAQ przed rozpoczęciem korzystania z {1}.
sv_se: När du har gjort det kan {0} behöva bekräfta ditt konto. <br> Vi uppmanar dig att läsa REGLER och FAQ innan du börjar använda {1}.
zh_cn: 完成此操作后，{0}可能需要确认您的帐户。 <br> 我们敦促您在开始使用{1}之前阅读规则和常见问题解答。
zh_tw: 完成此操作後，{0}可能需要確認您的帳戶。 <br> 我們敦促您在開始使用{1}之前閱讀規則和常見問題解答。

source: Age
af_za: ouderdom
da: Alder
de_de: Alter
es_es: Años
fi_fi: Ikä
fr_fr: Âge
it_it: Età
ko_kr: 나이
nb_no: Alder
nl_nl: Leeftijd
pl_pl: Wiek
ro_ro: Vârstă
ru_ru: Возраст
sv_se: Ålder
zh_cn: 年龄
zh_tw: 年齡

source: Align Left
af_za: Rig links
da: Juster venstre
de_de: Linksbündig
es_es: Alinear a la izquierda
fi_fi: Tasaa vasemmalle
fr_fr: Alignez à gauche
it_it: Allineare a sinistra
ko_kr: 왼쪽 정렬
nb_no: Juster venstre
nl_nl: Links uitlijnen
pl_pl: Wyrównaj do lewej
ro_ro: Alinia la stânga
ru_ru: Выровнять по левому краю
sv_se: Justera vänster
zh_cn: 左对齐
zh_tw: 左對齊

source: Align Right
af_za: Rig reg
da: Juster højre
de_de: Rechts ausrichten
es_es: Alinear a la derecha
fi_fi: Kohdista oikea
fr_fr: Aligner à droite
it_it: Allinea a destra
ko_kr: 오른쪽 정렬
nb_no: Juster riktig
nl_nl: Rechts uitlijnen
pl_pl: Wyrównaj do prawej
ro_ro: Aliniați dreapta
ru_ru: Выровнять право
sv_se: Anpassa till höger
zh_cn: 右对齐
zh_tw: 右對齊

source: All (except blocks)
af_za: Almal (behalwe blokke)
da: Alle (undtagen blokke)
de_de: Alle (außer Blöcke)
es_es: Todos (excepto bloques)
fi_fi: Kaikki (paitsi lohkot)
fr_fr: Tous (sauf les blocs)
it_it: Tutto tranne i blocchi)
ko_kr: 모두 (블록 제외)
nb_no: Alle (unntatt blokker)
nl_nl: Alles (behalve blokken)
pl_pl: Wszystkie (oprócz bloków)
ro_ro: Toate (cu excepția blocurilor)
ru_ru: Все (кроме блоков)
sv_se: Alla (utom block)
zh_cn: 全部（块除外）
zh_tw: 全部（塊除外）

source: All CSS and Javascript files processed
af_za: Alle CSS- en Javascript-lêers word verwerk
fi_fi: Kaikki CSS- ja Javascript-tiedostot on käsitelty
it_it: Tutti i file CSS e Javascript elaborati
ko_kr: 처리 된 모든 CSS 및 Javascript 파일
nb_no: Alle CSS- og Javascript-filer behandlet
nl_nl: Alle CSS- en Javascript-bestanden verwerkt
ro_ro: Toate fișierele CSS și Javascript sunt procesate
ru_ru: Все CSS и Javascript файлы обработаны
sv_se: Alla CSS- och Javascript-filer behandlas
zh_tw: 處理所有CSS和Javascript文件

source: All Comments (Reverse Order)
af_za: Alle opmerkings (omgekeerde volgorde)
da: Alle kommentarer (omvendt rækkefølge)
de_de: Alle Kommentare (umgekehrte Reihenfolge)
es_es: Todos los comentarios (orden inverso)
fi_fi: Kaikki kommentit (käänteinen järjestys)
fr_fr: Tous les commentaires (ordre inverse)
it_it: Tutti i commenti (ordine inverso)
ko_kr: 모든 댓글 (역순)
nb_no: Alle kommentarer (omvendt rekkefølge)
nl_nl: Alle opmerkingen (omgekeerde volgorde)
pl_pl: Wszystkie komentarze (odwrotna kolejność)
ro_ro: Toate comentariile (Comanda inversă)
ru_ru: Все комментарии (обратный порядок)
sv_se: Alla kommentarer (omvänd ordning)
zh_cn: 所有评论（逆序）
zh_tw: 所有評論（逆序）

source: All Comments (in reverse order)
af_za: Alle opmerkings (in omgekeerde volgorde)
da: Alle kommentarer (i omvendt rækkefølge)
de_de: Alle Kommentare (in umgekehrter Reihenfolge)
es_es: Todos los comentarios (en orden inverso)
fi_fi: Kaikki kommentit (käänteisessä järjestyksessä)
fr_fr: Tous les commentaires (dans l'ordre inverse)
it_it: Tutti i commenti (in ordine inverso)
ko_kr: 모든 의견 (역순)
nb_no: Alle kommentarer (i omvendt rekkefølge)
nl_nl: Alle opmerkingen (in omgekeerde volgorde)
pl_pl: Wszystkie komentarze (w odwrotnej kolejności)
ro_ro: Toate comentariile (în ordine inversă)
ru_ru: Все комментарии (в обратном порядке)
sv_se: Alla kommentarer (i omvänd ordning)
zh_cn: 所有评论（按相反顺序）
zh_tw: 所有評論（按相反順序）

source: All Donations
af_za: Alle donasies
da: Alle donationer
de_de: Alle Spenden
es_es: Todas las donaciones
fi_fi: Kaikki lahjoitukset
fr_fr: Tous les dons
it_it: Tutte le donazioni
ko_kr: 모든 기부
nb_no: Alle donasjoner
nl_nl: Alle donaties
pl_pl: Wszystkie darowizny
ro_ro: Toate donațiile
ru_ru: Все пожертвования
sv_se: Alla donationer
zh_cn: 所有捐款
zh_tw: 所有捐款

source: All Double Upload
af_za: Alles dubbel oplaai
fi_fi: Kaikki kaksoislataukset
it_it: Tutto doppio caricamento
ko_kr: 모든 이중 업로드
nb_no: Alle dobbeltopplasting
nl_nl: Alles dubbel uploaden
ro_ro: Toate Încarcă dublă
ru_ru: Все двойная загрузка
sv_se: Alla dubbeluppladdning
zh_tw: 全部雙重上傳
