Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Username already exists!
af_za: Gebruikersnaam bestaan reeds!
da: Brugernavnet eksisterer allerede!
de_de: Benutzername existiert bereits!
es_es: ¡Nombre de usuario ya existe!
fi_fi: Käyttäjätunnus on jo olemassa!
fr_fr: Ce nom d'utilisateur existe déjà!
it_it: Il nome utente esiste già!
ko_kr: 사용자 이름이 이미 존재합니다!
nb_no: Brukernavn finnes allerede!
nl_nl: Gebruikersnaam bestaat al!
pl_pl: Nazwa użytkownika już istnieje!
ro_ro: Nume de utilizator deja existent!
ru_ru: Имя пользователя уже занято!
sv_se: Användarnamn existerar redan!
zh_cn: 此用户名已存在！
zh_tw: 此用戶名已存在！

source: Username changed
af_za: Gebruikernaam verander
da: Brugernavn ændret
de_de: Benutzername geändert
es_es: Nombre de usuario cambiado
fi_fi: Käyttäjätunnus muutettu
fr_fr: Nom d'utilisateur changé
it_it: Nome utente è cambiato
ko_kr: 사용자 이름이 변경되었습니다
nb_no: Brukernavn ble endret
nl_nl: Gebruikersnaam gewijzigd
pl_pl: Nazwa użytkownika została zmieniona
ro_ro: Numele de utilizator a fost schimbat
ru_ru: Имя пользователя изменено
sv_se: Användarnamn har ändrats
zh_cn: 使用者名称已变更
zh_tw: 使用者名稱已變更

source: Username is Available
af_za: Gebruikernaam is beskikbaar
da: Brugernavn er tilgængeligt
de_de: Benutzername ist verfügbar
es_es: Nombre de usuario disponible
fi_fi: Käyttäjätunnus on käytettävissä
fr_fr: Nom d'utilisateur disponible
it_it: Il nome utente è disponibile
ko_kr: 사용자 이름을 사용할 수 있습니다
nb_no: Brukernavnet er tilgjengelig
nl_nl: Gebruikersnaam is beschikbaar
pl_pl: Nazwa użytkownika jest dostępna
ro_ro: Numele de utilizator este disponibil
ru_ru: Имя пользователя доступно
sv_se: Användarnamn är tillgängligt
zh_cn: 用户名可用
zh_tw: 用戶名可用

source: Username is not Available
af_za: Gebruikernaam is nie beskikbaar nie
da: Brugernavn er ikke tilgængeligt
de_de: Benutzername ist nicht verfügbar
es_es: Nombre de usuario no esta disponible
fi_fi: Käyttäjänimi ei ole saatavilla
fr_fr: Le nom d'utilisateur n'est pas disponible
it_it: Il nome utente non è disponibile
ko_kr: 사용자 이름을 사용할 수 없습니다
nb_no: Brukernavn er ikke tilgjengelig
nl_nl: Gebruikersnaam is niet beschikbaar
pl_pl: Nazwa użytkownika jest niedostępna
ro_ro: Numele de utilizator nu este valabil
ru_ru: Имя пользователя не доступно
sv_se: Användarnamn är inte tillgängligt
zh_cn: 用户名不可用
zh_tw: 用戶名不可用

source: Username not allowed.
af_za: Gebruikernaam nie toegelaat nie.
da: Brugernavn er ikke tilladt.
de_de: Benutzername nicht erlaubt.
es_es: Nombre de usuario no permitido.
fi_fi: Käyttäjätunnusta ei sallita.
fr_fr: Identifiant interdit.
it_it: Nome utente non consentito.
ko_kr: 사용자 이름이 허용되지 않습니다.
nb_no: Brukernavn er ikke tillatt.
nl_nl: Gebruikersnaam niet toegestaan.
pl_pl: Nazwa użytkownika nie jest dozwolona.
ro_ro: Numele de utilizator nu este permis.
ru_ru: Имя пользователя не допускается.
sv_se: Användarnamn inte tillåtet.
zh_cn: 用户名不允许。
zh_tw: 用戶名不允許。

source: Username too long or too short
af_za: Gebruikernaam te lank of te kort
da: Brugernavn for langt eller for kort
de_de: Benutzername zu lang oder zu kurz
es_es: Nombre de usuario demasiado largo o demasiado corto
fi_fi: Käyttäjätunnus liian pitkä tai liian lyhyt
fr_fr: Nom d'utilisateur trop long ou trop court
it_it: Nome utente troppo lungo o troppo corto
ko_kr: 사용자 이름이 너무 길거나 짧습니다
nb_no: Brukernavn for langt eller for kort
nl_nl: Gebruikersnaam te lang of te kort
pl_pl: Nazwa użytkownika jest za długa lub za krótka
ro_ro: Nume utilizator prea lung sau prea scurt
ru_ru: Имя пользователя слишком длинное или слишком короткое
sv_se: Användarnamn för långt eller för kort
zh_cn: 用户名太长或太短
zh_tw: 用戶名太長或太短

source: Users
af_za: gebruikers
da: Brugere
de_de: Benutzer
es_es: Los usuarios
fi_fi: käyttäjät
fr_fr: Utilisateurs
it_it: utenti
ko_kr: 사용자
nb_no: brukere
nl_nl: gebruikers
pl_pl: Użytkownicy
ro_ro: Utilizatori
ru_ru: пользователей
sv_se: användare
zh_cn: 用户数
zh_tw: 用戶數

source: Users Online
af_za: Gebruikers aanlyn
da: Brugere online
de_de: Benutzer online
es_es: Usuarios en línea
fi_fi: Online-käyttäjät
fr_fr: Utilisateurs en ligne
it_it: Utenti online
ko_kr: 온라인 사용자
nb_no: Brukere online
nl_nl: Gebruikers online
pl_pl: Użytkownicy online
ro_ro: Utilizatori online
ru_ru: Пользователи онлайн
sv_se: Användare online
zh_cn: 在线用户
zh_tw: 在線用戶

source: Users can win
af_za: Gebruikers kan wen
da: Brugere kan vinde
de_de: Benutzer können gewinnen
es_es: Los usuarios pueden ganar
fi_fi: Käyttäjät voivat voittaa
fr_fr: Les utilisateurs peuvent gagner
it_it: Gli utenti possono vincere
ko_kr: 사용자는 이길 수 있습니다
nb_no: Brukere kan vinne
nl_nl: Gebruikers kunnen winnen
pl_pl: Użytkownicy mogą wygrać
ro_ro: Utilizatorii pot câștiga
ru_ru: Пользователи могут выиграть
sv_se: Användare kan vinna
zh_cn: 用户可以赢
zh_tw: 用戶可以贏

source: Users voting against this Offer.
af_za: Gebruikers stem teen hierdie aanbod.
da: Brugere, der stemmer imod dette tilbud.
de_de: Nutzer, die gegen dieses Angebot stimmen.
es_es: Usuarios que votan en contra de esta Oferta.
fi_fi: Käyttäjät äänestävät tätä tarjousta vastaan.
fr_fr: Utilisateurs votant contre cette offre.
it_it: Utenti che votano contro questa offerta.
ko_kr: 이 제안에 반대하는 사용자.
nb_no: Brukere som stemmer mot dette tilbudet.
nl_nl: Gebruikers die tegen dit aanbod stemmen.
pl_pl: Użytkownicy głosujący przeciwko tej ofercie.
ro_ro: Utilizatorii care votează împotriva acestei Oferte.
ru_ru: Пользователи голосуют против этого предложения.
sv_se: Användare som röstar mot detta erbjudande.
zh_cn: 用户对此优惠投票。
zh_tw: 用戶對此優惠投票。

source: Users voting against this Request.
af_za: Gebruikers stem teen hierdie versoek.
da: Brugere stemmer imod denne anmodning.
de_de: Benutzer, die gegen diese Anfrage stimmen
es_es: Usuarios que votan en contra de esta solicitud.
fi_fi: Käyttäjät äänestävät tätä pyyntöä vastaan.
fr_fr: Utilisateurs votant contre cette demande.
it_it: Gli utenti hanno votato contro questa richiesta.
ko_kr: 이 요청에 투표 한 사용자
nb_no: Brukere som stemmer mot denne forespørselen.
nl_nl: Gebruikers die tegen dit verzoek stemmen.
pl_pl: Użytkownicy głosujący przeciwko temu żądaniu.
ro_ro: Utilizatorii care votează împotriva acestei solicitări.
ru_ru: Пользователи голосуют против этого запроса.
sv_se: Användare som röstar mot denna begäran.
zh_cn: 用户对此请求投票。
zh_tw: 用戶對此請求投票。

source: Users voting for this Offer.
af_za: Gebruikers stem vir hierdie aanbod.
da: Brugere, der stemmer for dette tilbud.
de_de: Nutzer, die für dieses Angebot stimmen.
es_es: Usuarios que votan por esta Oferta.
fi_fi: Käyttäjät, jotka äänestävät tästä tarjouksesta.
fr_fr: Utilisateurs votant pour cette offre.
it_it: Utenti che votano per questa offerta.
ko_kr: 이 제안에 투표하는 사용자.
nb_no: Brukere som stemmer for dette tilbudet.
nl_nl: Gebruikers die voor deze aanbieding stemmen.
pl_pl: Użytkownicy głosujący na tę ofertę.
ro_ro: Utilizatorii care votează pentru această ofertă.
ru_ru: Пользователи, голосующие за это предложение.
sv_se: Användare som röstar för detta erbjudande.
zh_cn: 用户对此优惠进行投票。
zh_tw: 用戶對此優惠進行投票。

source: Users voting for this Request.
af_za: Gebruikers wat vir hierdie versoek stem.
da: Brugere, der stemmer for denne anmodning.
de_de: Benutzer, die für diese Anfrage stimmen.
es_es: Usuarios que votan por esta solicitud.
fi_fi: Käyttäjät, jotka äänestävät tämän pyynnön puolesta.
fr_fr: Utilisateurs votant pour cette demande.
it_it: Utenti che votano per questa richiesta.
ko_kr: 이 요청에 투표 한 사용자
nb_no: Brukere som stemmer for denne forespørselen.
nl_nl: Gebruikers die op dit verzoek stemmen.
pl_pl: Użytkownicy głosujący na to żądanie.
ro_ro: Utilizatorii care votează pentru această solicitare.
ru_ru: Пользователи, голосующие за этот запрос.
sv_se: Användare som röstar för denna begäran.
zh_cn: 用户对此请求进行投票。
zh_tw: 用戶對此請求進行投票。

source: Using Client:
af_za: Gebruik kliënt:
da: Brug af klient:
de_de: Client verwenden:
es_es: Usando Cliente:
fi_fi: Asiakkaan käyttäminen:
fr_fr: Utilisation du client:
it_it: Utilizzando il client:
ko_kr: 클라이언트 사용하기 :
nb_no: Bruker klient:
nl_nl: Gebruikende client:
pl_pl: Za pomocą klienta:
ro_ro: Utilizarea clientului:
ru_ru: Используя клиента:
sv_se: Använda klient:
zh_cn: 使用客户端：
zh_tw: 使用客戶端：

source: Using Couchbase Cache
af_za: Met behulp van Couchbase Cache
da: Brug af Couchbase Cache
de_de: Couchbase-Cache verwenden
es_es: Usando Couchbase Cache
fi_fi: Couchbase-välimuistin käyttäminen
fr_fr: Utiliser le cache Couchbase
it_it: Utilizzando Couchbase Cache
ko_kr: 카우치베이스 캐시 사용
nb_no: Bruker Couchbase Cache
nl_nl: Couchbase Cache gebruiken
pl_pl: Korzystanie z pamięci podręcznej Couchbase
ro_ro: Utilizarea Cache-ului Couchbase
ru_ru: Использование Couchbase Cache
sv_se: Använda Couchbase Cache
zh_cn: 使用Couchbase缓存
zh_tw: 使用Couchbase緩存

source: Using Valid CSS3, HTML5 & PHP {0}
af_za: Met behulp van geldige CSS3, HTML5 en PHP {0}
da: Brug af gyldig CSS3, HTML5 & PHP {0}
de_de: Verwenden von gültigem CSS3, HTML5 und PHP {0}
es_es: Uso de CSS3 válido, HTML5 y PHP {0}
fi_fi: Voimassa olevan CSS3: n, HTML5: n ja PHP: n käyttö {0}
fr_fr: Utilisation de CSS3, HTML5 et PHP valides {0}
it_it: Utilizzo di CSS3, HTML5 e PHP validi {0}
ko_kr: 유효한 CSS3, HTML5 및 PHP {0} 사용
nb_no: Bruker gyldig CSS3, HTML5 og PHP {0}
nl_nl: Geldige CSS3, HTML5 & PHP gebruiken {0}
pl_pl: Korzystanie z prawidłowego CSS3, HTML5 i PHP {0}
ro_ro: Utilizarea CSS3 valid, HTML5 și PHP {0}
ru_ru: Использование валидного CSS3, HTML5 и PHP {0}
sv_se: Använda giltig CSS3, HTML5 & PHP {0}
zh_cn: 使用有效的CSS3，HTML5和PHP {0}
zh_tw: 使用有效的CSS3，HTML5和PHP {0}

source: VIEW
af_za: BESKOU
da: UDSIGT
de_de: AUSSICHT
es_es: VER
fr_fr: VUE
it_it: VISUALIZZA
ko_kr: 전망
nb_no: UTSIKT
nl_nl: VISIE
pl_pl: WIDOK
ro_ro: VEDERE
ru_ru: ПОСМОТРЕТЬ
sv_se: SE
zh_cn: 视图
zh_tw: 視圖

source: VIP
ko_kr: 요인
zh_cn: 贵宾
zh_tw: 貴賓

source: VIP Torrent
es_es: Torrente VIP
fr_fr: Torrent VIP
ko_kr: VIP 토런트
ru_ru: VIP Торрент
zh_cn: 贵宾洪流
zh_tw: 貴賓洪流

source: VIP Torrents Included
af_za: VIP Torrents ingesluit
da: VIP Torrents inkluderet
de_de: VIP Torrents inbegriffen
es_es: Torrents VIP incluidos
fi_fi: VIP-torrentit sisältyvät
fr_fr: Torrents VIP inclus
it_it: Torrent VIP inclusi
ko_kr: VIP 급류 포함
nb_no: VIP Torrenter inkludert
nl_nl: VIP Torrents inbegrepen
pl_pl: Zawarte torrenty VIP
ro_ro: Torrenturi VIP incluse
ru_ru: VIP Торренты включены
sv_se: VIP Torrents ingår
zh_cn: 包括贵宾洪流
zh_tw: 包括貴賓洪流

source: VIP Torrents Not Included
af_za: VIP-torrente nie ingesluit nie
da: VIP-Torrenter er ikke inkluderet
de_de: VIP Torrents nicht inbegriffen
es_es: Torrents VIP no incluidos
fi_fi: VIP-torrentteja ei sisälly hintaan
fr_fr: Torrents VIP non inclus
it_it: Torrent VIP non inclusi
ko_kr: VIP 급류는 포함되어 있지 않습니다
nb_no: VIP-Torrenter er ikke inkludert
nl_nl: VIP Torrents niet inbegrepen
pl_pl: VIP Torrenty nie są wliczone
ro_ro: Torrenturi VIP Nu sunt incluse
ru_ru: VIP торренты не включены
sv_se: VIP-torrenter ingår inte
zh_cn: 不包括贵宾洪流
zh_tw: 不包括貴賓洪流

source: VIP Torrents Only
af_za: Slegs VIP Torrents
da: Kun VIP Torrents
de_de: Nur VIP-Torrents
es_es: Solo Torrents VIP
fi_fi: Vain VIP-torrentit
it_it: Solo Torrent VIP
ko_kr: VIP 급류 만
nl_nl: Alleen VIP-torrents
pl_pl: Tylko torrenty VIP
ro_ro: Numai torrenturi VIP
ru_ru: VIP торренты только
sv_se: Endast VIP-torrenter
zh_cn: 仅限VIP洪流
zh_tw: 僅限VIP洪流

source: VIPs
da: VIP'er
fi_fi: VIP
fr_fr: VIP
it_it: VIP
ko_kr: VIP
pl_pl: VIP-y
ro_ro: VIP-uri
ru_ru: VIP-персон
sv_se: VIP
zh_cn: 贵宾
zh_tw: 貴賓

source: Value
af_za: waarde
da: Værdi
de_de: Wert
es_es: Valor
fi_fi: Arvo
fr_fr: Valeur
it_it: Valore
ko_kr: 값
nb_no: Verdi
nl_nl: Waarde
pl_pl: Wartość
ro_ro: Valoare
ru_ru: Стоимость
sv_se: Värde
zh_cn: 值
zh_tw: 值

source: Values separated by commas
af_za: Waardes geskei deur kommas
da: Værdier adskilt af kommaer
de_de: Werte durch Kommas getrennt
es_es: Valores separados por comas
fi_fi: Arvot erotetaan pilkuilla
fr_fr: Valeurs séparées par des virgules
it_it: Valori separati da virgole
ko_kr: 쉼표로 구분 된 값
nb_no: Verdier atskilt med komma
nl_nl: Waarden gescheiden door komma's
pl_pl: Wartości oddzielone przecinkami
ro_ro: Valori separate prin virgule
ru_ru: Значения, разделенные запятыми
sv_se: Värden separerade med komma-tecken
zh_cn: 值用逗号分隔
zh_tw: 值用逗號分隔

source: Variable
af_za: veranderlike
da: Variabel
fi_fi: muuttuja
it_it: Variabile
ko_kr: 변하기 쉬운
nb_no: variabel
nl_nl: veranderlijk
pl_pl: Zmienna
ro_ro: Variabil
ru_ru: переменная
sv_se: Variabel
zh_cn: 变量
zh_tw: 變量

source: Verify Identity
af_za: Verifieer identiteit
da: Bekræft identitet
de_de: Überprüfen Sie die Identität
es_es: Verificar identidad
fi_fi: Vahvista henkilöllisyys
fr_fr: Vérifier l'identité
it_it: Verifica identità
ko_kr: 신원 확인
nb_no: Bekreft identitet
nl_nl: Verifieer identiteit
pl_pl: Zweryfikuj tożsamość
ro_ro: Verificați identitatea
ru_ru: Подтвердить личность
sv_se: Verifiera identitet
zh_cn: 验证身份
zh_tw: 驗證身份

source: Verify Your Identity
af_za: Verifieer u identiteit
da: Bekræft din identitet
de_de: Bestätigen Sie Ihre Identität
es_es: Verifica tu identidad
fi_fi: vahvista henkilöllisyytesi
fr_fr: Vérifiez Votre Identité
it_it: verifica la tua identità
ko_kr: 신원 확인
nb_no: bekreft din identitet
nl_nl: Verifieer uw identiteit
pl_pl: zweryfikować Twoją tożsamość
ro_ro: verifica-ti identitatea
ru_ru: Подтвердите вашу личность
sv_se: Verifiera din identitet
zh_cn: 验证您的身份
zh_tw: 驗證您的身份

source: Very High
af_za: Baie hoog
da: Meget høj
de_de: Sehr hoch
es_es: Muy alto
fi_fi: Erittäin korkea
fr_fr: Très haut
it_it: Molto alto
ko_kr: 매우 높음
nb_no: Veldig høy
nl_nl: Heel hoog
pl_pl: Bardzo wysoko
ro_ro: Foarte inalt
ru_ru: Очень высоко
sv_se: Väldigt högt
zh_cn: 很高
zh_tw: 很高

source: Very Negative
af_za: Baie negatief
da: Meget negativ
de_de: Sehr negativ
es_es: Muy negativo
fi_fi: Erittäin negatiivinen
fr_fr: Très négatif
it_it: Molto negativo
ko_kr: 매우 부정적인
nb_no: Veldig negativt
nl_nl: Zeer negatief
pl_pl: Bardzo negatywne
ro_ro: Foarte negativ
ru_ru: Очень отрицательный
sv_se: Mycket negativt
zh_cn: 非常负面
zh_tw: 非常負面

source: Very Positive
af_za: Baie positief
da: Meget positiv
de_de: Sehr positiv
es_es: Muy positivo
fi_fi: Erittäin positiivinen
fr_fr: Très positif
it_it: Molto positivo
ko_kr: 매우 긍정적
nb_no: Veldig positiv
nl_nl: Heel positief
pl_pl: Bardzo pozytywny
ro_ro: Foarte pozitiv
ru_ru: Очень положительный
sv_se: Mycket positivt
zh_cn: 非常积极
zh_tw: 非常積極

source: Video Formats
af_za: Video formate
da: Videoformater
de_de: Videoformate
es_es: Formatos de video
fi_fi: Videomuodot
fr_fr: Formats vidéo
it_it: Formati video
ko_kr: 비디오 포맷
nb_no: Videoformater
nl_nl: Videoformaten
pl_pl: Formaty wideo
ro_ro: Formate video
ru_ru: Видео форматы
sv_se: Videoformat
zh_cn: 影片格式
zh_tw: 影片格式

source: View
af_za: Beskou
da: Udsigt
de_de: Aussicht
es_es: Ver
fi_fi: näkymä
fr_fr: Vue
it_it: Visualizza
ko_kr: 전망
nb_no: Utsikt
nl_nl: Visie
pl_pl: Widok
ro_ro: Vedere
ru_ru: Посмотреть
sv_se: Se
zh_cn: 视图
zh_tw: 視圖

source: View - Add - Edit
af_za: Bekyk - Voeg by - wysig
da: Vis - Tilføj - Rediger
de_de: Anzeigen - Hinzufügen - Bearbeiten
es_es: Ver - Agregar - Editar
fi_fi: Näytä - Lisää - Muokkaa
fr_fr: Voir - Ajouter - Modifier
it_it: Visualizza - Aggiungi - Modifica
ko_kr: 보기-추가-편집
nb_no: Vis - Legg til - Rediger
nl_nl: Bekijken - Toevoegen - Bewerken
pl_pl: Widok - Dodaj - Edytuj
ro_ro: Vizualizare - Adăugare - Modificare
ru_ru: Посмотреть - Добавить - Изменить
sv_se: Visa - Lägg till - Redigera
zh_cn: 查看-添加-编辑
zh_tw: 查看-添加-編輯

source: View All
af_za: Sien alles
da: Se alt
de_de: Alle ansehen
es_es: Ver todo
fi_fi: Näytä kaikki
fr_fr: Voir tout
it_it: Mostra tutto
ko_kr: 모두보기
nb_no: Se alt
nl_nl: Bekijk alles
pl_pl: Pokaż wszystkie
ro_ro: A vedea tot
ru_ru: Посмотреть все
sv_se: Visa alla
zh_cn: 查看全部
zh_tw: 查看全部

source: View All Offers
af_za: Kyk na alle aanbiedinge
da: Se alle tilbud
de_de: Alle Angebote anzeigen
es_es: Ver todas las ofertas
fi_fi: Näytä kaikki tarjoukset
fr_fr: Voir toutes les offres
it_it: Vedi tutte le offerte
ko_kr: 모든 오퍼보기
nb_no: Vis alle tilbud
nl_nl: Bekijk alle aanbiedingen
pl_pl: Zobacz wszystkie oferty
ro_ro: Vezi toate ofertele
ru_ru: Посмотреть все предложения
sv_se: Visa alla erbjudanden
zh_cn: 查看所有优惠
zh_tw: 查看所有優惠

source: View All Recipes
af_za: Kyk na alle resepte
da: Se alle opskrifter
de_de: Alle Rezepte anzeigen
es_es: Ver todas las recetas
fi_fi: Näytä kaikki reseptit
fr_fr: Voir toutes les recettes
it_it: Visualizza tutte le ricette
ko_kr: 모든 레시피보기
nb_no: Vis alle oppskrifter
nl_nl: Bekijk alle recepten
pl_pl: Zobacz wszystkie przepisy
ro_ro: Vezi toate rețetele
ru_ru: Просмотреть все рецепты
sv_se: Visa alla recept
zh_cn: 查看所有食谱
zh_tw: 查看所有食譜

source: View All Requests
af_za: Kyk na alle versoeke
da: Se alle forespørgsler
de_de: Alle Anfragen anzeigen
es_es: Ver todas las solicitudes
fi_fi: Näytä kaikki pyynnöt
fr_fr: Voir toutes les demandes
it_it: Visualizza tutte le richieste
ko_kr: 모든 요청보기
nb_no: Vis alle forespørsler
nl_nl: Bekijk alle aanvragen
pl_pl: Wyświetl wszystkie zapytania
ro_ro: Vezi toate solicitările
ru_ru: Просмотреть все запросы
sv_se: Visa alla förfrågningar
zh_cn: 查看所有请求
zh_tw: 查看所有請求

source: View Incomplete Offers
af_za: Kyk na onvolledige aanbiedinge
da: Se ufuldstændige tilbud
de_de: Unvollständige Angebote anzeigen
es_es: Ver ofertas incompletas
fi_fi: Näytä epätäydelliset tarjoukset
fr_fr: Voir les offres incomplètes
it_it: Visualizza le offerte incomplete
ko_kr: 불완전한 행사보기
nb_no: Se ufullstendige tilbud
nl_nl: Onvolledige aanbiedingen bekijken
pl_pl: Wyświetl niekompletne oferty
ro_ro: Vizualizați oferte incomplete
ru_ru: Посмотреть неполные предложения
sv_se: Visa ofullständiga erbjudanden
zh_cn: 查看不完整的优惠
zh_tw: 查看不完整的優惠

source: View Incomplete Requests
af_za: Kyk na onvolledige versoeke
da: Se ufuldstændige anmodninger
de_de: Unvollständige Anfragen anzeigen
es_es: Ver solicitudes incompletas
fi_fi: Näytä epätäydelliset pyynnöt
fr_fr: Afficher les demandes incomplètes
it_it: Visualizza richieste incomplete
ko_kr: 불완전한 요청보기
nb_no: Vis ufullstendige forespørsler
nl_nl: Onvolledige aanvragen bekijken
pl_pl: Wyświetl niekompletne wnioski
ro_ro: Vizualizați solicitările incomplete
ru_ru: Посмотреть незавершенные запросы
sv_se: Visa ofullständiga förfrågningar
zh_cn: 查看未完成的请求
zh_tw: 查看未完成的請求

source: View My Announcements
af_za: Kyk na my aankondigings
da: Se mine meddelelser
de_de: Meine Ankündigungen anzeigen
es_es: Ver mis anuncios
fi_fi: Näytä omat ilmoitukset
fr_fr: Voir mes annonces
it_it: Visualizza i miei annunci
ko_kr: 내 공지 사항보기
nb_no: Se mine kunngjøringer
nl_nl: Bekijk mijn aankondigingen
pl_pl: Zobacz moje ogłoszenia
ro_ro: Vizualizați anunțurile mele
ru_ru: Посмотреть мои объявления
sv_se: Visa Mina tillkännagivanden
zh_cn: 查看我的公告
zh_tw: 查看我的公告

source: View My Images
af_za: Kyk na my prente
da: Se mine billeder
de_de: Meine Bilder anzeigen
es_es: Ver mis imágenes
fi_fi: Näytä omat kuvat
fr_fr: Voir mes images
it_it: Visualizza le mie immagini
ko_kr: 내 이미지보기
nb_no: Vis bildene mine
nl_nl: Bekijk mijn afbeeldingen
pl_pl: Wyświetl moje obrazy
ro_ro: Vizualizați imaginile mele
ru_ru: Посмотреть мои изображения
sv_se: Visa Mina bilder
zh_cn: 查看我的图像
zh_tw: 查看我的圖像

source: View NFO
af_za: Kyk na NFO
da: Se NFO
de_de: Sehen Sie sich NFO
es_es: Ver NFO
fi_fi: Näytä NFO
fr_fr: Voir NFO
it_it: Visualizza NFO
ko_kr: NFO보기
nb_no: Vis NFO
nl_nl: Bekijk NFO
pl_pl: Zobacz NFO
ro_ro: Vizualizați NFO
ru_ru: Посмотреть НФО
sv_se: Visa NFO
zh_cn: 查看NFO
zh_tw: 查看NFO

source: View Offensive Avatars
af_za: Kyk na aanstootlike avatars
da: Se stødende avatarer
de_de: Offensive Avatare anzeigen
es_es: Ver avatares ofensivos
fi_fi: Näytä loukkaavat avatarit
fr_fr: Voir les avatars offensifs
it_it: Visualizza avatar offensivi
ko_kr: 공격적인 아바타보기
nb_no: Se støtende avatarer
nl_nl: Bekijk aanstootgevende Avatars
pl_pl: Zobacz ofensywne awatary
ro_ro: Vizualizați avatare ofensive
ru_ru: Посмотреть наступательные аватары
sv_se: Visa stötande avatarer
zh_cn: 查看进攻头像
zh_tw: 查看進攻頭像

source: View Original
af_za: Kyk na die oorspronklike
da: Se original
de_de: Original anzeigen
es_es: Ver original
fi_fi: Näytä alkuperäinen
fr_fr: Voir l'original
it_it: Visualizza originale
ko_kr: 원본보기
nb_no: Vis original
nl_nl: Bekijk origineel
pl_pl: Wyświetl oryginał
ro_ro: Vizualizare original
ru_ru: Посмотреть оригинал
sv_se: Visa original
zh_cn: 查看原图
zh_tw: 查看原圖

source: View Recipes in the Oven
af_za: Kyk na resepte in die oond
da: Se opskrifter i ovnen
de_de: Rezepte im Ofen anzeigen
es_es: Ver recetas en el horno
fi_fi: Katso reseptejä uunissa
fr_fr: Voir les recettes au four
it_it: Visualizza le ricette nel forno
ko_kr: 오븐에서 조리법보기
nb_no: Se oppskrifter i ovnen
nl_nl: Bekijk recepten in de oven
pl_pl: Zobacz przepisy w piekarniku
ro_ro: Vizualizați rețete în cuptor
ru_ru: Посмотреть рецепты в духовке
sv_se: Visa recept i ugnen
zh_cn: 在烤箱中查看食谱
zh_tw: 在烤箱中查看食譜

source: View Replies
af_za: Kyk na antwoorde
fi_fi: Näytä vastaukset
it_it: Visualizza risposte
ko_kr: 답글보기
nb_no: Se svar
nl_nl: Antwoorden bekijken
ro_ro: Vizualizați răspunsurile
ru_ru: Посмотреть ответы
sv_se: Visa svar
zh_tw: 查看回复

source: View Reputation Comments
af_za: Kyk na reputasie-kommentaar
da: Se omdømme-kommentarer
de_de: Bewertungskommentare anzeigen
es_es: Ver comentarios de reputación
fi_fi: Näytä mainekommentit
fr_fr: Voir les commentaires sur la réputation
it_it: Visualizza i commenti sulla reputazione
ko_kr: 평판 의견보기
nb_no: Se anseelse kommentarer
nl_nl: Bekijk reputatie-opmerkingen
pl_pl: Wyświetl komentarze reputacji
ro_ro: Vizualizați comentariile despre reputație
ru_ru: Посмотреть репутацию Комментарии
sv_se: Visa ryktekommentarer
zh_cn: 查看信誉评论
zh_tw: 查看信譽評論

source: View Signatures
af_za: Kyk na handtekeninge
fi_fi: Näytä allekirjoitukset
it_it: Visualizza le firme
ko_kr: 서명보기
nb_no: Vis signaturer
nl_nl: Bekijk handtekeningen
ro_ro: Vizualizați semnături
ru_ru: Просмотр подписей
sv_se: Visa signaturer
zh_tw: 查看簽名

source: View Site Settings
af_za: Kyk na webwerfinstellings
da: Se webstedsindstillinger
de_de: Site-Einstellungen anzeigen
es_es: Ver configuración del sitio
fi_fi: Näytä sivuston asetukset
fr_fr: Afficher les paramètres du site
it_it: Visualizza le impostazioni del sito
ko_kr: 사이트 설정보기
nb_no: Vis nettstedinnstillinger
nl_nl: Bekijk site-instellingen
pl_pl: Wyświetl ustawienia witryny
ro_ro: Vizualizați Setările site-ului
ru_ru: Просмотр настроек сайта
sv_se: Visa webbplatsinställningar
zh_cn: 查看网站设置
zh_tw: 查看網站設置

source: View Staff Messages
af_za: Bekyk personeelboodskappe
da: Se medarbejdermeddelelser
de_de: Personalmeldungen anzeigen
es_es: Ver mensajes del personal
fi_fi: Näytä henkilökunnan viestit
fr_fr: Voir les messages du personnel
it_it: Visualizza i messaggi del personale
ko_kr: 직원 메시지보기
nb_no: Vis personalets meldinger
nl_nl: Bekijk personeelsboodschappen
pl_pl: Zobacz wiadomości personelu
ro_ro: Vizualizați mesajele personalului
ru_ru: Просмотр сообщений персонала
sv_se: Visa personalmeddelanden
zh_cn: 查看员工留言
zh_tw: 查看員工留言

source: View application
af_za: Kyk na die toepassing
da: Se applikation
de_de: Anwendung anzeigen
es_es: Ver aplicación
fi_fi: Näytä sovellus
fr_fr: Voir l'application
it_it: Visualizza l'applicazione
ko_kr: 응용 프로그램보기
nb_no: Vis applikasjon
nl_nl: Bekijk applicatie
pl_pl: Wyświetl aplikację
ro_ro: Vizualizați aplicația
ru_ru: Посмотреть приложение
sv_se: Visa applikation
zh_cn: 查看申请
zh_tw: 查看申請

source: View avatars
af_za: Kyk na avatars
fi_fi: Näytä avatarit
it_it: Visualizza avatar
ko_kr: 아바타보기
nb_no: Vis avatarer
nl_nl: Bekijk avatars
ro_ro: Vizualizați avatare
ru_ru: Посмотреть аватары
sv_se: Visa avatarer
zh_tw: 查看頭像

source: View bought tickets
af_za: Kyk kaartjies gekoop
da: Se købte billetter
de_de: Gekaufte Tickets anzeigen
es_es: Ver boletos comprados
fi_fi: Näytä ostetut liput
fr_fr: Voir les billets achetés
it_it: Visualizza i biglietti acquistati
ko_kr: 구매 한 티켓보기
nb_no: Vis kjøpte billetter
nl_nl: Bekijk gekochte tickets
pl_pl: Zobacz kupione bilety
ro_ro: Vizualizați biletele cumpărate
ru_ru: Посмотреть купленные билеты
sv_se: Visa köpta biljetter
zh_cn: 查看已购买的门票
zh_tw: 查看已購買的門票
