Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Look at this members invite tree
af_za: Kyk na hierdie lede nooi boom
da: Se på dette medlemmer inviterer træ
de_de: Sehen Sie sich den Einladungsbaum dieser Mitglieder an
es_es: Mira este árbol de invitación de miembros
fi_fi: Katso tätä jäsenten kutsupuua
fr_fr: Regardez cet arbre d'invitation des membres
it_it: Guarda questo albero di invito dei membri
ko_kr: 이 멤버 초대 트리를 봐
nb_no: Se på at medlemmene inviterer treet
nl_nl: Kijk naar deze leden uitnodigingsboom
pl_pl: Spójrz na to drzewo zaproś członków
ro_ro: Uită-te la acest copac invită membri
ru_ru: Посмотрите на это дерево приглашений участников
sv_se: Titta på den här medlemmens inbjudna träd
zh_cn: 看看这个会员邀请树
zh_tw: 看看這個會員邀請樹

source: Looks like torrent {0} has been nuked and we want to take back the data you downloaded!
af_za: Dit lyk asof torrent {0} opgeknap is en ons wil die data wat u afgelaai het, terugneem!
da: Det ser ud til, at torrent {0} er blevet nuket, og vi vil tage de data, du downloadede tilbage, tilbage!
de_de: Es sieht so aus, als wäre der Torrent {0} zerstört worden und wir möchten die von Ihnen heruntergeladenen Daten zurücknehmen!
es_es: Parece que el torrent {0} ha sido destruido y queremos recuperar los datos que descargó.
fi_fi: Näyttää siltä, että torrent {0} on pilattu ja haluamme ottaa takaisin lataamasi tiedot!
fr_fr: On dirait que le torrent {0} a été détruit et nous voulons récupérer les données que vous avez téléchargées!
it_it: Sembra che torrent {0} sia stato bannato e vogliamo riprendere i dati scaricati!
ko_kr: 토렌트 {0}이 (가) 제거되었으며 다운로드 한 데이터를 다시 가져 오려고합니다.
nb_no: Ser ut som torrent {0} har blitt nuket og vi vil ta tilbake dataene du lastet ned!
nl_nl: Het lijkt erop dat torrent {0} is nuked en we willen de gegevens die je hebt gedownload terugnemen!
pl_pl: Wygląda na to, że torrent {0} został zniszczony i chcemy odzyskać pobrane dane!
ro_ro: Se pare că torrent {0} a fost nuanțat și vrem să preluăm datele pe care le-ați descărcat!
ru_ru: Похоже, что торрент {0} был уничтожен, и мы хотим вернуть загруженные вами данные!
sv_se: Det verkar som att torrent {0} har nukat och vi vill ta tillbaka de data du laddade ner!
zh_cn: 看来洪流{0}已被删除，我们想取回您下载的数据！
zh_tw: 看來洪流{0}已被刪除，我們想取回您下載的數據！

source: Looks like you didn't select any user!
af_za: Dit lyk of u geen gebruiker gekies het nie!
da: Det ser ud til, at du ikke valgte nogen bruger!
de_de: Sieht so aus, als hättest du keinen Benutzer ausgewählt!
es_es: ¡Parece que no seleccionaste ningún usuario!
fi_fi: Näyttää siltä, että et valinnut ketään käyttäjää!
fr_fr: On dirait que vous n'avez sélectionné aucun utilisateur!
it_it: Sembra che tu non abbia selezionato nessun utente!
ko_kr: 사용자를 선택하지 않은 것 같습니다.
nb_no: Ser ut som du ikke valgte noen bruker!
nl_nl: Het lijkt erop dat je geen gebruiker hebt geselecteerd!
pl_pl: Wygląda na to, że nie wybrałeś żadnego użytkownika!
ro_ro: Se pare că nu ai selectat niciun utilizator!
ru_ru: Похоже, вы не выбрали ни одного пользователя!
sv_se: Det verkar som om du inte valt någon användare!
zh_cn: 您似乎没有选择任何用户！
zh_tw: 您似乎沒有選擇任何用戶！

source: Losses
af_za: Verliese
da: tab
de_de: Verluste
es_es: Pérdidas
fi_fi: tappiot
fr_fr: Pertes
it_it: Perdite
ko_kr: 사상자 수
nb_no: Tap
nl_nl: Verliezen
pl_pl: Straty
ro_ro: pierderi
ru_ru: потери
sv_se: förluster
zh_cn: 损失
zh_tw: 損失

source: Lost
af_za: verloor
da: Faret vild
de_de: Hat verloren
es_es: Perdido
fi_fi: menetetty
fr_fr: Perdu
it_it: Perso
ko_kr: 잃어버린
nb_no: Tapt
nl_nl: Verloren
pl_pl: Stracony
ro_ro: Pierdut
ru_ru: Потерянный
sv_se: Förlorat
zh_cn: 丢失
zh_tw: 丟失

source: Lost member
af_za: Verlore lid
da: Mistet medlem
de_de: Verlorenes Mitglied
es_es: Miembro perdido
fi_fi: Kadonnut jäsen
fr_fr: Membre perdu
it_it: Membro smarrito
ko_kr: 잃어버린 회원
nb_no: Mistet medlem
nl_nl: Verloren lid
pl_pl: Utracony członek
ro_ro: Membru pierdut
ru_ru: Потерянный член
sv_se: Förlorad medlem
zh_cn: 失去成员
zh_tw: 失去成員

source: Lottery
af_za: Lotery
da: Lotteri
de_de: Lotterie
es_es: Lotería
fi_fi: Arpajaiset
fr_fr: Loterie
it_it: Lotteria
ko_kr: 운
nb_no: Lotteri
nl_nl: Loterij
pl_pl: Loteria
ro_ro: Loterie
ru_ru: лотерея
sv_se: Lotteri
zh_cn: 抽奖
zh_tw: 抽獎

source: Lottery Config
af_za: Lotery Config
de_de: Lotterie-Konfig
es_es: Configuración de lotería
fr_fr: Loterie Config
it_it: Config. Lotteria
ko_kr: 복권 구성
nl_nl: Loterij Config
pl_pl: Konfiguracja loterii
ro_ro: Configurare Loterie
ru_ru: Лотерея Конфиг
zh_cn: 彩票配置
zh_tw: 彩票配置

source: Lottery Configuration
af_za: Lotery-konfigurasie
da: Lotterikonfiguration
de_de: Lotterie Konfiguration
es_es: Configuración de lotería
fi_fi: Lotto-kokoonpano
fr_fr: Configuration de la loterie
it_it: Configurazione della lotteria
ko_kr: 복권 구성
nb_no: Lotterikonfigurasjon
nl_nl: Loterijconfiguratie
pl_pl: Konfiguracja loterii
ro_ro: Configurarea loteriei
ru_ru: Конфигурация лотереи
sv_se: Lotterikonfiguration
zh_cn: 彩票配置
zh_tw: 彩票配置

source: Lottery Info
af_za: Loteryinligting
da: Lotteriinfo
de_de: Lotterie Info
es_es: Información de lotería
fi_fi: Lotto-tiedot
fr_fr: Informations sur la loterie
it_it: Informazioni sulla lotteria
ko_kr: 복권 정보
nb_no: Lotteriinfo
nl_nl: Loterij Info
pl_pl: Informacje o loterii
ro_ro: Informații despre loterie
ru_ru: Информация о лотерее
sv_se: Lotteriinformation
zh_cn: 彩票信息
zh_tw: 彩票信息

source: Lottery Tickets
af_za: Loterykaartjies
da: Lotteribilletter
de_de: Lotteriescheine
es_es: Boletos de lotería
fi_fi: Lotto liput
fr_fr: Tickets de loterie
it_it: Biglietti della lotteria
ko_kr: 복권
nb_no: Lotteribilletter
nl_nl: Loten
pl_pl: Bilety na loterię
ro_ro: Bilete la loterie
ru_ru: Лотерейные билеты
sv_se: Lotter
zh_cn: 彩票
zh_tw: 彩票

source: Lottery Winners Info
af_za: Loterywennersinligting
da: Lotteri vinder Info
de_de: Lottogewinner Info
es_es: Información de ganadores de lotería
fi_fi: Lottovoittajien tiedot
fr_fr: Informations sur les gagnants de la loterie
it_it: Informazioni sui vincitori della lotteria
ko_kr: 복권 당첨자 정보
nl_nl: Loterij Winnaars Info
pl_pl: Informacje o zwycięzcach loterii
ro_ro: Informații despre câștigătorii Loteriei
ru_ru: Информация о победителях лотереи
zh_cn: 彩票中奖者信息
zh_tw: 彩票中獎者信息

source: Lottery configuration closed
af_za: Lotery-opset is gesluit
da: Lotterikonfiguration lukket
de_de: Lotteriekonfiguration geschlossen
es_es: Configuración de lotería cerrada
fr_fr: Configuration de la loterie fermée
it_it: Configurazione della lotteria chiusa
ko_kr: 복권 구성 마감
nb_no: Lotterikonfigurasjon stengt
nl_nl: Loterijconfiguratie gesloten
pl_pl: Konfiguracja loterii zamknięta
sv_se: Lotterikonfiguration stängd
zh_cn: 彩票配置已关闭
zh_tw: 彩票配置已關閉

source: Lottery configuration was saved!
af_za: Lotery-opstelling is gestoor!
da: Lotterikonfiguration blev gemt!
de_de: Lotterie Konfiguration wurde gespeichert!
es_es: ¡Se guardó la configuración de la lotería!
fi_fi: Lotto-asetukset tallennettiin!
fr_fr: La configuration de la loterie a été enregistrée!
it_it: La configurazione della lotteria è stata salvata!
ko_kr: 복권 구성이 저장되었습니다!
nb_no: Lotterikonfigurasjonen ble lagret!
nl_nl: Loterijconfiguratie is opgeslagen!
pl_pl: Konfiguracja loterii została zapisana!
ro_ro: Configurația loteriei a fost salvată!
ru_ru: Конфигурация лотереи была сохранена!
sv_se: Lotterikonfigurationen sparades!
zh_cn: 彩票配置已保存！
zh_tw: 彩票配置已保存！

source: Lottery in Progress
af_za: Lotery aan die gang
da: Lotteri i gang
de_de: Lotterie läuft
es_es: Lotería en progreso
fi_fi: Arpajaiset käynnissä
fr_fr: Loterie en cours
it_it: Lotteria in corso
ko_kr: 복권 진행 중
nb_no: Lotteri pågår
nl_nl: Lopende loterij
pl_pl: Loteria w toku
ro_ro: Loterie în curs
ru_ru: Лотерея в прогрессе
sv_se: Pågående lotteri
zh_cn: 彩票进行中
zh_tw: 彩票進行中

source: Lottery in progress
af_za: Lotery aan die gang
da: Lotteri i gang
de_de: Lotterie läuft
es_es: Lotería en progreso
fi_fi: Arpajaiset käynnissä
fr_fr: Loterie en cours
it_it: Lotteria in corso
ko_kr: 복권 진행 중
nb_no: Lotteri pågår
nl_nl: Lopende loterij
pl_pl: Loteria w toku
ro_ro: Loterie în curs
ru_ru: Лотерея в процессе
sv_se: Pågående lotteri
zh_cn: 彩票进行中
zh_tw: 彩票進行中

source: Lottery is closed
af_za: Lotery is gesluit
da: Lotteri er lukket
de_de: Die Lotterie ist geschlossen
es_es: La lotería está cerrada
fi_fi: Lotto on suljettu
fr_fr: La loterie est fermée
it_it: La lotteria è chiusa
ko_kr: 복권 마감
nb_no: Lotteriet er stengt
nl_nl: Loterij is gesloten
pl_pl: Loteria jest zamknięta
ro_ro: Loteria este închisă
ru_ru: Лотерея закрыта
sv_se: Lotteriet är stängt
zh_cn: 彩票关闭
zh_tw: 彩票關閉

source: Lottery started on {0} and ends on {1} remaining {2}
af_za: Lotery het op {0} begin en eindig op {1} wat oorbly {2}
da: Lotteri startede den {0} og slutter på {1} resterende {2}
de_de: Die Lotterie begann am {0} und endet am {1} verbleibenden {2}.
es_es: La lotería comenzó el {0} y finaliza el {1} restante {2}
fi_fi: Lotto alkoi {0} ja päättyy {1} jäljellä {2}
fr_fr: La loterie a démarré le {0} et se termine le {1} restant {2}.
it_it: La lotteria è iniziata il {0} e termina il {1} rimanente {2}
ko_kr: 복권은 {0}에 시작하여 {1}에 남은 {2}에 끝납니다
nb_no: Lotteri startet {0} og slutter på {1} gjenværende {2}
nl_nl: Loterij begon op {0} en eindigt op {1} overgebleven {2}
pl_pl: Loteria rozpoczęła się w dniu {0} i kończy się w dniu {1} pozostała {2}
ro_ro: Loteria a început pe {0} și s-a încheiat pe {1} rămânând {2}
ru_ru: Лотерея началась {0} и заканчивается {1} до {2}
sv_se: Lotteriet startade {0} och slutar på {1} kvar {2}
zh_cn: 彩票始于{0}，结束于{1}，其余{2}
zh_tw: 彩票始於{0}，結束於{1}，其餘{2}

source: Love
af_za: lief
da: Elsker
de_de: Liebe
es_es: Amor
fi_fi: Rakkaus
fr_fr: L'amour
it_it: Amore
ko_kr: 사랑
nb_no: Kjærlighet
nl_nl: Liefde
pl_pl: Miłość
ro_ro: Dragoste
ru_ru: Любовь
sv_se: Kärlek
zh_cn: 爱
zh_tw: 愛

source: Low
af_za: lae
da: Lav
de_de: Niedrig
es_es: Bajo
fi_fi: Matala
fr_fr: Faible
it_it: Basso
ko_kr: 낮은
nb_no: Lav
nl_nl: Laag
pl_pl: Niska
ro_ro: Scăzut
ru_ru: Низкий
sv_se: Låg
zh_cn: 低
zh_tw: 低

source: Low Ratio
af_za: Lae verhouding
da: Lav ratio
de_de: Niedriges Verhältnis
es_es: Baja relación
fi_fi: Alhainen suhde
fr_fr: Faible ratio
it_it: Rapporto basso
ko_kr: 낮은 비율
nb_no: Lav forhold
nl_nl: Lage ratio
pl_pl: Niski współczynnik
ro_ro: Raport redus
ru_ru: Низкий коэффициент
sv_se: Låga förhållanden
zh_cn: 低比率
zh_tw: 低比率

source: Low Ratio = If a user in this class falls below this ratio, they will be demoted back to the previous class.
af_za: Lae verhouding = As 'n gebruiker in hierdie klas onder hierdie verhouding val, sal hulle teruggebring word na die vorige klas.
da: Lav ratio = Hvis en bruger i denne klasse falder under dette forhold, demoteres de tilbage til den forrige klasse.
de_de: Niedriges Verhältnis = Wenn ein Benutzer in dieser Klasse dieses Verhältnis unterschreitet, wird er zur vorherigen Klasse zurückgestuft.
es_es: Relación baja = Si un usuario en esta clase cae por debajo de esta relación, será degradado a la clase anterior.
fi_fi: Matala suhde = Jos tämän luokan käyttäjä laskee alle tämän suhteen, hänet alennetaan takaisin edelliseen luokkaan.
fr_fr: Low Ratio = Si un utilisateur de cette classe tombe en dessous de ce ratio, il sera rétrogradé dans la classe précédente.
it_it: Rapporto basso = Se un utente in questa classe scende al di sotto di questo rapporto, verrà retrocesso alla classe precedente.
ko_kr: 낮은 비율 =이 클래스의 사용자가이 비율 아래로 떨어지면 이전 클래스로 강등됩니다.
nb_no: Lav forhold = Hvis en bruker i denne klassen faller under dette forholdet, vil de bli nedført til forrige klasse.
nl_nl: Lage ratio = Als een gebruiker in deze klasse onder deze verhouding daalt, worden ze terug gedegradeerd naar de vorige klasse.
pl_pl: Niski współczynnik = Jeśli użytkownik w tej klasie spadnie poniżej tego współczynnika, zostanie on zdegradowany do poprzedniej klasy.
ro_ro: Raport scăzut = Dacă un utilizator din această clasă se încadrează sub acest raport, va fi retras în clasa anterioară.
ru_ru: Низкий коэффициент = Если пользователь в этом классе падает ниже этого коэффициента, он будет понижен в должности до предыдущего класса.
sv_se: Låga förhållanden = Om en användare i den här klassen faller under detta förhållande kommer de att återföras till föregående klass.
zh_cn: 低比率=如果该类别中的用户低于该比率，他们将被降级为上一个类别。
zh_tw: 低比率=如果該類別中的用戶低於該比率，他們將被降級為上一個類別。

source: Low ratios may result in severe consequences, including banning in extreme cases.
af_za: Lae verhoudings kan ernstige gevolge hê, insluitend verbanning in uiterste gevalle.
da: Lavt forhold kan medføre alvorlige konsekvenser, herunder forbud i ekstreme tilfælde.
de_de: Niedrige Verhältnisse können schwerwiegende Folgen haben, einschließlich eines Verbots in extremen Fällen.
es_es: Las relaciones bajas pueden tener graves consecuencias, incluida la prohibición en casos extremos.
fi_fi: Alhaiset suhteet voivat johtaa vakaviin seurauksiin, mukaan lukien kielto ääritapauksissa.
fr_fr: Des ratios faibles peuvent avoir des conséquences graves, y compris l'interdiction dans des cas extrêmes.
it_it: Rapporti bassi possono causare gravi conseguenze, incluso il divieto in casi estremi.
ko_kr: 낮은 비율은 극단적 인 경우 금지를 포함하여 심각한 결과를 초래할 수 있습니다.
nb_no: Lave forhold kan føre til alvorlige konsekvenser, inkludert forbud i ekstreme tilfeller.
nl_nl: Lage verhoudingen kunnen ernstige gevolgen hebben, waaronder verbieden in extreme gevallen.
pl_pl: Niskie wskaźniki mogą powodować poważne konsekwencje, w tym banowanie w skrajnych przypadkach.
ro_ro: Raporturile scăzute pot duce la consecințe severe, inclusiv interzicerea în cazuri extreme.
ru_ru: Низкие отношения могут привести к серьезным последствиям, включая запрет в крайних случаях.
sv_se: Låga förhållanden kan leda till allvarliga konsekvenser, inklusive förbud i extrema fall.
zh_cn: 低比率可能导致严重后果，包括在极端情况下禁止使用。
zh_tw: 低比率可能導致嚴重後果，包括在極端情況下禁止使用。

source: MB
es_es: MEGABYTE
ru_ru: мегабайт
zh_cn: 兆字节
zh_tw: 兆字節

source: Mail functions have not been enabled.
af_za: Posfunksies is nie geaktiveer nie.
da: Mailfunktioner er ikke aktiveret.
de_de: Mail-Funktionen wurden nicht aktiviert.
es_es: Las funciones de correo no se han habilitado.
fi_fi: Mail-toimintoja ei ole otettu käyttöön.
fr_fr: Les fonctions de messagerie n'ont pas été activées.
it_it: Le funzioni di posta non sono state abilitate.
ko_kr: 메일 기능이 활성화되지 않았습니다.
nb_no: E-postfunksjoner er ikke aktivert.
nl_nl: E-mailfuncties zijn niet ingeschakeld.
pl_pl: Funkcje poczty nie zostały włączone.
ro_ro: Funcțiile de e-mail nu au fost activate.
ru_ru: Почтовые функции не были включены.
sv_se: E-postfunktioner har inte aktiverats.
zh_cn: 邮件功能尚未启用。
zh_tw: 郵件功能尚未啟用。

source: Mailbox
af_za: posbus
da: Postkasse
de_de: Briefkasten
es_es: Buzón
fi_fi: postilaatikko
fr_fr: Boites aux lettres
it_it: Cassetta postale
ko_kr: 사서함
nb_no: Postkasse
nl_nl: Postbus
pl_pl: Skrzynka pocztowa
ro_ro: Cutie poștală
ru_ru: почтовый ящик
sv_se: Brevlåda
zh_cn: 邮箱
zh_tw: 郵箱

source: Mailbox Manager
af_za: Posbusbestuurder
de_de: Postfach-Manager
es_es: Administrador de buzones
fi_fi: Postilaatikon hallinta
fr_fr: Gestionnaire de boîtes aux lettres
it_it: Gestione cassette postali
ko_kr: 사서함 관리자
pl_pl: Menedżer skrzynki pocztowej
ro_ro: Manager căsuță poștală
ru_ru: Диспетчер почтовых ящиков
zh_cn: 邮箱管理器
zh_tw: 郵箱管理器

source: Mailbox Manager / PM settings
af_za: Posbusbestuurder / PM-instellings
da: Mailbox Manager / PM-indstillinger
de_de: Mailbox Manager / PM-Einstellungen
es_es: Administrador de buzones / configuración de PM
fi_fi: Postilaatikon hallinta / PM-asetukset
fr_fr: Paramètres du gestionnaire de boîtes aux lettres / PM
it_it: Impostazioni Gestione cassette postali / PM
ko_kr: 사서함 관리자 / PM 설정
nb_no: Innstillinger for postboksbehandling / PM
nl_nl: Mailbox Manager / PM-instellingen
pl_pl: Ustawienia Mailbox Manager / PM
ro_ro: Setări Manager poștă poștală / PM
ru_ru: Настройки Mailbox Manager / PM
sv_se: Inställningar för Mailbox Manager / PM
zh_cn: 邮箱管理器/ PM设置
zh_tw: 郵箱管理器/ PM設置

source: Mailbox:
af_za: posbus:
da: Postkasse:
de_de: Briefkasten:
es_es: Buzón:
fi_fi: postilaatikko:
fr_fr: Boites aux lettres:
it_it: Cassetta postale:
ko_kr: 사서함:
nb_no: Postkasse:
nl_nl: Postbus:
pl_pl: Skrzynka pocztowa:
ro_ro: Cutie poștală:
ru_ru: Почтовый ящик:
sv_se: Brevlåda:
zh_cn: 邮箱：
zh_tw: 郵箱：

source: Main Forums
af_za: Hoofforums
da: Hovedfora
de_de: Hauptforen
es_es: Foros principales
fi_fi: Pääfoorumit
fr_fr: Forums principaux
it_it: Forum principali
ko_kr: 주요 포럼
nb_no: Hovedfora
nl_nl: Hoofdforums
pl_pl: Główne fora
ro_ro: Principalele forumuri
ru_ru: Основные форумы
sv_se: Huvudforum
zh_cn: 主要论坛
zh_tw: 主要論壇

source: Make Invincible
af_za: Maak onoorwinlik
da: Gør uovervindelig
de_de: Unbesiegbar machen
es_es: Hacer invencible
fi_fi: Tee voittamaton
fr_fr: Rendre invincible
it_it: Rendi invincibile
ko_kr: 무적 만들기
nb_no: Gjør uovervinnelig
nl_nl: Maak Invincible
pl_pl: Uczyń Niezwyciężonym
ro_ro: Faceți Invincibil
ru_ru: Сделать неуязвимым
sv_se: Gör oövervinnlig
zh_cn: 立于不败之地
zh_tw: 立於不敗之地

source: Make a folder in the AJAX Chat dir: {0} and copy these files from {1}
af_za: Maak 'n lêergids in die AJAX Chat-rig: {0} en kopieer hierdie lêers vanaf {1}
da: Opret en mappe i AJAX Chat-dir: {0} og kopier disse filer fra {1}
de_de: Erstellen Sie einen Ordner im AJAX-Chat-Verzeichnis: {0} und kopieren Sie diese Dateien aus {1}.
es_es: Cree una carpeta en el directorio de chat AJAX: {0} y copie estos archivos desde {1}
fi_fi: Tee kansio AJAX Chat -ohjaimeen: {0} ja kopioi nämä tiedostot kohdasta {1}
fr_fr: Créez un dossier dans le répertoire AJAX Chat: {0} et copiez ces fichiers à partir de {1}.
it_it: Crea una cartella nella directory Chat AJAX: {0} e copia questi file da {1}
ko_kr: AJAX Chat 디렉토리에 {0} 폴더를 작성하고 {1}에서이 파일을 복사하십시오.
nb_no: Lag en mappe i AJAX Chat-dir: {0} og kopier disse filene fra {1}
nl_nl: Maak een map in de AJAX Chat dir: {0} en kopieer deze bestanden van {1}
pl_pl: Utwórz folder w katalogu AJAX Chat: {0} i skopiuj te pliki z {1}
ro_ro: Creează un folder în AJAX Chat dir: {0} și copiază aceste fișiere din {1}
ru_ru: Создайте папку в директории AJAX Chat: {0} и скопируйте эти файлы из {1}
sv_se: Skapa en mapp i AJAX Chat-dir: {0} och kopiera dessa filer från {1}
zh_cn: 在AJAX聊天目录中创建一个文件夹：{0}，然后从{1}复制这些文件
zh_tw: 在AJAX聊天目錄中創建一個文件夾：{0}，然後從{1}複製這些文件

source: Make a folder in the Templates dir: {0} and create files
af_za: Maak 'n lêergids in die Templates dir: {0} en skep lêers
da: Opret en mappe i skabelonerne dir: {0} og opret filer
de_de: Erstellen Sie einen Ordner im Vorlagenverzeichnis: {0} und erstellen Sie Dateien
es_es: Cree una carpeta en el directorio Plantillas: {0} y cree archivos
fi_fi: Tee kansio malleihin dir: {0} ja luo tiedostoja
fr_fr: Créez un dossier dans le répertoire Modèles: {0} et créez des fichiers.
it_it: Creare una cartella nella directory Modelli: {0} e creare file
ko_kr: 템플리트 디렉토리에 폴더를 작성하십시오 ({0}).
nb_no: Lag en mappe i malene dir: {0} og lag filer
nl_nl: Maak een map in de sjabloonmap: {0} en maak bestanden
pl_pl: Utwórz folder w katalogu szablonów: {0} i utwórz pliki
ro_ro: Alcătuiește un folder din dirul Șabloane: {0} și creează fișiere
ru_ru: Создайте папку в шаблоне dir: {0} и создайте файлы
sv_se: Skapa en mapp i mallarna dir: {0} och skapa filer
zh_cn: 在模板目录中创建一个文件夹：{0}并创建文件
zh_tw: 在模板目錄中創建一個文件夾：{0}並創建文件

source: Make a new category
af_za: Maak 'n nuwe kategorie
da: Opret en ny kategori
de_de: Erstelle eine neue Kategorie
es_es: Haz una nueva categoría
fi_fi: Luo uusi luokka
fr_fr: Faire une nouvelle catégorie
it_it: Crea una nuova categoria
ko_kr: 새로운 카테고리 만들기
nb_no: Lag en ny kategori
nl_nl: Maak een nieuwe categorie
pl_pl: Utwórz nową kategorię
ro_ro: Creează o nouă categorie
ru_ru: Создать новую категорию
sv_se: Skapa en ny kategori
zh_cn: 建立新类别
zh_tw: 建立新類別

source: Make forum
af_za: Maak forum
da: Lav forum
de_de: Forum erstellen
es_es: Hacer foro
fi_fi: Tee foorumi
fr_fr: Faire forum
it_it: Crea forum
ko_kr: 포럼 만들기
nb_no: Lag forum
nl_nl: Maak forum
pl_pl: Zrób forum
ro_ro: Faceți forum
ru_ru: Сделать форум
sv_se: Gör forum
zh_cn: 建立论坛
zh_tw: 建立論壇

source: Make new forum
af_za: Maak 'n nuwe forum
da: Opret nyt forum
de_de: Neues Forum erstellen
es_es: Hacer nuevo foro
fi_fi: Tee uusi foorumi
fr_fr: Faire un nouveau forum
it_it: Crea un nuovo forum
ko_kr: 새로운 포럼 만들기
nb_no: Lag nytt forum
nl_nl: Maak een nieuw forum
pl_pl: Utwórz nowe forum
ro_ro: Creează un nou forum
ru_ru: Создать новый форум
sv_se: Skapa ett nytt forum
zh_cn: 建立新论坛
zh_tw: 建立新論壇

source: Make new over forum
af_za: Maak nuut oor forum
da: Lav nyt over forum
de_de: Neues über Forum machen
es_es: Hacer nuevo sobre el foro
fi_fi: Tee uusi foorumin yli
fr_fr: Créer un nouveau forum
it_it: Crea nuovo forum
ko_kr: 포럼에서 새로 만들기
nb_no: Gjør nytt over forum
nl_nl: Maak een nieuw forum
pl_pl: Utwórz nowe forum
ro_ro: Creează nou pe forum
ru_ru: Создать новый форум
sv_se: Gör nytt över forum
zh_cn: 通过论坛制作新内容
zh_tw: 通過論壇製作新內容

source: Make overforum
af_za: Maak oorforum
da: Lav overforum
de_de: Überforum machen
es_es: Hacer overforum
fi_fi: Tee overforum
fr_fr: Faire de l'overforum
it_it: Fai overforum
ko_kr: 오버 포럼 만들기
nb_no: Lag overforum
nl_nl: Maak overforum
pl_pl: Zrób overforum
ro_ro: Faceți supraforum
ru_ru: Сделать оверфорум
sv_se: Gör överforum
zh_cn: 过度讨论
zh_tw: 進行過度論壇

source: Make sure not to include any serial numbers, CD keys or similar in the description (you do <b>not</b> need to edit the NFO!).
af_za: Let daarop dat u geen reeksnommers, CD-sleutels of soortgelyke in die beskrywing bevat nie (u hoef <b> en nie </b> die NFO te wysig nie!).
da: Sørg for ikke at medtage serienumre, CD-nøgler eller lignende i beskrivelsen (du behøver <b> ikke </b> for at redigere NFO!).
de_de: Stellen Sie sicher, dass die Beschreibung keine Seriennummern, CD-Keys oder ähnliches enthält (Sie müssen das NFO nicht bearbeiten!).
es_es: Asegúrese de no incluir ningún número de serie, clave de CD o similar en la descripción (¡no necesita editar el NFO! <b>, no </b>).
fi_fi: Varmista, ettet sisälly sarjanumeroita, CD-avaimia tai vastaavia kuvaukseen (et <b>, ei </b> tarvitse muokata NFO: ta!).
fr_fr: Assurez-vous de ne pas inclure de numéros de série, de clés de CD ou similaires dans la description (vous ne devez pas éditer le NFO! <b> et non </b>).
it_it: Assicurati di non includere numeri seriali, chiavi CD o simili nella descrizione (fai <b> non </b> devi modificare l'NFO!).
ko_kr: 설명에 일련 번호, CD 키 또는 유사한 내용을 포함시키지 마십시오 (</b>이 아닌 NFO를 편집 할 필요는 없습니다).
nb_no: Sørg for ikke å inkludere serienumre, CD-nøkler eller lignende i beskrivelsen (du trenger <b> ikke </b> for å redigere NFO!).
nl_nl: Zorg ervoor dat u geen serienummers, CD-sleutels of iets dergelijks in de beschrijving opneemt (u hoeft <b> niet </b> de NFO te bewerken!).
pl_pl: Pamiętaj, aby nie dołączać do opisu żadnych numerów seryjnych, kluczy CD itp. (Robisz <b> </b> nie musisz edytować NFO!).
ro_ro: Asigurați-vă că nu includeți numere de serie, chei CD sau similare în descriere (nu <b> nu </b> trebuie să editați NFO!).
ru_ru: Убедитесь, что в описание не включены серийные номера, ключи CD и т. П. (Вы действительно не должны редактировать NFO!
sv_se: Se till att inte inkludera serienummer, CD-nycklar eller liknande i beskrivningen (du behöver <b> inte </b> för att redigera NFO!).
zh_cn: 确保在说明中不包含任何序列号，CD密钥或类似内容（您执行<b>而不是</b>需要编辑NFO！）。
zh_tw: 確保在說明中不包含任何序列號，CD密鑰或類似內容（您執行<b>而不是</b>需要編輯NFO！）。
