Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Traffic Per Hour. These tables show the network traffic statistics of this MySQL server since its startup
af_za: Verkeer per uur. Hierdie tabelle toon die netwerkverkeerstatistieke van hierdie MySQL-bediener sedert die aanvang daarvan
da: Trafik pr. Time. Disse tabeller viser netværkstrafikstatistikken for denne MySQL-server siden dens opstart
de_de: Verkehr pro Stunde. Diese Tabellen zeigen die Netzwerkverkehrsstatistik dieses MySQL-Servers seit seinem Start
es_es: Tráfico por hora. Estas tablas muestran las estadísticas de tráfico de red de este servidor MySQL desde su inicio
fi_fi: Liikenne tunnissa. Nämä taulukot esittävät tämän MySQL-palvelimen verkkoliikennetilastot sen käynnistyksen jälkeen
fr_fr: Trafic par heure. Ces tableaux montrent les statistiques de trafic réseau de ce serveur MySQL depuis son démarrage.
it_it: Traffico all'ora. Queste tabelle mostrano le statistiche sul traffico di rete di questo server MySQL sin dal suo avvio
ko_kr: 시간당 트래픽. 다음 표는 시작 이후이 MySQL 서버의 네트워크 트래픽 통계를 보여줍니다.
nb_no: Trafikk per time. Disse tabellene viser nettverkstrafikkstatistikken til denne MySQL-serveren siden oppstarten
nl_nl: Verkeer per uur. Deze tabellen tonen de netwerkverkeerstatistieken van deze MySQL-server sinds het opstarten
pl_pl: Ruch na godzinę. Te tabele pokazują statystyki ruchu sieciowego tego serwera MySQL od momentu jego uruchomienia
ro_ro: Trafic pe oră. Aceste tabele prezintă statisticile de trafic de rețea ale acestui server MySQL de la pornirea sa
ru_ru: Трафик в час. Эти таблицы показывают статистику сетевого трафика этого сервера MySQL с момента его запуска
sv_se: Trafik per timme. Dessa tabeller visar nätverkstrafikstatistiken för denna MySQL-server sedan starten
zh_cn: 每小时流量。这些表显示了自此MySQL服务器启动以来的网络流量统计信息
zh_tw: 每小時流量。這些表顯示了自此MySQL服務器啟動以來的網絡流量統計信息

source: Traffic?
af_za: Verkeer?
da: Trafik?
de_de: Der Verkehr?
es_es: ¿Tráfico?
fi_fi: Liikennettä?
fr_fr: Trafic?
it_it: Traffico?
ko_kr: 교통?
nb_no: Trafikk?
nl_nl: Verkeer?
pl_pl: Ruch drogowy?
ro_ro: Trafic?
ru_ru: Движение?
sv_se: Trafik?
zh_cn: 交通？
zh_tw: 交通？

source: Transferred off a retail VHS, mainly skating/sports videos and XXX releases.
af_za: Van 'n kleinhandel-VHS oorgedra, hoofsaaklik skaats- / sportvideo's en XXX-vrystellings.
da: Overført fra en VHS detailhandel, hovedsageligt skøjteløb / sportsvideoer og XXX-udgivelser.
de_de: Übertragen von einer VHS im Einzelhandel, hauptsächlich Skating- / Sportvideos und XXX-Veröffentlichungen.
es_es: Transferido de un VHS minorista, principalmente videos de patinaje / deportes y lanzamientos XXX.
fi_fi: Siirretty vähittäiskaupan VHS, lähinnä luistelu- / urheiluvideot ja XXX-julkaisut.
fr_fr: Transféré à partir d'une VHS au détail, principalement des vidéos de patinage / sports et des sorties XXX.
it_it: Trasferito da un VHS al dettaglio, principalmente video di pattinaggio / sport e uscite XXX.
ko_kr: 주로 스케이트 / 스포츠 비디오 및 XXX 릴리스와 같은 소매 VHS에서 양도되었습니다.
nb_no: Overført fra en detaljhandel VHS, hovedsakelig skøyter / sportsvideoer og XXX utgivelser.
nl_nl: Overgebracht van een retail VHS, voornamelijk schaats- / sportvideo's en XXX releases.
pl_pl: Przeniesiono z detalicznego VHS, głównie na łyżwach / filmach sportowych i wydaniach XXX.
ro_ro: Transferat de la un VHS de vânzare cu amănuntul, în principal videoclipuri de patinaj / sport și versiuni XXX.
ru_ru: Снят с розничной продажи VHS, в основном ролики по катанию на коньках / спорт и XXX релизы.
sv_se: Överfördes från en VHS-detaljhandel, främst skridskor / sportvideor och XXX-utsläpp.
zh_cn: 从零售VHS转移，主要是溜冰/运动视频和XXX版本。
zh_tw: 從零售VHS轉移，主要是溜冰/運動視頻和XXX版本。

source: Transparent
af_za: deursigtige
da: Gennemsigtig
es_es: Transparente
fi_fi: läpinäkyvä
it_it: Trasparente
ko_kr: 투명한
nb_no: Gjennomsiktig
nl_nl: Transparant
pl_pl: Przezroczysty
ru_ru: прозрачный
zh_cn: 透明
zh_tw: 透明

source: Trigger Approval Failed.
af_za: Goedkeuring van sneller misluk.
da: Trigger-godkendelse mislykkedes.
de_de: Genehmigung des Auslösers fehlgeschlagen.
es_es: La aprobación del disparador ha fallado.
fi_fi: Liipaisimen hyväksyminen epäonnistui.
fr_fr: Échec de l'approbation du déclencheur.
it_it: Approvazione del trigger non riuscita.
ko_kr: 트리거 승인에 실패했습니다.
nb_no: Godkjennelse av utløser mislyktes.
nl_nl: Trigger goedkeuring mislukt.
pl_pl: Zatwierdzenie wyzwalacza nie powiodło się.
ro_ro: Aprobarea declanșării a eșuat.
ru_ru: Ошибка триггера.
sv_se: Triggergodkännande misslyckades.
zh_cn: 触发批准失败。
zh_tw: 觸發批准失敗。

source: Trigger Approved.
af_za: Sneller goedgekeur.
da: Trigger godkendt.
de_de: Auslöser genehmigt.
es_es: Disparador aprobado.
fi_fi: Liipaisin hyväksytty.
fr_fr: Déclencheur approuvé.
it_it: Trigger approvato.
ko_kr: 트리거가 승인되었습니다.
nb_no: Trigger godkjent.
nl_nl: Trekker Goedgekeurd.
ro_ro: Trigger aprobat.
ru_ru: Триггер утвержден.
sv_se: Trigger godkänd.
zh_cn: 触发已批准。
zh_tw: 觸發已批准。

source: Trigger Phrase
af_za: Sneller frase
da: Trigger-sætning
es_es: Frase activadora
fi_fi: Käynnistyslause
fr_fr: Phrase de déclenchement
it_it: Frase di innesco
ko_kr: 트리거 문구
nb_no: Trigger-setning
pl_pl: Zwrot wyzwalający
ro_ro: Fraza de declanșare
ru_ru: Триггерная фраза
sv_se: Triggerfras
zh_cn: 触发词组
zh_tw: 觸發詞組

source: Trigger: #{0} was [i]NOT[/] deleted.
af_za: Sneller: # {0} is [i] NIE [/] uitgevee nie.
da: Trigger: # {0} blev [i] IKKE [/] slettet.
de_de: Auslöser: # {0} wurde [i] NICHT [/] gelöscht.
es_es: Activador: # {0} se eliminó [i] NO [/].
fi_fi: Liipaisin: # {0} [i] EI [/] poistettu.
fr_fr: Déclencheur: # {0} était [i] PAS [/] supprimé.
it_it: Trigger: # {0} è stato [i] NON [/] eliminato.
ko_kr: 트리거 : # {0}이 (가) [i] NOT [/] 삭제되었습니다.
nb_no: Utløser: # {0} ble [i] IKKE [/] slettet.
nl_nl: Trigger: # {0} was [i] NIET [/] verwijderd.
pl_pl: Wyzwalacz: # {0} został [i] NIE [/] usunięty.
ro_ro: Declanșator: # {0} a fost [i] NU [/] șters.
ru_ru: Триггер: # {0} был [i] НЕ [/] удален.
sv_se: Trigger: # {0} raderades [i] INTE [/].
zh_cn: 触发条件：＃{0}未删除[i] [/]。
zh_tw: 觸發條件：＃{0}未刪除[i] [/]。

source: Trigger: #{0} was deleted.
af_za: Sneller: # {0} is uitgevee.
da: Trigger: # {0} blev slettet.
de_de: Auslöser: # {0} wurde gelöscht.
es_es: Desencadenador: se eliminó # {0}.
fi_fi: Liipaisin: # {0} poistettiin.
fr_fr: Déclencheur: # {0} a été supprimé.
it_it: Trigger: # {0} è stato eliminato.
ko_kr: 트리거 : # {0}이 (가) 삭제되었습니다.
nb_no: Trigger: # {0} ble slettet.
nl_nl: Trigger: # {0} is verwijderd.
pl_pl: Wyzwalacz: # {0} został usunięty.
ro_ro: Declanșator: # {0} a fost șters.
ru_ru: Триггер: # {0} удален.
sv_se: Trigger: # {0} raderades.
zh_cn: 触发器：＃{0}已删除。
zh_tw: 觸發器：＃{0}已刪除。

source: Trigger: {0} added successfully.
af_za: Sneller: {0} suksesvol bygevoeg.
da: Trigger: {0} tilføjet med succes.
de_de: Auslöser: {0} erfolgreich hinzugefügt.
es_es: Activador: {0} agregado con éxito.
fi_fi: Liipaisin: {0} lisätty onnistuneesti.
fr_fr: Déclencheur: {0} ajouté avec succès.
it_it: Trigger: {0} aggiunto correttamente.
ko_kr: 트리거 : {0}이 (가) 추가되었습니다.
nb_no: Trigger: {0} lagt til.
nl_nl: Trigger: {0} succesvol toegevoegd.
pl_pl: Wyzwalacz: {0} dodano pomyślnie.
ro_ro: Declanșator: {0} adăugat cu succes.
ru_ru: Триггер: {0} успешно добавлен.
sv_se: Trigger: {0} har lagts till.
zh_cn: 触发器：成功添加了{0}。
zh_tw: 觸發器：成功添加了{0}。

source: Trigger: {0} failed to be added.
af_za: Sneller: {0} kon nie bygevoeg word nie.
da: Trigger: {0} kunne ikke tilføjes.
de_de: Auslöser: {0} konnte nicht hinzugefügt werden.
es_es: Activador: {0} no se pudo agregar.
fi_fi: Käynnistin: {0} lisäys epäonnistui.
fr_fr: Déclencheur: l’ajout de {0} a échoué.
it_it: Trigger: {0} non è stato aggiunto.
ko_kr: 트리거 : {0}을 (를) 추가하지 못했습니다.
nb_no: Trigger: {0} kunne ikke legges til.
nl_nl: Trigger: {0} kan niet worden toegevoegd.
pl_pl: Wyzwalacz: nie można dodać {0}.
ro_ro: Declanșator: {0} nu a fost adăugat
ru_ru: Триггер: {0} не удалось добавить.
sv_se: Trigger: {0} kunde inte läggas till.
zh_cn: 触发器：{0}添加失败。
zh_tw: 觸發器：{0}添加失敗。

source: Trigger: {0} failed to be updated.
af_za: Sneller: {0} kon nie opgedateer word nie.
da: Trigger: {0} kunne ikke opdateres.
de_de: Auslöser: {0} konnte nicht aktualisiert werden.
es_es: Activador: {0} no se pudo actualizar.
fi_fi: Käynnistin: {0} päivitys epäonnistui.
fr_fr: Déclencheur: la mise à jour de {0} a échoué.
it_it: Trigger: {0} non è stato aggiornato.
ko_kr: 트리거 : {0}을 (를) 업데이트하지 못했습니다.
nb_no: Trigger: {0} kunne ikke oppdateres.
nl_nl: Trigger: {0} kan niet worden bijgewerkt.
pl_pl: Wyzwalacz: {0} nie mógł zostać zaktualizowany.
ro_ro: Declanșare: {0} nu a fost actualizat.
ru_ru: Триггер: {0} не удалось обновить.
sv_se: Trigger: {0} kunde inte uppdateras.
zh_cn: 触发器：{0}无法更新。
zh_tw: 觸發器：{0}無法更新。

source: Trigger: {0} updated successfully.
af_za: Sneller: {0} suksesvol opgedateer.
da: Trigger: {0} blev opdateret.
de_de: Auslöser: {0} erfolgreich aktualisiert.
es_es: Activador: {0} actualizado con éxito.
fi_fi: Käynnistin: {0} päivitetty onnistuneesti.
fr_fr: Déclencheur: {0} mis à jour avec succès.
it_it: Trigger: {0} aggiornato correttamente.
ko_kr: 트리거 : {0}이 (가) 업데이트되었습니다.
nb_no: Trigger: {0} ble oppdatert.
nl_nl: Trigger: {0} succesvol bijgewerkt.
pl_pl: Wyzwalacz: {0} zaktualizowano pomyślnie.
ro_ro: Declanșator: {0} actualizat cu succes.
ru_ru: Триггер: {0} успешно обновлен.
sv_se: Trigger: {0} har uppdaterats.
zh_cn: 触发器：{0}更新成功。
zh_tw: 觸發器：{0}更新成功。

source: Trivia
es_es: Trivialidades
it_it: banalità
ko_kr: 하찮은 일
pl_pl: Drobnostki
ru_ru: пустяки
zh_cn: 琐事
zh_tw: 瑣事

source: Trivia Config
ko_kr: 퀴즈 구성
pl_pl: Ciekawostki Config
ro_ro: Configurare Trivia
ru_ru: Общая Конфиг
zh_cn: Trivia配置
zh_tw: Trivia配置

source: Trivia Manager
af_za: Trivia-bestuurder
es_es: Gerente de Trivia
fr_fr: Gestionnaire de questions
ko_kr: 퀴즈 관리자
nb_no: Trivia-sjef
pl_pl: Menedżer ciekawostek
ro_ro: Manager Trivia
ru_ru: Мелочи менеджер
zh_cn: Trivia经理
zh_tw: Trivia經理

source: Trivia Question #{0} was deleted.
af_za: Trivia-vraag # {0} is uitgevee.
da: Trivia-spørgsmål nr. {0} blev slettet.
de_de: Wissenswertes Frage # {0} wurde gelöscht.
es_es: Trivia La pregunta # {0} fue eliminada.
fi_fi: Trivia-kysymys # {0} poistettiin.
fr_fr: La question n ° {0} a été supprimée.
it_it: Trivia La domanda # {0} è stata eliminata.
ko_kr: 퀴즈 질문 # {0}이 (가) 삭제되었습니다.
nb_no: Trivia-spørsmål nr. {0} ble slettet.
nl_nl: Trivia Vraag # {0} is verwijderd.
pl_pl: Ciekawostki Pytanie nr {0} zostało usunięte.
ro_ro: Întrebarea Trivia nr. {0} a fost ștearsă.
ru_ru: Вопрос пустяков {0} был удален.
sv_se: Triviafråga # {0} raderades.
zh_cn: 琐事问题＃{0}已删除。
zh_tw: 瑣事問題＃{0}已刪除。

source: Trivia Questions #{0} inserted correctly.
af_za: Trivia-vrae # {0} korrek ingevoeg.
da: Trivia spørgsmål # {0} indsat korrekt.
de_de: Wissenswertes Fragen # {0} richtig eingefügt.
es_es: Preguntas de Trivia # {0} insertadas correctamente.
fi_fi: Sekalaisia kysymyksiä # {0} on lisätty oikein.
fr_fr: Trivia Questions # {0} insérées correctement.
it_it: Domande # n. {0} inserite correttamente.
ko_kr: 퀴즈 질문 # {0}이 (가) 올바르게 삽입되었습니다.
nb_no: Trivia-spørsmål nr. {0} satt riktig inn.
nl_nl: Trivia Vragen # {0} correct ingevoerd.
pl_pl: Ciekawostki Pytania # {0} wstawione poprawnie.
ro_ro: Întrebări Trivia # {0} inserate corect.
ru_ru: Вопросы о пустяках # {0} вставлены правильно.
sv_se: Triviafrågor # {0} införs korrekt.
zh_cn: 琐事问题＃{0}已正确插入。
zh_tw: 瑣事問題＃{0}已正確插入。

source: True
da: Rigtigt
de_de: Wahr
es_es: Cierto
fi_fi: Totta
fr_fr: Vrai
it_it: Vero
ko_kr: 참된
nb_no: ekte
nl_nl: waar
pl_pl: Prawdziwe
ro_ro: Adevărat
ru_ru: Правда
sv_se: Sann
zh_cn: 真正
zh_tw: 真正

source: Try again
af_za: Probeer weer
da: Prøv igen
de_de: Versuch es noch einmal
es_es: Inténtalo de nuevo
fi_fi: Yritä uudelleen
fr_fr: Réessayer
it_it: Riprova
ko_kr: 다시 시도하십시오
nb_no: Prøv igjen
nl_nl: Probeer opnieuw
pl_pl: Spróbuj ponownie
ro_ro: Încearcă din nou
ru_ru: Попробуйте еще раз
sv_se: Försök igen
zh_cn: 再试一次
zh_tw: 再試一次

source: Try again in a few minutes, or wait. The tracker updates every 15 minutes.
af_za: Probeer 'n paar minute weer, of wag. Die spoorsnyer werk elke 15 minute op.
da: Prøv igen om et par minutter, eller vent. Trackeren opdateres hvert 15. minut.
de_de: Versuchen Sie es in ein paar Minuten erneut oder warten Sie. Der Tracker wird alle 15 Minuten aktualisiert.
es_es: Inténtalo de nuevo en unos minutos o espera. El rastreador se actualiza cada 15 minutos.
fi_fi: Yritä uudelleen muutamassa minuutissa tai odota. Seuranta päivitetään 15 minuutin välein.
fr_fr: Réessayez dans quelques minutes ou attendez. Le suivi est mis à jour toutes les 15 minutes.
it_it: Riprova tra qualche minuto o aspetta. Il tracker si aggiorna ogni 15 minuti.
ko_kr: 몇 분 후에 다시 시도하거나 기다리십시오. 추적기는 15 분마다 업데이트됩니다.
nb_no: Prøv igjen om noen minutter, eller vent. Trackeren oppdateres hvert 15. minutt.
nl_nl: Probeer het over een paar minuten opnieuw of wacht. De tracker wordt elke 15 minuten bijgewerkt.
pl_pl: Spróbuj ponownie za kilka minut lub poczekaj. Moduł śledzący aktualizuje się co 15 minut.
ro_ro: Încercați din nou în câteva minute sau așteptați. Următorul este actualizat la fiecare 15 minute.
ru_ru: Повторите попытку через несколько минут или подождите. Трекер обновляется каждые 15 минут.
sv_se: Försök igen om några minuter eller vänta. Spåraren uppdateras var 15: e minut.
zh_cn: 请在几分钟后重试，或等待。跟踪器每15分钟更新一次。
zh_tw: 請在幾分鐘後重試，或等待。跟踪器每15分鐘更新一次。

source: Try again with a refined search string.
af_za: Probeer weer met 'n verfynde soekstring.
da: Prøv igen med en raffineret søgestreng.
de_de: Versuchen Sie es erneut mit einem verfeinerten Suchbegriff.
es_es: Intente nuevamente con una cadena de búsqueda refinada.
fi_fi: Yritä uudelleen tarkennetulla hakujonolla.
fr_fr: Réessayez avec une chaîne de recherche raffinée.
it_it: Riprova con una stringa di ricerca raffinata.
ko_kr: 세분화 된 검색 문자열로 다시 시도하십시오.
nb_no: Prøv igjen med en raffinert søkestreng.
nl_nl: Probeer het opnieuw met een verfijnde zoekreeks.
pl_pl: Spróbuj ponownie z dopracowanym ciągiem wyszukiwania.
ro_ro: Încercați din nou cu un șir de căutare rafinat.
ru_ru: Попробуйте еще раз с уточненной строкой поиска.
sv_se: Försök igen med en förfinad söksträng.
zh_cn: 使用精确的搜索字符串再试一次。
zh_tw: 使用精確的搜索字符串再試一次。

source: Try correcting any 'off topics' rather then closing a thread.
af_za: Probeer om enige 'af onderwerpe' reg te stel, eerder as om 'n draad te sluit.
da: Prøv at rette eventuelle 'fra emner' snarere end luk en tråd.
de_de: Versuchen Sie, "Off-Topic" zu korrigieren, anstatt einen Thread zu schließen.
es_es: Intente corregir cualquier tema "fuera de tema" en lugar de cerrar un hilo.
fi_fi: Yritä korjata mahdolliset 'poissulkevat aiheet' sen sijaan, että suljet langan.
fr_fr: Essayez de corriger n'importe quel sujet plutôt que de fermer un fil de discussion.
it_it: Prova a correggere eventuali "argomenti fuori tema" piuttosto che chiudere un thread.
ko_kr: 스레드를 닫는 대신 '주제 이외'를 수정하십시오.
nb_no: Prøv å korrigere eventuelle 'av emner' i stedet for å lukke en tråd.
nl_nl: Probeer eventuele 'off topics' te corrigeren in plaats van een thread te sluiten.
pl_pl: Spróbuj skorygować wszelkie „niedziałające tematy” zamiast zamykać wątek.
ro_ro: Încercați să corectați orice „subiecte dezactivate”, mai degrabă, apoi închideți un fir.
ru_ru: Попробуйте исправить «не по теме», а не закрывать ветку.
sv_se: Försök att korrigera eventuella 'av ämnen' snarare än att stänga en tråd.
zh_cn: 尝试更正所有“非主题”，而不是关闭线程。
zh_tw: 嘗試更正所有“非主題”，而不是關閉線程。

source: Try {0}ProxyJudge{1}. It lists the HTTP headers that the server where it is running received from you. The relevant ones are HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR and REMOTE_ADDR.
af_za: Probeer {0} ProxyJudge {1}. Dit bevat 'n lys van die HTTP-opskrifte wat die bediener waarop dit loop, van u ontvang het. Die betrokke is HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR en REMOTE_ADDR.
da: Prøv {0} ProxyJudge {1}. Det viser de HTTP-headere, som serveren, hvor den kører, modtog fra dig. De relevante er HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR og REMOTE_ADDR.
de_de: Versuchen Sie es mit {0} ProxyJudge {1}. Es werden die HTTP-Header aufgelistet, die der Server, auf dem es ausgeführt wird, von Ihnen erhalten hat. Die relevanten sind HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR und REMOTE_ADDR.
es_es: Pruebe {0} ProxyJudge {1}. Enumera los encabezados HTTP que recibió el servidor donde se está ejecutando. Los relevantes son HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR y REMOTE_ADDR.
fi_fi: Kokeile {0} ProxyJudge {1}. Se luettelee HTTP-otsikot, jotka palvelin, jossa se toimii, sai sinulta. Asiaankuuluvat ovat HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR ja REMOTE_ADDR.
fr_fr: Essayez {0} ProxyJudge {1}. Il répertorie les en-têtes HTTP que le serveur sur lequel il s'exécute a reçu. Les plus pertinents sont HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR et REMOTE_ADDR.
it_it: Prova {0} ProxyJudge {1}. Elenca le intestazioni HTTP che il server su cui è in esecuzione ha ricevuto da te. Quelli pertinenti sono HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR e REMOTE_ADDR.
ko_kr: {0} ProxyJudge {1}을 (를) 사용해보십시오. 실행중인 서버가 사용자로부터받은 HTTP 헤더를 나열합니다. 관련 사항은 HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR 및 REMOTE_ADDR입니다.
nb_no: Prøv {0} ProxyJudge {1}. Den viser HTTP-overskriftene som serveren der den kjører mottok fra deg. De aktuelle er HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR og REMOTE_ADDR.
nl_nl: Probeer {0} ProxyJudge {1}. Het geeft de HTTP-headers weer die de server waarop het wordt uitgevoerd van u heeft ontvangen. De relevante zijn HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR en REMOTE_ADDR.
pl_pl: Wypróbuj {0} ProxyJudge {1}. Zawiera listę nagłówków HTTP otrzymanych od serwera, na którym działa. Odpowiednimi są HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR i REMOTE_ADDR.
ro_ro: Încercați {0} ProxyJudge {1}. Listează anteturile HTTP pe care serverul pe care îl rulează a primit de la dvs. Cele relevante sunt HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR și REMOTE_ADDR.
ru_ru: Попробуйте {0} ProxyJudge {1}. В нем перечислены заголовки HTTP, которые сервер, на котором он работает, получил от вас. Соответствующими являются HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR и REMOTE_ADDR.
sv_se: Prova {0} ProxyJudge {1}. Den visar HTTP-rubriker som servern där den körs har tagit emot från dig. De relevanta är HTTP_CLIENT_IP, HTTP_X_FORWARDED_FOR och REMOTE_ADDR.
zh_cn: 尝试{0} ProxyJudge {1}。它列出了正在运行的服务器从您那里收到的HTTP标头。相关的是HTTP_CLIENT_IP，HTTP_X_FORWARDED_FOR和REMOTE_ADDR。
zh_tw: 嘗試{0} ProxyJudge {1}。它列出了正在運行的服務器從您那裡收到的HTTP標頭。相關的是HTTP_CLIENT_IP，HTTP_X_FORWARDED_FOR和REMOTE_ADDR。

source: TvMaze ID
it_it: ID TvMaze
ro_ro: ID TvMaze
zh_tw: 電視迷宮ID

source: Twix are for kids.. Check at least one application stupid...You can't delete nothing!
af_za: Twix is vir kinders .. Gaan ten minste een aansoek dom aan ... U kan niks uitvee nie!
da: Twix er til børn .. Kontroller mindst et dumt program ... Du kan ikke slette noget!
de_de: Twix sind für Kinder .. Mindestens eine Anwendung ist doof ... Du kannst nichts löschen!
es_es: Twix son para niños ... Marque al menos una aplicación estúpida ... ¡No puede eliminar nada!
fi_fi: Twix on tarkoitettu lapsille .. Tarkista ainakin yksi tyhmä sovellus ... Et voi poistaa mitään!
fr_fr: Twix sont pour les enfants .. Vérifiez au moins une application stupide ... Vous ne pouvez rien supprimer!
it_it: Twix sono per bambini .. Controlla almeno un'applicazione stupida ... Non puoi cancellare nulla!
ko_kr: Twix는 아이들을위한 것입니다. 멍청한 응용 프로그램을 하나 이상 확인하십시오 ... 아무것도 삭제할 수 없습니다!
nb_no: Twix er for barn .. Sjekk minst ett dumt program ... Du kan ikke slette noe!
nl_nl: Twix is voor kinderen. Controleer of ten minste één applicatie dom is ... Je kunt niets verwijderen!
pl_pl: Twix są dla dzieci. Sprawdź co najmniej jedną głupią aplikację ... Nic nie możesz usunąć!
ro_ro: Twix sunt pentru copii .. Verificați cel puțin o aplicație stupidă ... Nu puteți șterge nimic!
ru_ru: Twix для детей .. Проверить по крайней мере одно приложение глупо ... Вы не можете ничего удалить!
sv_se: Twix är för barn .. Kontrollera minst en anspråk dum ... Du kan inte radera ingenting!
zh_cn: Twix是给孩子的。.检查至少一个愚蠢的应用程序...您什么也不能删除！
zh_tw: Twix是給孩子的。.檢查至少一個愚蠢的應用程序...您什麼也不能刪除！

source: Two announce periods per hour
af_za: Twee aankondigingsperiodes per uur
da: To annoncerer perioder i timen
de_de: Zwei Ansageperioden pro Stunde
es_es: Dos períodos de anuncio por hora
fi_fi: Kaksi ilmoittamisjaksoa tunnissa
fr_fr: Deux périodes d'annonce par heure
it_it: Due periodi di annuncio all'ora
ko_kr: 시간당 2 개의 발표 기간
nb_no: To kunngjør perioder i timen
nl_nl: Twee kondigen periodes per uur aan
pl_pl: Dwa ogłaszają okresy na godzinę
ro_ro: Două perioade de anunț pe oră
ru_ru: Два периода объявления в час
sv_se: Två meddelar perioder per timme
zh_cn: 每小时两个公告期
zh_tw: 每小時兩個公告期

source: Two downloaded amounts needed for this type of search.
af_za: Twee bedrae wat afgelaai is, benodig vir hierdie tipe soektog.
da: To nødvendige mængder, der er nødvendige til denne type søgning.
de_de: Für diese Art der Suche werden zwei heruntergeladene Mengen benötigt.
es_es: Se necesitan dos cantidades descargadas para este tipo de búsqueda.
fi_fi: Kaksi ladattua määrää, joita tarvitaan tämän tyyppiseen hakuun.
fr_fr: Deux quantités téléchargées nécessaires pour ce type de recherche.
it_it: Sono necessari due importi scaricati per questo tipo di ricerca.
ko_kr: 이 유형의 검색에는 두 개의 다운로드 량이 필요합니다.
nb_no: To nedlastede beløp som trengs for denne typen søk.
nl_nl: Twee gedownloade bedragen nodig voor dit type zoekopdracht.
pl_pl: Dwie pobrane kwoty potrzebne do tego rodzaju wyszukiwania.
ro_ro: Două sume descărcate necesare pentru acest tip de căutare.
ru_ru: Для этого типа поиска нужны две загруженные суммы.
sv_se: Två nedladdade mängder som behövs för den här typen av sökning.
zh_cn: 这种类型的搜索需要两个下载量。
zh_tw: 這種類型的搜索需要兩個下載量。

source: Two ratios needed for this type of search.
af_za: Twee verhoudings benodig vir hierdie tipe soektog.
da: Der kræves to forhold til denne type søgning.
de_de: Für diese Art der Suche sind zwei Verhältnisse erforderlich.
es_es: Se necesitan dos proporciones para este tipo de búsqueda.
fi_fi: Tämän tyyppiseen hakuun tarvitaan kaksi suhdetta.
fr_fr: Deux ratios nécessaires pour ce type de recherche.
it_it: Sono necessari due rapporti per questo tipo di ricerca.
ko_kr: 이 유형의 검색에는 두 가지 비율이 필요합니다.
nb_no: To forhold som trengs for denne typen søk.
nl_nl: Twee verhoudingen nodig voor dit type zoekopdracht.
pl_pl: Do tego typu wyszukiwania potrzebne są dwa współczynniki.
ro_ro: Două rapoarte necesare pentru acest tip de căutare.
ru_ru: Для этого типа поиска необходимы два соотношения.
sv_se: Två förhållanden behövs för den här typen av sökning.
zh_cn: 这种类型的搜索需要两个比率。
zh_tw: 這種類型的搜索需要兩個比率。

source: Two uploaded amounts needed for this type of search.
af_za: Twee bedrae wat opgelaai is, benodig vir hierdie tipe soektog.
da: To uploadede beløb, der er nødvendige til denne type søgning.
de_de: Für diese Art der Suche werden zwei hochgeladene Beträge benötigt.
es_es: Se necesitan dos cantidades cargadas para este tipo de búsqueda.
fi_fi: Kaksi ladattua määrää tarvitaan tämän tyyppiseen hakuun.
fr_fr: Deux quantités téléchargées nécessaires pour ce type de recherche.
it_it: Sono necessari due importi caricati per questo tipo di ricerca.
ko_kr: 이 유형의 검색에 2 개의 업로드 된 금액이 필요합니다.
nb_no: To opplastede beløp som trengs for denne typen søk.
nl_nl: Twee geüploade bedragen nodig voor dit type zoekopdracht.
pl_pl: Potrzebne są dwie przesłane kwoty na ten rodzaj wyszukiwania.
ro_ro: Două sume încărcate necesare pentru acest tip de căutare.
ru_ru: Для этого типа поиска нужны две загруженные суммы.
sv_se: Två uppladdade mängder som behövs för den här typen av sökning.
zh_cn: 这种类型的搜索需要两个上传量。
zh_tw: 這種類型的搜索需要兩個上傳量。

source: Type
af_za: tipe
de_de: Art
es_es: Tipo
fi_fi: Tyyppi
it_it: genere
ko_kr: 유형
pl_pl: Rodzaj
ro_ro: Tip
ru_ru: Тип
sv_se: Typ
zh_cn: 类型
zh_tw: 類型
