Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Images Manager
af_za: Beelde bestuurder
da: Billeder Manager
de_de: Bilder-Manager
es_es: Gerente de Imágenes
fi_fi: Kuvien hallinta
fr_fr: Gestionnaire d'images
it_it: Manager delle immagini
ko_kr: 이미지 관리자
nb_no: Bildebehandler
nl_nl: Afbeeldingenmanager
pl_pl: Menedżer zdjęć
ro_ro: Manager de imagini
ru_ru: Диспетчер изображений
sv_se: Bilderhanterare
zh_cn: 图片管理员
zh_tw: 圖片管理員

source: Immune Status enabled by {0}.
af_za: Immuunstatus aangeskakel deur {0}.
fi_fi: Immuunitila aktivoitu {0}.
it_it: Stato immunitario abilitato da {0}.
ko_kr: {0}에 의해 면역 상태가 활성화되었습니다.
nb_no: Immunstatus aktivert av {0}.
nl_nl: Immuunstatus ingeschakeld door {0}.
ro_ro: Imunitate activată de {0}.
ru_ru: Иммунный статус включен {0}.
sv_se: Immunstatus aktiverad av {0}.
zh_tw: 免疫狀態由{0}啟用。

source: Immunity
af_za: immuniteit
da: Immunitet
de_de: Immunität
es_es: Inmunidad
fi_fi: immuniteetti
fr_fr: Immunité
it_it: Immunità
ko_kr: 면역
nb_no: Immunitet
nl_nl: Immuniteit
pl_pl: Odporność
ro_ro: Imunitate
ru_ru: невосприимчивость
sv_se: Immunitet
zh_cn: 免疫
zh_tw: 免疫

source: Immunity Status for {0} by {1}.
af_za: Immuniteitstatus vir {0} deur {1}.
fi_fi: {0} immuniteettitila lähettäjältä {1}.
it_it: Stato immunità per {0} di {1}.
ko_kr: {1}의 {0}에 대한 면역 상태.
nb_no: Immunitetsstatus for {0} av {1}.
nl_nl: Immuniteitsstatus voor {0} tegen {1}.
ro_ro: Stare de imunitate pentru {0} de {1}.
ru_ru: Статус иммунитета для {0} по {1}.
sv_se: Immunitetsstatus för {0} av {1}.
zh_tw: {0}的{1}的免疫狀態。

source: Immunity Status removed by {0}.
af_za: Immuniteitstatus is verwyder deur {0}.
fi_fi: Immuniteettitila poistettu {0}.
it_it: Stato dell'immunità rimosso da {0}.
ko_kr: 면역 상태가 {0}에 의해 제거되었습니다.
nb_no: Immunitetsstatus fjernet av {0}.
nl_nl: Immuniteitsstatus verwijderd door {0}.
ro_ro: Starea imunității a fost eliminată cu {0}.
ru_ru: Статус иммунитета удален {0}.
sv_se: Immunitetsstatus tas bort av {0}.
zh_tw: 免疫狀態已由{0}刪除。

source: Immunity for
af_za: Immuniteit vir
da: Immunitet for
de_de: Immunität für
es_es: Inmunidad para
fi_fi: Immuniteetti
fr_fr: Immunité pour
it_it: Immunità per
ko_kr: 면역
nb_no: Immunitet for
nl_nl: Immuniteit voor
pl_pl: Odporność na
ro_ro: Imunitate pentru
ru_ru: Иммунитет для
sv_se: Immunitet för
zh_cn: 豁免权
zh_tw: 豁免權

source: In Theaters
af_za: In teaters
da: I teatre
de_de: In Theatern
es_es: En los cines
fi_fi: Teattereissa
fr_fr: Dans les théâtres
it_it: Nei teatri
ko_kr: 영화관 안에서
nb_no: På kino
pl_pl: W kinach
ro_ro: In salile de cinema
ru_ru: В театрах
sv_se: På teatern
zh_cn: 在剧院
zh_tw: 在劇院

source: In particular, do not do it if you have a slow connection. The best speeds will be found around the half-life of a torrent, when the SLR will be at its highest. (The downside is that you will not be able to seed so much. It's up to you to balance the pros and cons of this.)
af_za: Moenie dit veral doen as u 'n stadige verbinding het nie. Die beste snelhede sal gevind word rondom die halfleeftyd van 'n spruit, wanneer die speelfunksie op sy hoogste is. (Die nadeel is dat u nie soveel kan saai nie. Dit is u taak om die voor- en nadele hiervan te balanseer.)
da: Gør det især ikke, hvis du har en langsom forbindelse. De bedste hastigheder findes omkring halveringstiden for en torrent, når spejlrefleksenheden er på sit højeste. (Ulempen er, at du ikke vil være i stand til at så så meget. Det er op til dig at afbalancere fordele og ulemper ved dette.)
de_de: Tun Sie dies insbesondere nicht, wenn Sie eine langsame Verbindung haben. Die besten Geschwindigkeiten werden um die Halbwertszeit eines Stroms gefunden, wenn die SLR am höchsten ist. (Der Nachteil ist, dass Sie nicht in der Lage sein werden, so viel zu säen. Es liegt an Ihnen, die Vor- und Nachteile davon in Einklang zu bringen.)
es_es: En particular, no lo hagas si tienes una conexión lenta. Las mejores velocidades se encontrarán alrededor de la vida media de un torrente, cuando el SLR estará en su punto más alto. (La desventaja es que no podrás sembrar tanto. Depende de ti equilibrar los pros y los contras de esto).
fi_fi: Älä tee sitä, jos sinulla on hidas yhteys. Parhaat nopeudet saadaan torrentin puoliintumisajankohtana, kun järjestelmäkamera on korkeimmillaan. (Haittapuoli on se, että et voi siemeniä niin paljon. Sinun tehtäväsi on tasapainottaa tämän edut ja haitat.)
fr_fr: En particulier, ne le faites pas si votre connexion est lente. Les meilleures vitesses se situent autour de la demi-vie d’un torrent, lorsque le reflex sera à son plus haut niveau. (L'inconvénient est que vous ne pourrez pas semer autant. C'est à vous de trouver un équilibre entre le pour et le contre.)
it_it: In particolare, non farlo se si dispone di una connessione lenta. Le velocità migliori si troveranno intorno all'emivita di un torrente, quando la reflex sarà al massimo. (Il rovescio della medaglia è che non sarai in grado di seminare così tanto. Sta a te bilanciare i pro ei contro di questo.)
ko_kr: 특히 연결 속도가 느리면 수행하지 마십시오. 최고 속도는 SLR이 최고 일 때 급류의 반감기 주변에서 찾을 수 있습니다. (단점은 당신이 많은 씨앗을 심을 수 없다는 것입니다. 이것의 장단점을 맞추는 것은 당신에게 달려 있습니다.)
nb_no: Spesielt ikke gjør det hvis du har en treg forbindelse. De beste hastighetene blir funnet rundt halveringstiden til en torrent, når speilrefleksen er på sitt høyeste. (Ulempen er at du ikke vil kunne så mye. Det er opp til deg å balansere fordeler og ulemper med dette.)
nl_nl: Doe dit met name niet als u een trage verbinding hebt. De beste snelheden worden gevonden rond de halfwaardetijd van een torrent, wanneer de SLR op zijn hoogst zal zijn. (Het nadeel is dat je niet zo veel kunt zaaien. Het is aan jou om de voor- en nadelen hiervan in evenwicht te houden.)
pl_pl: W szczególności nie rób tego, jeśli masz wolne połączenie. Najlepsze prędkości można znaleźć w okolicach okresu półtrwania torrenta, kiedy lustrzanka będzie najwyższa. (Minusem jest to, że nie będziesz w stanie za bardzo zasiać. To od ciebie zależy wyważenie za i przeciw tego.)
ro_ro: În special, nu o faceți dacă aveți o conexiune lentă. Cele mai bune viteze se vor regăsi în jurul perioadei de înjumătățire a unui torrent, când SLR va fi la cel mai înalt. (Dezavantajul este că nu vei putea să semințe atât de mult. Depinde de tine să echilibrezi argumentele pro și contra.)
ru_ru: В частности, не делайте этого, если у вас медленное соединение. Наилучшие скорости будут найдены в период полураспада торрента, когда SLR будет на самом высоком уровне. (Недостатком является то, что вы не сможете посеять так много. Это зависит от вас, чтобы сбалансировать плюсы и минусы этого.)
sv_se: Gör det särskilt inte om du har en långsam anslutning. De bästa hastigheterna hittas runt halveringstiden för en torrent, när SLR-enheten är som högst. (Nackdelen är att du inte kommer att kunna så mycket. Det är upp till dig att balansera fördelar och nackdelar med detta.)
zh_cn: 特别是如果连接速度较慢，请不要这样做。当SLR达到最高时，最佳速度将在洪流的半衰期附近找到。 （不利的一面是，您将无法获得太多种子。这取决于您的利弊。）
zh_tw: 特別是如果連接速度較慢，請不要這樣做。當SLR達到最高時，最佳速度將在洪流的半衰期附近找到。 （不利的一面是，您將無法獲得太多種子。這取決於您的利弊。）

source: In template.php there shall be minimum 4 functions
af_za: Daar moet minstens 4 funksies in template.php wees
da: I template.php skal der være mindst 4 funktioner
de_de: In template.php müssen mindestens 4 Funktionen vorhanden sein
es_es: En template.php habrá un mínimo de 4 funciones
fi_fi: Mallissa.php on oltava vähintään 4 toimintoa
fr_fr: Dans template.php, il doit y avoir au minimum 4 fonctions.
it_it: In template.php ci saranno almeno 4 funzioni
ko_kr: template.php에는 최소한 4 개의 함수가 있어야합니다
nb_no: I template.php skal det være minimum 4 funksjoner
nl_nl: In template.php moeten er minimaal 4 functies zijn
pl_pl: W template.php powinny być minimum 4 funkcje
ro_ro: În template.php trebuie să existe minimum 4 funcții
ru_ru: В template.php должно быть минимум 4 функции
sv_se: I template.php ska det finnas minst fyra funktioner
zh_cn: 在template.php中，至少应有4个功能
zh_tw: 在template.php中，至少應有4個功能

source: In topic
af_za: In onderwerp
da: I emnet
de_de: Im Thema
es_es: En el tema
fi_fi: Aiheessa
fr_fr: Dans le sujet
it_it: Nell'argomento
ko_kr: 주제
nb_no: I emne
nl_nl: In onderwerp
pl_pl: W temacie
ro_ro: În subiect
ru_ru: В теме
sv_se: I ämnet
zh_cn: 主题中
zh_tw: 主題中

source: In total
af_za: In totaal
da: I alt
de_de: Insgesamt
es_es: En total
fi_fi: Yhteensä
fr_fr: Au total
it_it: In totale
ko_kr: 전체적으로
nb_no: Totalt
nl_nl: In totaal
pl_pl: W sumie
ru_ru: В целом
sv_se: Totalt
zh_cn: 总共
zh_tw: 總共

source: In using this torrent you are bound by the Crafty Confidentiality Agreement By Law
af_za: By die gebruik van hierdie torrent is u deur die Crafty Confidentiality Agreement deur die wet gebonde
da: Når du bruger denne torrent, er du bundet af Crafty Confidentiality Agreement ved lov
de_de: Durch die Verwendung dieses Torrents sind Sie an die gesetzliche Geheimhaltungsvereinbarung von Crafty gebunden
es_es: Al usar este torrent, usted está obligado por el Acuerdo de confidencialidad Crafty por ley
fi_fi: Kun käytät tätä torrenttia, sinut sitoo lakiin tehty Crafty Luottamuksellisuussopimus
fr_fr: En utilisant ce torrent, vous êtes lié par l'accord de Crafty Confidentiality
it_it: Nell'utilizzare questo torrent sei vincolato dal Crafty Confidentiality Agreement per legge
ko_kr: 이 토렌트를 사용함에있어 귀하는 법에 의한 Crafty Confidentiality Agreement에 구속됩니다
nb_no: Når du bruker denne torrenten er du bundet av Crafty Confidentiality Agreement ved lov
nl_nl: Door deze torrent te gebruiken, bent u wettelijk gebonden aan de Crafty Confidentiality Agreement
pl_pl: Korzystając z tego torrenta, jesteś związany postanowieniami podstępnej umowy o poufności
ro_ro: În utilizarea acestui torrent, sunteți legat de Acordul de confidențialitate confidențială prin lege
ru_ru: Используя этот торрент, вы обязаны соблюдать хитрое соглашение о конфиденциальности по закону.
sv_se: När du använder denna torrent är du bunden av Crafty Confidentiality Agreement enligt lag
zh_cn: 使用此torrent时，您将受到法律狡猾机密协议的约束
zh_tw: 使用此torrent時，您將受到法律狡猾機密協議的約束

source: In {0}your{1} particular case,
af_za: In {0} u {1} spesifieke geval,
da: I {0} dit {1} særlige tilfælde,
de_de: In {0} Ihrem {1} speziellen Fall
es_es: En {0} su {1} caso particular,
fi_fi: {0} sinun {1} tapauksessasi,
fr_fr: Dans {0} votre {1} cas particulier,
it_it: Nel {0} tuo caso particolare {1},
ko_kr: {0} 귀하의 {1} 특정 사례에서
nb_no: I {0} ditt {1} spesielle tilfelle,
nl_nl: In {0} uw {1} specifieke geval,
pl_pl: W {0} konkretnym przypadku {1}
ro_ro: În {0} cazul tău particular, {1},
ru_ru: В {0} вашем {1} частном случае,
sv_se: I {0} ditt {1} specifika fall,
zh_cn: 在{0}您的{1}特殊情况下，
zh_tw: 在{0}您的{1}特殊情況下，

source: In-Progress
af_za: In-proses
da: I gang
de_de: In Bearbeitung
es_es: En progreso
fi_fi: Käynnissä
fr_fr: En cours
it_it: In corso
ko_kr: 진행 중
nb_no: I prosess
nl_nl: Bezig
pl_pl: W trakcie
ro_ro: In progres
ru_ru: В ходе выполнения
sv_se: Pågående
zh_cn: 进行中
zh_tw: 進行中

source: Inactive Users
af_za: Onaktiewe gebruikers
da: Inaktive brugere
de_de: Inaktive Benutzer
es_es: Usuarios inactivos
fi_fi: Passiiviset käyttäjät
fr_fr: Utilisateurs inactifs
it_it: Utenti inattivi
ko_kr: 비활성 사용자
nb_no: Inaktive brukere
nl_nl: Inactieve gebruikers
pl_pl: Nieaktywni użytkownicy
ro_ro: Utilizatori inactivi
ru_ru: Неактивные пользователи
sv_se: Inaktiva användare
zh_cn: 不活跃的用户
zh_tw: 不活躍的用戶

source: Inbox
af_za: posbus
da: Indbakke
de_de: Posteingang
es_es: Bandeja de entrada
fi_fi: Saapuneet
fr_fr: Boîte de réception
it_it: Posta in arrivo
ko_kr: 받은 편지함
nb_no: Innboks
nl_nl: Postvak IN
pl_pl: W pudełku
ru_ru: входящие
sv_se: Inkorg
zh_cn: 收件箱
zh_tw: 收件箱

source: Include Non Free Torrents
af_za: Nie gratis torrels in te sluit
da: Medtag ikke-gratis Torrenter
de_de: Nicht freie Torrents einschließen
es_es: Incluir torrentes no libres
fi_fi: Sisällytä ei-ilmaiset torrentit
fr_fr: Inclure les torrents non libres
it_it: Includi torrent non gratuiti
ko_kr: 무료 토렌트 포함
nb_no: Inkluder ikke-gratis Torrenter
nl_nl: Inclusief niet-gratis torrents
pl_pl: Dołącz niewolne torrenty
ro_ro: Includeți torrenturi care nu sunt gratuite
ru_ru: Включить не бесплатные торренты
sv_se: Inkludera icke-fria torrenter
zh_cn: 包括非免费种子
zh_tw: 包括非免費種子

source: Include Only Free Torrents
af_za: Sluit slegs gratis Torrents in
da: Medtag kun gratis Torrenter
de_de: Nur freie Torrents einschließen
es_es: Incluir solo torrentes gratis
fi_fi: Sisällytä vain ilmaiset torrentit
fr_fr: Inclure seulement les torrents gratuits
it_it: Includi solo torrent gratuiti
ko_kr: 무료 급류 만 포함
nb_no: Inkluder bare gratis Torrenter
nl_nl: Neem alleen gratis torrents op
pl_pl: Uwzględnij tylko bezpłatne torrenty
ro_ro: Includeți doar torentele gratuite
ru_ru: Включить только бесплатные торренты
sv_se: Inkludera endast gratis Torrenter
zh_cn: 仅包括免费洪流
zh_tw: 僅包括免費洪流

source: Include Only Unsnatched Torrents
af_za: Sluit slegs ongeëwenaarde torrente in
da: Inkluder kun ikke-matchede Torrenter
de_de: Nur nicht abgeschlossene Torrents einschließen
es_es: Incluir solo torrentes no desatados
fi_fi: Sisällytä vain tarkistamattomat torrentit
fr_fr: Inclure uniquement les torrents non appariés
it_it: Includi solo torrent non registrati
ko_kr: 고정되지 않은 급류 만 포함
nb_no: Inkluder bare uslåtte Torrenter
nl_nl: Neem alleen niet-vergrendelde torrents op
pl_pl: Uwzględnij tylko niezrealizowane torrenty
ro_ro: Includeți numai Torrenturi Neclasate
ru_ru: Включить только несжатые торренты
sv_se: Inkludera endast oöverträffade torrenter
zh_cn: 仅包括未捕获的种子
zh_tw: 僅包括未捕獲的種子

source: Include Snatched and Unsnatched Torrents
af_za: Sluit gesnoeide en ongeëwenaarde torrente in
da: Inkluder spændte og ikke-matchede tændinger
de_de: Eingeschlossene und nicht geschnappte Torrents
es_es: Incluir torrents rasgados y no rasgados
fi_fi: Sisällytä Snatched and Unnatched Torrentit
fr_fr: Inclure les torrents arrachés et non jumelés
it_it: Includi Torrent Snatched e Unsnatched
ko_kr: 단속 및 비손 급 급류 포함
nb_no: Ta med snuttede og uslåtte Torrenter
nl_nl: Opgenomen en niet-vastgelegde torrents
pl_pl: Uwzględnij torrenty Snapped i Unsnched
ro_ro: Includeți Torrenturi Snatched și Nescurate
ru_ru: Включить вырванные и необрезанные торренты
sv_se: Inkludera snatchade och oöverträffade torrenter
zh_cn: 包括抢夺和未抢劫的洪流
zh_tw: 包括搶奪和未搶劫的洪流

source: Including Dead
af_za: Insluitend dooies
da: Inkl. Døde
de_de: Einschließlich der Toten
es_es: Incluyendo muertos
fi_fi: Sisältää kuolleet
fr_fr: Y compris les morts
it_it: Compresi i morti
ko_kr: 죽은 자 포함
nb_no: Inkludert Døde
nl_nl: Inclusief Dead
pl_pl: W tym Dead
ro_ro: Inclusiv Dead
ru_ru: В том числе мертвых
sv_se: Inklusive döda
zh_cn: 包括死亡
zh_tw: 包括死亡

source: Incomplete form.
af_za: Onvolledige vorm.
da: Ufuldstændig form.
de_de: Unvollständiges Formular.
es_es: Forma incompleta
fi_fi: Epätäydellinen muoto.
fr_fr: Formulaire incomplet.
it_it: Forma incompleta.
ko_kr: 불완전한 양식.
nb_no: Ufullstendig form.
nl_nl: Onvolledig formulier.
pl_pl: Niekompletny formularz.
ro_ro: Formular incomplet.
ru_ru: Неполная форма.
sv_se: Ofullständig form.
zh_cn: 表格不完整。
zh_tw: 表格不完整。

source: Incorrect
af_za: verkeerde
da: Ukorrekt
de_de: Falsch
es_es: Incorrecto
fi_fi: väärä
it_it: scorretto
ko_kr: 잘못된
nb_no: stemmer ikke
nl_nl: Niet correct
pl_pl: Błędny
ro_ro: Incorect
ru_ru: некорректный
sv_se: Felaktig
zh_cn: 不正确的
zh_tw: 不正確的

source: Index
af_za: indeks
da: Indeks
es_es: Índice
fi_fi: Indeksi
fr_fr: Indice
it_it: Indice
ko_kr: 인덱스
nb_no: Hovedsiden
nl_nl: Inhoudsopgave
pl_pl: Indeks
ru_ru: Индекс
zh_cn: 指数
zh_tw: 指數

source: Index Display Settings
af_za: Indeksvertoninginstellings
da: Indeksvisning Indstillinger
de_de: Einstellungen für die Indexanzeige
es_es: Configuración de visualización de índice
fi_fi: Hakemistonäyttöasetukset
fr_fr: Paramètres d'affichage d'index
it_it: Impostazioni di visualizzazione indice
ko_kr: 인덱스 디스플레이 설정
nb_no: Indeksvisning Innstillinger
nl_nl: Instellingen voor indexweergave
pl_pl: Ustawienia wyświetlania indeksu
ro_ro: Setări afișare index
ru_ru: Настройки индексного дисплея
sv_se: Inställningar för indexvisning
zh_cn: 索引显示设定
zh_tw: 索引顯示設定

source: Index Size
af_za: Indeksgrootte
da: Indeksstørrelse
de_de: Indexgröße
es_es: Tamaño del índice
fi_fi: Hakemiston koko
fr_fr: Taille de l'index
it_it: Dimensione dell'indice
ko_kr: 색인 크기
nb_no: Indeksstørrelse
nl_nl: Indexgrootte
pl_pl: Rozmiar indeksu
ro_ro: Mărimea indexului
ru_ru: Размер индекса
sv_se: Indexstorlek
zh_cn: 索引大小
zh_tw: 索引大小

source: Inexistent php file.
af_za: Bestaande php-lêer.
da: Eksisterende php-fil.
de_de: Nicht vorhandene PHP-Datei.
es_es: Archivo php inexistente.
fi_fi: Olematon php-tiedosto.
fr_fr: Fichier php inexistant.
it_it: File php inesistente.
ko_kr: 존재하지 않는 PHP 파일.
nb_no: Eksisterende php-fil.
nl_nl: Onbestaand php-bestand.
pl_pl: Nieistniejący plik php.
ro_ro: Fișier php inexistent.
ru_ru: Несуществующий файл php.
sv_se: Existerande php-fil.
zh_cn: php文件不存在。
zh_tw: php文件不存在。

source: Info
de_de: Die Info
es_es: Informacion
fi_fi: Tiedot
it_it: Informazioni
ko_kr: 정보
pl_pl: Informacje
ru_ru: Информация
zh_cn: 信息
zh_tw: 信息

source: Info hash
af_za: Inligting hash
es_es: Información de resumen criptográfico
fr_fr: Info hachée
ko_kr: 정보 해시
pl_pl: Skrót informacji
ru_ru: Информационный хеш
zh_cn: 信息哈希
zh_tw: 信息哈希

source: Info: If you want a new image, you have to upload it to each of the {0} directories first.
af_za: Info: As u 'n nuwe prent wil hê, moet u dit eers na elk van die {0} kaarte laai.
da: Info: Hvis du vil have et nyt billede, skal du først uploade det til hver af {0} -katalogerne.
de_de: Info: Wenn Sie ein neues Bild möchten, müssen Sie es zuerst in jedes der Verzeichnisse {0} hochladen.
es_es: Información: si desea una nueva imagen, primero debe cargarla en cada uno de los directorios {0}.
fi_fi: Tiedot: Jos haluat uuden kuvan, sinun on ladattava se ensin kuhunkin {0} hakemistoon.
fr_fr: Info: Si vous voulez une nouvelle image, vous devez d'abord la télécharger dans chacun des {0} répertoires.
it_it: Informazioni: se desideri una nuova immagine, devi prima caricarla su ciascuna delle directory {0}.
ko_kr: 정보 : 새 이미지를 원하면 먼저 각 {0} 디렉토리에 이미지를 업로드해야합니다.
nb_no: Info: Hvis du vil ha et nytt bilde, må du først laste det opp til hvert av {0} -katalogene.
nl_nl: Info: als u een nieuwe afbeelding wilt, moet u deze eerst naar elk van de {0} mappen uploaden.
pl_pl: Informacje: jeśli chcesz nowego obrazu, musisz najpierw załadować go do każdego z katalogów {0}.
ro_ro: Informații: Dacă doriți o nouă imagine, mai întâi trebuie să o încărcați pe fiecare dintre directorii {0}.
ru_ru: Информация: если вам нужно новое изображение, вы должны сначала загрузить его в каждый из каталогов {0}.
sv_se: Info: Om du vill ha en ny bild måste du först ladda upp den till {0} -katalogerna.
zh_cn: 信息：如果需要新图像，则必须先将其上载到每个{0}目录。
zh_tw: 信息：如果需要新圖像，則必須先將其上載到每個{0}目錄。

source: Information
af_za: inligting
es_es: Información
fi_fi: Tiedot
it_it: Informazione
ko_kr: 정보
nb_no: Informasjon
nl_nl: Informatie
pl_pl: Informacja
ro_ro: informație
ru_ru: Информация
zh_cn: 信息
zh_tw: 信息

source: Insert
af_za: insetsel
da: Indsæt
de_de: Einfügen
es_es: Insertar
fr_fr: Insérer
it_it: Inserire
ko_kr: 끼워 넣다
nb_no: Sett inn
nl_nl: invoegen
pl_pl: Wstawić
ro_ro: Introduce
ru_ru: Вставить
sv_se: Föra in
zh_cn: 插入
zh_tw: 插入

source: Inserts a formatted table.
af_za: Voeg 'n formatteerde tabel in.
da: Indsætter en formateret tabel.
de_de: Fügt eine formatierte Tabelle ein.
es_es: Inserta una tabla formateada.
fi_fi: Lisää muotoilun taulukon.
fr_fr: Insère un tableau mis en forme.
it_it: Inserisce una tabella formattata.
ko_kr: 서식이 지정된 테이블을 삽입합니다.
nb_no: Setter inn et formatert bord.
nl_nl: Voegt een opgemaakte tabel in.
pl_pl: Wstawia sformatowaną tabelę.
ro_ro: Inserează o tabelă formatată.
ru_ru: Вставляет отформатированную таблицу.
sv_se: Infogar ett formaterat bord.
zh_cn: 插入格式化的表格。
zh_tw: 插入格式化的表格。

source: Inserts a hyperlink.
af_za: Voeg 'n hiperskakel in.
da: Indsætter et hyperlink.
de_de: Fügt einen Hyperlink ein.
es_es: Inserta un hipervínculo.
fi_fi: Lisää hyperlinkin.
fr_fr: Insère un lien hypertexte.
it_it: Inserisce un collegamento ipertestuale.
ko_kr: 하이퍼 링크를 삽입합니다.
nb_no: Setter inn en hyperkobling.
nl_nl: Voegt een hyperlink in.
pl_pl: Wstawia hiperłącze.
ro_ro: Inserează un hyperlink.
ru_ru: Вставляет гиперссылку.
sv_se: Infogar en hyperlänk.
zh_cn: 插入超链接。
zh_tw: 插入超鏈接。

source: Inserts a list item.
af_za: Voeg 'n lysitem in.
da: Indsætter en liste.
de_de: Fügt einen Listeneintrag ein.
es_es: Inserta un elemento de la lista.
fi_fi: Lisää luettelon kohteen.
fr_fr: Insère un élément de la liste.
it_it: Inserisce una voce di elenco.
ko_kr: 목록 항목을 삽입합니다.
nb_no: Setter inn en listeelement.
nl_nl: Voegt een lijstitem in.
pl_pl: Wstawia element listy.
ro_ro: Inserează un element de listă.
ru_ru: Вставляет элемент списка.
sv_se: Infogar ett listobjekt.
zh_cn: 插入列表项。
zh_tw: 插入列表項。

source: Inserts a picture.
af_za: Voeg 'n prentjie in.
da: Indsætter et billede.
de_de: Fügt ein Bild ein.
es_es: Inserta una foto.
fi_fi: Lisää kuvan.
fr_fr: Insère une image.
it_it: Inserisce un'immagine.
ko_kr: 사진을 삽입합니다.
nb_no: Setter inn et bilde.
nl_nl: Voegt een afbeelding in.
pl_pl: Wstawia zdjęcie.
ro_ro: Inserează o imagine.
ru_ru: Вставляет картинку.
sv_se: Infogar en bild.
zh_cn: 插入图片。
zh_tw: 插入圖片。

source: Inserts a quote.
af_za: Voeg 'n kwotasie in.
da: Indsætter et tilbud.
de_de: Fügt ein Zitat ein.
es_es: Inserta una cita.
fi_fi: Lisää tarjouksen.
fr_fr: Insère un devis.
it_it: Inserisce un preventivo.
ko_kr: 따옴표를 삽입합니다.
nb_no: Setter inn et tilbud.
nl_nl: Voegt een offerte in.
pl_pl: Wstawia cytat.
ro_ro: Inserează o ofertă.
ru_ru: Вставляет цитату.
sv_se: Infogar en offert.
zh_cn: 插入引号。
zh_tw: 插入引號。

source: Instructions
af_za: instruksies
da: Instruktioner
de_de: Anleitung
es_es: Instrucciones
fi_fi: Ohjeet
it_it: Istruzioni
ko_kr: 명령
nb_no: Bruksanvisning
pl_pl: Instrukcje
ro_ro: Instrucțiuni
ru_ru: инструкции
sv_se: Instruktioner
zh_cn: 使用说明
zh_tw: 使用說明

source: Insufficient Countries
af_za: Onvoldoende lande
da: Utilstrækkelige lande
de_de: Unzureichende Länder
es_es: Países insuficientes
fi_fi: Riittämättömät maat
fr_fr: Pays insuffisants
it_it: Paesi insufficienti
ko_kr: 불충분 한 국가
nb_no: Utilstrekkelige land
nl_nl: Onvoldoende landen
pl_pl: Niewystarczające kraje
ro_ro: Țări insuficiente
ru_ru: Недостаточно стран
sv_se: Otillräckliga länder
zh_cn: 不足的国家
zh_tw: 不足的國家

source: Insufficient Downloaders
af_za: Onvoldoende aflaaiers
da: Utilstrækkelige downloadere
de_de: Unzureichende Downloader
es_es: Descargadores insuficientes
fi_fi: Riittämättömät Downloaderit
fr_fr: Nombre insuffisant de téléchargeurs
it_it: Downloader insufficienti
ko_kr: 불충분 한 다운로더
nb_no: Utilstrekkelige nedlastere
nl_nl: Onvoldoende downloaders
pl_pl: Niewystarczające programy pobierające
ro_ro: Descărcători insuficienți
ru_ru: Недостаточно загрузчиков
sv_se: Otillräckliga nedladdare
zh_cn: 下载量不足
zh_tw: 下載量不足

source: Insufficient Torrents
af_za: Onvoldoende Torrents
da: Utilstrækkelige Torrenter
de_de: Unzureichende Torrents
es_es: Torrentes insuficientes
fi_fi: Riittämättömät torrentit
fr_fr: Torrents insuffisants
it_it: Torrent insufficienti
ko_kr: 불충분 한 급류
nb_no: Utilstrekkelige Torrenter
nl_nl: Onvoldoende torrents
pl_pl: Niewystarczające torrenty
ro_ro: Torrenturi insuficiente
ru_ru: Недостаточно торрентов
sv_se: Otillräckliga Torrenter
zh_cn: 洪流不足
zh_tw: 洪流不足

source: Insufficient Uploaders
af_za: Onvoldoende oplaaiers
da: Utilstrækkelige uploadere
de_de: Unzureichende Uploader
es_es: Cargadores insuficientes
fi_fi: Riittämättömät lähettäjät
fr_fr: Uploaders insuffisants
it_it: Uploader insufficienti
ko_kr: 업 로더 부족
nb_no: Utilstrekkelige opplastere
nl_nl: Onvoldoende uploaders
pl_pl: Niewystarczający przesyłający
ro_ro: Încărcători insuficienți
ru_ru: Недостаточно загрузчиков
sv_se: Otillräckliga uppladdare
zh_cn: 上载人不足
zh_tw: 上載人不足
