Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: {0} Thanks for your continued support to {1}! Your donation helps us in the costs of running the site. Everything above the current running costs will go towards next months costs! As a donor, you are given some bonus gigs added to your uploaded amount, and, you have the the status of VIP, and the warm fuzzy feeling you get inside for helping to support this site that we all know and love {2} so, thanks again, and enjoy! cheers, {3} Staff PS. Your donator status will last for an extra {4} on top of your current donation status, and can be found on your user details page and can only be seen by you {5} It was set by {6}
af_za: {0} Dankie vir u volgehoue ondersteuning aan {1}! U skenking help ons met die koste van die bestuur van die webwerf. Alles wat hoër is as die huidige lopende koste, sal volgende maande se koste beloop! As 'n skenker kry u 'n paar bonus-optredes wat by u opgelaaide bedrag gevoeg word, en u het die status van VIP, en die warm fuzzy gevoel wat u binnekant kry om u te help om hierdie webwerf te ondersteun wat ons almal ken en liefhet {2} , nogmaals dankie, en geniet dit! cheers, {3} Personeel PS. U skenkerstatus duur 'n ekstra {4} bo-aan u huidige skenkingstatus, en kan op u gebruikersinligtingbladsy gevind word. Dit kan slegs deur u gesien word. {5} Dit is opgestel deur {6}
da: {0} Tak for din fortsatte støtte til {1}! Din donation hjælper os med omkostningerne ved drift af webstedet. Alt over de aktuelle driftsomkostninger går mod de næste måneders omkostninger! Som donor får du nogle bonuskoncerter, der er føjet til dit uploadede beløb, og du har status som VIP og den varme, uklare følelse, du får inden for at hjælpe med at støtte dette websted, som vi alle kender og elsker {2} så , tak igen, og nyd! jubel, {3} Personale PS. Din donatorstatus varer en ekstra {4} oven på din nuværende donationsstatus og kan findes på din brugeroplysningsside og kan kun ses af dig {5} Den blev indstillet af {6}
de_de: {0} Vielen Dank für Ihre weitere Unterstützung an {1}! Ihre Spende hilft uns bei den Kosten für den Betrieb der Website. Alles, was über den laufenden Kosten liegt, fließt in die nächsten Monate! Als Spender erhalten Sie einige Bonus-Gigs, die zu Ihrem hochgeladenen Betrag hinzugefügt wurden, und Sie haben den Status eines VIPs und das warme, unscharfe Gefühl, dass Sie mithelfen, diese Site zu unterstützen, die wir alle kennen und lieben {2} Nochmals vielen Dank und viel Spaß! Prost, {3} Mitarbeiter PS. Ihr Spenderstatus beträgt {4} zusätzlich zu Ihrem aktuellen Spendenstatus. Sie finden ihn auf Ihrer Benutzerdetailseite und können nur von Ihnen eingesehen werden {5}. Er wurde von {6} festgelegt.
es_es: {0} ¡Gracias por su continuo apoyo a {1}! Su donación nos ayuda en los costos de funcionamiento del sitio. ¡Todo lo que supere los costos corrientes actuales se destinará a los costos del próximo mes! Como donante, se le otorgan algunos conciertos adicionales que se agregan a su cantidad cargada, y tiene el estado de VIP y la cálida sensación difusa que ingresa para ayudar a apoyar este sitio que todos conocemos y amamos {2} , gracias de nuevo, y disfruta! salud, {3} Personal PD. Su estado de donante durará un {4} adicional además de su estado de donación actual, y puede encontrarlo en su página de detalles del usuario y solo usted puede verlo {5} Fue establecido por {6}
fi_fi: {0} Kiitos jatkuvasta tuestasi {1}! Lahjoituksesi auttaa meitä sivuston ylläpidon kustannuksissa. Kaikki nykyisten juoksevien kustannusten yläpuolella menee kohti seuraavien kuukausien kustannuksia! Luovuttajana sinulle annetaan joitain bonuskeikkoja lisättyyn lataamasi määrään. Sinulla on VIP-tila ja lämmin sumea tunne, jonka saat sisälle auttaessasi tukemaan tätä sivustoa, jota me kaikki tiedämme ja rakastamme {2}, , kiitos vielä kerran ja nauti! Kippis, {3} Henkilöstö PS. Luovuttajatilasi kestää ylimääräisen {4} lisäyksen nykyisen lahjoituksen tilan päälle. Se löytyy käyttäjän tietosivulta ja vain sinä näet {5} Sen asetti {6}
fr_fr: {0} Merci de votre soutien continu à {1}! Votre don nous aide à couvrir les coûts d’exploitation du site. Tout ce qui dépasse les coûts de fonctionnement actuels ira aux coûts des prochains mois! En tant que donateur, vous recevez des bonus en plus de votre montant importé et vous avez le statut de VIP et le sentiment de flou qui vous entoure pour avoir aidé à soutenir ce site que nous connaissons et aimons tous {2}. , merci encore et amusez-vous! à votre santé, {3} personnel PS Votre statut de donateur durera un {4} supplémentaire par rapport au statut de votre don actuel. Vous le trouverez sur votre page d'informations sur l'utilisateur et vous ne pourrez le voir que par vous {5}. Il a été défini par {6}.
it_it: {0} Grazie per il tuo continuo supporto a {1}! La tua donazione ci aiuta nei costi di gestione del sito. Tutto al di sopra degli attuali costi di gestione andrà verso i costi dei prossimi mesi! Come donatore, ti vengono dati alcuni concerti bonus aggiunti al tuo importo caricato e hai lo status di VIP e la calda sensazione confusa che ti viene in mente per aiutare a supportare questo sito che tutti conosciamo e amiamo {2}, quindi , grazie ancora e divertiti! Saluti, {3} Staff PS. Il tuo stato di donatore durerà un ulteriore {4} in aggiunta al tuo attuale stato di donazione e può essere trovato nella pagina dei dettagli dell'utente e può essere visto solo da te {5} È stato impostato da {6}
ko_kr: {0} {1}에 대한 지속적인 지원에 감사드립니다! 기부금은 사이트 운영 비용에 도움이됩니다. 현재 운영 비용 이상의 모든 것은 다음 달 비용으로 갈 것입니다! 기증자로서 귀하는 업로드 된 금액에 추가 보너스 공연을 제공 받게되며 VIP 상태가되며 {2} 다시 한 번 감사드립니다. 건배, {3} 직원 추신. 기부자 상태는 현재 기부 상태 외에 추가 {4} 동안 지속되며 사용자 세부 사항 페이지에서 찾을 수 있으며 {5} 만 볼 수 있습니다. {6}에 의해 설정되었습니다.
nb_no: {0} Takk for din fortsatte støtte til {1}! Din donasjon hjelper oss med kostnadene ved drift av nettstedet. Alt over dagens driftskostnader vil gå mot neste måneders kostnader! Som giver får du noen bonusjobber lagt til det opplastede beløpet ditt, og du har statusen som VIP, og den varme uklare følelsen du kommer inn for å hjelpe deg med å støtte dette nettstedet som vi alle kjenner og elsker {2} så , takk igjen, og kos deg! jubel, {3} Ansatte PS. Donatorstatusen din vil vare i ekstra {4} på toppen av din nåværende donasjonsstatus, og kan bli funnet på brukerinformasjonssiden din og kan bare sees av deg {5} Den ble satt av {6}
nl_nl: {0} Bedankt voor uw voortdurende steun aan {1}! Uw donatie helpt ons in de kosten van het runnen van de site. Alles boven de huidige bedrijfskosten gaat naar de kosten van de volgende maand! Als donor krijgt u een aantal bonusoptredens toegevoegd aan uw geüploade bedrag, en u hebt de status van VIP en het warme vage gevoel dat u krijgt voor het ondersteunen van deze site die we allemaal kennen en waarderen {2} dus , nogmaals bedankt en geniet ervan! cheers, {3} Personeel PS. Uw donateurstatus blijft {4} extra bovenop uw huidige donatiestatus en is te vinden op uw pagina met gebruikersgegevens en is alleen zichtbaar voor u {5} Deze is ingesteld door {6}
pl_pl: {0} Dziękujemy za dalsze wsparcie dla {1}! Twoja darowizna pomaga nam w kosztach prowadzenia strony. Wszystko powyżej obecnych kosztów bieżących zostanie przeznaczone na koszty w kolejnych miesiącach! Jako dawca otrzymujesz dodatkowe występy dodane do przesłanej kwoty, masz status VIP i ciepłe uczucie, że dostajesz się do środka, pomagając wesprzeć tę witrynę, którą wszyscy znamy i kochamy {2}, więc , jeszcze raz dziękuję i ciesz się! Twoje zdrowie, {3} Personel PS. Twój status dawcy będzie obowiązywał przez dodatkowe {4} ponad aktualnym statusem darowizny i można go znaleźć na stronie ze szczegółowymi danymi użytkownika i tylko ty możesz go zobaczyć {5} Został ustawiony przez {6}
ro_ro: {0} Vă mulțumim pentru sprijinul acordat pentru {1}! Donația dvs. ne ajută în cheltuielile de administrare a site-ului. Tot ceea ce depășește costurile curente de funcționare se va orienta către costurile pentru următoarele luni În calitate de donator, vi se oferă câteva concerte bonus adăugate la suma încărcată și aveți statutul de VIP și senzația călduroasă pe care o obțineți pentru a ajuta la susținerea acestui site pe care toți îl cunoaștem și îl iubim {2}. , mulțumesc din nou și bucurați-vă! noroc, {3} Personal PS. Starea dvs. de donator va dura {4} în plus față de starea dvs. actuală de donație și poate fi găsită pe pagina cu detaliile utilizatorului dvs. și poate fi văzută doar de dvs. {5} A fost setată de {6}
ru_ru: {0} Спасибо за вашу постоянную поддержку {1}! Ваше пожертвование помогает нам в расходах на содержание сайта. Все, что выше текущих эксплуатационных расходов, пойдет на расходы следующих месяцев! Как донор, вам дается несколько бонусных концертов, добавленных к вашей загруженной сумме, и у вас есть статус VIP и теплое нечеткое чувство, которое вы получаете внутри за помощь в поддержке этого сайта, который мы все знаем и любим {2}, поэтому Спасибо еще раз, и наслаждайтесь! веселит, {3} Персонал PS. Ваш статус донора будет сохраняться в течение дополнительных {4} сверх вашего текущего статуса пожертвования, его можно найти на странице сведений о пользователе и просмотреть только вы {5}. Он был установлен {6}
sv_se: {0} Tack för ditt fortsatta stöd till {1}! Din donation hjälper oss med kostnaderna för att driva webbplatsen. Allt över de nuvarande driftskostnaderna går mot nästa månadskostnader! Som givare får du några bonusspel som läggs till ditt uppladdade belopp, och du har statusen som VIP och den varma, otydliga känslan som du kommer in för att hjälpa till att stödja denna webbplats som vi alla känner och älskar {2} så , tack igen, och njut! Skål, {3} Personal PS. Din givarstatus kommer att pågå i extra {4} ovanför din nuvarande donationsstatus och kan hittas på din användarinformationssida och kan endast ses av dig {5} Den inställdes av {6}
zh_cn: {0} 感谢您一直对{1}的支持！ 您的捐款可以帮助我们节省网站运行成本。超出当前运行成本的所有费用都将计入下个月的费用！ 作为捐赠者，您将获得一些上缴的奖励演出，并且拥有VIP的状态，并拥有一种温暖的模糊感觉，可以帮助支持我们都知道并喜欢的这个网站{2} ，再次感谢，享受！干杯， {3}员工 PS。您的捐赠者状态将在当前捐赠状态的基础上额外增加{4}，并且可以在您的用户详细信息页面上找到，并且只能由您自己{5}查看。捐赠者的状态由{6}设置
zh_tw: {0} 感謝您一直對{1}的支持！ 您的捐款可以幫助我們節省網站運行成本。超出當前運行成本的所有費用都將計入下個月的費用！ 作為捐贈者，您將獲得一些上繳的獎勵演出，並且擁有VIP的狀態，並擁有一種溫暖的模糊感覺，可以幫助支持我們都知道並喜歡的這個網站{2} ，再次感謝，享受！乾杯， {3}員工 PS。您的捐贈者狀態將在當前捐贈狀態的基礎上額外增加{4}，並且可以在您的用戶詳細信息頁面上找到，並且只能由您自己{5}查看。捐贈者的狀態由{6}設置

source: {0} Thanks for your support to {1}! Your donation helps us in the costs of running the site! As a donor, you are given some bonus gigs added to your uploaded amount, the status of VIP, and the warm fuzzy feeling you get inside for helping to support this site that we all know and love {2} so, thanks again, and enjoy! cheers, {3} Staff PS. Your donator status will last for {4} and can be found on your user details page and can only be seen by you {5} It was set by {6}
af_za: {0} Dankie vir u ondersteuning aan {1}! U skenking help ons met die koste van die bestuur van die webwerf! As 'n skenker kry u 'n paar bonus-optredes wat bygevoeg is by u opgelaaide bedrag, die status van VIP, en die warm fuzzy gevoel wat u binnekant kry om u te help om hierdie webwerf te ondersteun wat ons almal ken en liefhet {2}. geniet! cheers, {3} Personeel PS. U skenkerstatus duur vir {4} en kan op u gebruikersbladsy gevind word. U kan dit slegs deur u sien. {5} Dit is opgestel deur {6}
da: {0} Tak for din støtte til {1}! Din donation hjælper os med omkostningerne ved drift af webstedet! Som donor får du nogle bonuskoncerter, der er føjet til dit uploadede beløb, status for VIP og den varme, uklare følelse, du kommer ind inden for at hjælpe med at støtte dette websted, som vi alle kender og elsker {2}, så tak igen, og god fornøjelse! jubel, {3} Personale PS. Din donatorstatus varer i {4} og kan findes på din brugeroplysningsside og kan kun ses af dig {5} Den blev indstillet af {6}
de_de: {0} Vielen Dank für Ihre Unterstützung an {1}! Ihre Spende hilft uns bei den Kosten für den Betrieb der Website! Als Spender erhalten Sie einige Bonus-Gigs, die zu Ihrem hochgeladenen Betrag, dem VIP-Status und dem warmen, unscharfen Gefühl, das Sie bei der Unterstützung dieser Site haben, die wir alle kennen und lieben, {2} hinzugefügt wurden. Nochmals vielen Dank und genießen! Prost, {3} Mitarbeiter PS. Ihr Spenderstatus hat eine Gültigkeit von {4}. Sie finden ihn auf Ihrer Benutzerdetailseite und können ihn nur von Ihnen sehen. {5} Er wurde von {6} festgelegt.
es_es: {0} ¡Gracias por su apoyo a {1}! ¡Su donación nos ayuda en los costos de administrar el sitio! Como donante, se le otorgan algunos conciertos adicionales agregados a su cantidad cargada, el estado de VIP y la sensación cálida y confusa que ingresa por ayudar a apoyar este sitio que todos conocemos y amamos {2}, así que, gracias nuevamente, y ¡disfrutar! salud, {3} Personal PD. Su estado de donante durará {4} y se puede encontrar en su página de detalles de usuario y solo usted puede verlo {5} Fue establecido por {6}
fi_fi: {0} Kiitos tuestasi {1}! Lahjoituksesi auttaa meitä sivuston ylläpidon kustannuksissa! Luovuttajana sinulle annetaan joitain bonuskeikkoja lisättyyn lataamasi määrään, VIP-tilaan ja lämpimään sumeaan tunteesi sisällesi auttaessasi tukemaan tätä sivustoa, jota me kaikki tiedämme ja rakastamme {2}, joten kiitos vielä kerran, ja nauttia! Kippis, {3} Henkilöstö PS. Luovuttajasi tila kestää {4}, ja se löytyy käyttäjän tietosivulta ja vain sinä näet {5} Sen asetti {6}
fr_fr: {0} Merci de votre soutien à {1}! Votre don nous aide dans les coûts de fonctionnement du site! En tant que donateur, vous recevez des bonus en plus de votre montant transféré, de votre statut de membre VIP et de la chaleureuse sensation de flou que vous ressentez en contribuant à soutenir ce site que nous connaissons et aimons tous {2}. Merci encore. prendre plaisir! à votre santé, {3} personnel PS Votre statut de donateur durera pendant {4}. Vous le trouverez sur votre page d'informations sur l'utilisateur et vous ne pourrez le voir que par vous {5}. Il a été défini par {6}.
it_it: {0} Grazie per il tuo supporto a {1}! La tua donazione ci aiuta nei costi di gestione del sito! Come donatore, ti vengono dati alcuni concerti bonus aggiunti all'importo caricato, allo stato di VIP e alla calda sensazione confusa che ricevi all'interno per aiutarti a supportare questo sito che tutti conosciamo e amiamo {2} quindi, grazie ancora, e godere! Saluti, {3} Staff PS. Il tuo stato di donatore durerà per {4} e può essere trovato nella pagina dei dettagli dell'utente e può essere visto solo da te {5} È stato impostato da {6}
ko_kr: {0} {1}에 대한 귀하의 지원에 감사드립니다! 기부금은 사이트 운영 비용에 도움이됩니다! 기증자로서 귀하는 업로드 된 금액, VIP 상태, 그리고 우리가 모두 알고 사랑하는이 사이트를 지원하는 데 도움이되는 따뜻한 퍼지 느낌에 보너스 보너스를 받게됩니다. 다시 한 번 감사드립니다. 즐겨! 건배, {3} 직원 추신. 기부자 상태는 {4} 동안 지속되며 사용자 세부 정보 페이지에서 확인할 수 있으며 {5} 만 볼 수 있습니다. {6}에 의해 설정되었습니다.
nb_no: {0} Takk for støtten til {1}! Din donasjon hjelper oss med kostnadene ved drift av nettstedet! Som giver får du noen bonusjobber lagt til ditt opplastede beløp, statusen til VIP og den varme uklare følelsen du kommer inne for å hjelpe deg med å støtte dette nettstedet som vi alle kjenner og elsker {2} så takk igjen, og Nyt! jubel, {3} Ansatte PS. Donatorstatusen din vil vare i {4} og kan bli funnet på brukerinformasjonssiden din og kan bare sees av deg {5} Den ble satt av {6}
nl_nl: {0} Bedankt voor uw steun aan {1}! Uw donatie helpt ons in de kosten van het runnen van de site! Als donor krijgt u een aantal bonusoptredens toegevoegd aan uw geüploade bedrag, de status van VIP en het warme, wazige gevoel dat u krijgt om deze site te ondersteunen die we allemaal kennen en waarderen {2} dus nogmaals bedankt en genieten! cheers, {3} Personeel PS. Uw donateurstatus duurt {4} en is te vinden op uw pagina met gebruikersgegevens en is alleen zichtbaar voor u {5} Het werd ingesteld door {6}
pl_pl: {0} Dziękujemy za wsparcie dla {1}! Twoja darowizna pomaga nam w kosztach prowadzenia strony! Jako dawca otrzymujesz dodatkowe występy dodane do przesłanej kwoty, status VIP i ciepłe uczucie, że dostajesz się do środka za pomoc w obsłudze tej witryny, którą wszyscy znamy i kochamy {2}, więc jeszcze raz dziękuję i cieszyć się! Twoje zdrowie, {3} Personel PS. Twój status dawcy będzie obowiązywał przez {4} i można go znaleźć na stronie ze szczegółowymi danymi użytkownika i może być widoczny tylko dla ciebie {5} Został ustawiony przez {6}
ro_ro: {0} Vă mulțumim pentru sprijin pentru {1}! Donația dvs. ne ajută în cheltuielile de administrare a site-ului! În calitate de donator, vi se oferă o serie de bonusuri adăugate la suma încărcată, statutul VIP și senzația caldă de nebunie pe care o obțineți pentru a ajuta la susținerea acestui site pe care îl cunoaștem și îl iubim {2}, deci, mulțumesc din nou și bucurați-vă! noroc, {3} Personal PS. Starea dvs. de donator va dura {4} și poate fi găsită pe pagina cu detalii despre utilizator și poate fi văzută doar de dvs. {5} A fost setată de {6}
ru_ru: {0} Спасибо за вашу поддержку {1}! Ваше пожертвование помогает нам в расходах на содержание сайта! Как донор, вы получаете несколько бонусных концертов, добавленных к вашей загруженной сумме, статусу VIP и теплому нечеткому чувству, которое вы испытываете за помощь в поддержке этого сайта, который мы все знаем и любим {2}, так что, еще раз спасибо, и наслаждаться! веселит, {3} Персонал PS. Ваш статус донора будет сохраняться в течение {4}, его можно найти на странице сведений о пользователе и просмотреть только вы. {5} Он был установлен {6}
sv_se: {0} Tack för ditt stöd till {1}! Din donation hjälper oss med kostnaderna för att driva webbplatsen! Som givare får du några bonus spelningar som läggs till ditt uppladdade belopp, statusen för VIP och den varma fuzzy känslan du får inuti för att hjälpa till att stödja denna webbplats som vi alla känner och älskar {2} så tack igen, och njut av! Skål, {3} Personal PS. Din givarstatus kommer att pågå i {4} och kan hittas på din användarinformationssida och kan endast ses av dig {5} Den inställdes av {6}
zh_cn: {0} 感谢您对{1}的支持！ 您的捐款可以帮助我们节省运行网站的费用！ 作为捐助者，您将获得一些额外的奖励，包括上载的数量，VIP的状态以及您为帮助支持我们都知道和喜欢的该网站而感到内心的模糊感{2}，因此，再次感谢！请享用！ 干杯， {3}员工 PS。您的捐赠者状态将持续{4}，并且可以在您的用户详细信息页面上找到，并且只能由您{5}查看。捐赠者的状态由{6}设置
zh_tw: {0} 感謝您對{1}的支持！ 您的捐款可以幫助我們節省運行網站的費用！ 作為捐贈者，您將獲得一些額外的獎勵，包括上載的數量，VIP的狀態以及您內心的模糊感覺，以幫助支持我們都知道並喜歡的該網站{2}，再次感謝，以及請享用！ 乾杯， {3}員工 PS。您的捐贈者狀態將持續{4}，並且可以在您的用戶詳細信息頁面上找到，並且只能由您{5}查看。捐贈者的狀態由{6}設置
