Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Change Name!
af_za: Verander naam!
da: Ændre navn!
de_de: Namen ändern!
es_es: ¡Cambiar nombre!
fi_fi: Vaihtaa nimeä!
fr_fr: Changer de nom!
it_it: Cambia nome!
ko_kr: 이름을 바꿔라!
nb_no: Endre navn!
nl_nl: Naam veranderen!
pl_pl: Zmień nazwę!
ro_ro: Schimba numele!
ru_ru: Изменить имя!
sv_se: Byt namn!
zh_cn: 更换名字！
zh_tw: 更換名字！

source: Change Ratio
af_za: Verander Verhouding
da: Skift ratio
de_de: Übersetzungsverhältnis ändern
es_es: Cambiar relación
fi_fi: Muuta suhdetta
fr_fr: Changer le ratio
it_it: Rapporto di cambiamento
ko_kr: 비율 변경
nb_no: Endre forhold
nl_nl: Verander ratio
pl_pl: Zmień współczynnik
ro_ro: Schimbarea raportului
ru_ru: Изменить соотношение
sv_se: Ändra förhållande
zh_cn: 变化率
zh_tw: 變化率

source: Change Topic Desc
af_za: Verander onderwerp beskrywing
da: Skift emnebeskrivelse
de_de: Themenbeschreibung ändern
es_es: Cambiar descripción del tema
fi_fi: Vaihda aiheen kuvaus
fr_fr: Changer de sujet Desc
it_it: Modifica argomento Desc
ko_kr: 주제 설명 변경
nb_no: Endre emnebeskrivelse
nl_nl: Wijzig onderwerp Desc
pl_pl: Zmień opis tematu
ro_ro: Schimbare subiect Descărcare
ru_ru: Изменить тему Desc
sv_se: Ändra ämnesbeskrivning
zh_cn: 更改主题描述
zh_tw: 更改主題描述

source: Change Upload
af_za: Verander oplaai
da: Skift upload
de_de: Upload ändern
es_es: Cambiar carga
fi_fi: Muuta lataa
fr_fr: Changer le téléchargement
it_it: Modifica caricamento
ko_kr: 업로드 변경
nb_no: Endre opplasting
nl_nl: Wijzig upload
pl_pl: Zmień przesyłanie
ro_ro: Modificați încărcarea
ru_ru: Изменить Загрузить
sv_se: Ändra överföring
zh_cn: 更改上传
zh_tw: 更改上傳

source: Change UserName
af_za: Verander gebruikersnaam
da: Skift brugernavn
de_de: Benutzernamen ändern
es_es: Cambie el nombre de usuario
fi_fi: Vaihda käyttäjänimi
fr_fr: Changer le nom d'utilisateur
it_it: Cambia nome utente
ko_kr: 사용자 이름 변경
nb_no: Endre brukernavn
nl_nl: Gebruikersnaam wijzigen
pl_pl: Zmień nazwę użytkownika
ro_ro: Schimbă numele
ru_ru: Изменение имени пользователя
sv_se: Ändra användarnamn
zh_cn: 更改用户名
zh_tw: 變更使用者名稱

source: Change Username
af_za: Verander gebruikersnaam
da: Skift brugernavn
de_de: Benutzernamen ändern
es_es: Cambie el nombre de usuario
fi_fi: Vaihda käyttäjänimi
fr_fr: Changer le nom d'utilisateur
it_it: Cambia nome utente
ko_kr: 사용자 이름 변경
nb_no: Endre brukernavn
nl_nl: Gebruikersnaam wijzigen
pl_pl: Zmień nazwę użytkownika
ro_ro: Schimbă numele
ru_ru: Изменение имени пользователя
sv_se: Ändra användarnamn
zh_cn: 变更使用者名称
zh_tw: 變更使用者名稱

source: Change password
af_za: Verander wagwoord
da: Skift kodeord
de_de: Passwort ändern
es_es: Cambia la contraseña
fi_fi: Vaihda salasana
fr_fr: Changer le mot de passe
it_it: Cambia la password
ko_kr: 비밀번호 변경
nb_no: Bytt passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
ro_ro: Schimbați parola
ru_ru: Измени пароль
sv_se: ändra lösenord
zh_cn: 更改密码
zh_tw: 更改密碼

source: Change vote
af_za: Verander stem
da: Skift afstemning
de_de: Abstimmung ändern
es_es: Cambiar voto
fi_fi: Vaihda äänestys
fr_fr: Changer le vote
it_it: Cambia voto
ko_kr: 투표 변경
nb_no: Endre avstemning
nl_nl: Wijzig stem
pl_pl: Zmień głosowanie
ro_ro: Schimbare vot
ru_ru: Изменить голосование
sv_se: Ändra omröstning
zh_cn: 变更投票
zh_tw: 變更投票

source: Changed
af_za: verander
da: Ændret
de_de: Geändert
es_es: Cambiado
fi_fi: muuttunut
fr_fr: Modifié
it_it: Cambiato
ko_kr: 변경
nb_no: Endret
pl_pl: Zmieniono
ro_ro: schimbată
ru_ru: Изменено
sv_se: Ändrats
zh_cn: 已变更
zh_tw: 已變更

source: Changes the color of the enclosed text.
af_za: Verander die kleur van die ingeslote teks.
da: Ændrer farven på den vedlagte tekst.
de_de: Ändert die Farbe des beigefügten Textes.
es_es: Cambia el color del texto adjunto.
fi_fi: Muuttaa liitteenä olevan tekstin väriä.
fr_fr: Change la couleur du texte inclus.
it_it: Cambia il colore del testo allegato.
ko_kr: 동봉 된 텍스트의 색상을 변경합니다.
nb_no: Endrer fargen på den vedlagte teksten.
nl_nl: Verandert de kleur van de ingesloten tekst.
pl_pl: Zmienia kolor załączonego tekstu.
ro_ro: Schimbă culoarea textului atașat.
ru_ru: Изменяет цвет вложенного текста.
sv_se: Ändrar färgen på den bifogade texten.
zh_cn: 更改随附文本的颜色。
zh_tw: 更改隨附文本的顏色。

source: Character
af_za: Karakter
da: Karakter
de_de: Charakter
es_es: Personaje
fi_fi: Merkki
fr_fr: Personnage
it_it: Carattere
ko_kr: 캐릭터
nb_no: Karakter
nl_nl: Karakter
pl_pl: Postać
ro_ro: Caracter
ru_ru: символ
sv_se: Karaktär
zh_cn: 字符
zh_tw: 字符

source: Chat Possible
af_za: Klets moontlik
da: Chat muligt
de_de: Chat möglich
es_es: Chat posible
fi_fi: Chat mahdollista
it_it: Chat possibile
ko_kr: 채팅 가능
nb_no: Chat mulig
nl_nl: Chat mogelijk
pl_pl: Czat możliwy
ro_ro: Chat posibil
ru_ru: Возможен чат
sv_se: Chatta möjligt
zh_cn: 可以聊天
zh_tw: 可以聊天

source: Check All Disable
af_za: Merk alles af
da: Marker alt Deaktiver
de_de: Alles markieren Deaktivieren
es_es: Marcar todo deshabilitado
fi_fi: Valitse kaikki Poista käytöstä
fr_fr: Vérifier tout désactiver
it_it: Seleziona tutto disabilitato
ko_kr: 모두 확인 비활성화
nb_no: Merk av for alle deaktiver
nl_nl: Vink Alles uitschakelen aan
pl_pl: Zaznacz wszystko Wyłącz
ro_ro: Verificați Dezactivați toate
ru_ru: Отметьте все Отключить
sv_se: Markera alla inaktivera
zh_cn: 检查所有禁用
zh_tw: 檢查所有禁用

source: Check All Remove
af_za: Merk alles verwyder
da: Marker alt Fjern
de_de: Alles markieren Entfernen
es_es: Marcar todo Eliminar
fi_fi: Valitse kaikki Poista
fr_fr: Tout cocher Supprimer
it_it: Seleziona tutto Rimuovi
ko_kr: 모두 확인 제거
nb_no: Merk av for alle Fjern
nl_nl: Alles aanvinken Verwijderen
pl_pl: Zaznacz wszystko Usuń
ro_ro: Verificați toate ștergeți
ru_ru: Проверить все Удалить
sv_se: Kontrollera alla Ta bort
zh_cn: 全部选中删除
zh_tw: 全部選中刪除

source: Check My Ports
af_za: Kyk na my hawens
da: Tjek mine porte
de_de: Überprüfen Sie meine Ports
es_es: Verifique mis puertos
fi_fi: Tarkista omat portit
fr_fr: Vérifier mes ports
it_it: Controlla le mie porte
ko_kr: 내 포트 확인
nb_no: Sjekk mine porter
nl_nl: Controleer mijn poorten
pl_pl: Sprawdź moje porty
ro_ro: Verificați porturile mele
ru_ru: Проверьте мои порты
sv_se: Kolla mina portar
zh_cn: 检查我的港口
zh_tw: 檢查我的港口

source: Check Status
af_za: Gaan status na
da: Kontroller status
de_de: Status überprüfen
es_es: Comprobar estado
fi_fi: Tarkista tila
fr_fr: Vérifier le statut
it_it: Controllare lo stato
ko_kr: 상태를 확인하세요
nb_no: Sjekk status
nl_nl: Controleer de status
pl_pl: Sprawdź status
ro_ro: Verifica statusul
ru_ru: Проверить статус
sv_se: Kolla statusen
zh_cn: 检查状态
zh_tw: 檢查狀態

source: Check Time
af_za: Kontroleer tyd
da: Kontroller tid
de_de: Nach der Uhr sehen
es_es: Hora de revision
fi_fi: Tarkista aika
fr_fr: Heure de vérification
it_it: Controlla il tempo
ko_kr: 시간 확인
nb_no: Sjekk tid
nl_nl: Check tijd
pl_pl: Sprawdź czas
ro_ro: Verificați ora
ru_ru: Время проверки
sv_se: Kontrollera tid
zh_cn: 检查时间
zh_tw: 檢查時間

source: Check out {0}Brian's BitTorrent FAQ and Guide.{1}
af_za: Kyk na {0} Brian's BitTorrent FAQ en handleiding. {1}
da: Se {0} Brian's BitTorrent FAQ og vejledning. {1}
de_de: Lesen Sie die {0} Brians BitTorrent-FAQ und das Handbuch. {1}
es_es: Consulte {0} Preguntas frecuentes y guía de Brian BitTorrent. {1}
fi_fi: Katso {0} Brianin BitTorrent-usein kysytyt kysymykset ja oppaat. {1}
fr_fr: Consultez la {0} FAQ et le guide BitTorrent de Brian. {1}
it_it: Dai un'occhiata a {0} Domande frequenti su BitTorrent e guida di Brian. {1}
ko_kr: {0} Brian의 BitTorrent FAQ 및 가이드를 확인하십시오. {1}
nb_no: Ta en titt på {0} Brian's BitTorrent FAQ og guide. {1}
nl_nl: Bekijk {0} Brian's BitTorrent FAQ en gids. {1}
pl_pl: Sprawdź {0} Brian's BitTorrent FAQ i przewodnik. {1}
ro_ro: Consultați {0} Întrebările frecvente și Ghidul BitTorrent de Brian. {1}
ru_ru: Ознакомьтесь с {0} часто задаваемыми вопросами и руководством Брайана по BitTorrent. {1}
sv_se: Kolla in {0} Brian's BitTorrent FAQ och guide. {1}
zh_cn: 查看{0} Brian的BitTorrent常见问题和指南。{1}
zh_tw: 查看{0} Brian的BitTorrent常見問題和指南。{1}

source: Check this box to hide the uploader of the torrent
af_za: Merk hierdie kassie om die oplaaier van die torrent te verberg
da: Marker dette felt for at skjule uploaderen af torrenten
de_de: Aktivieren Sie dieses Kontrollkästchen, um den Uploader des Torrents auszublenden
es_es: Marque esta casilla para ocultar el cargador del torrent
fi_fi: Valitse tämä ruutu piilottaaksesi torrentin lähettäjän
fr_fr: Cochez cette case pour masquer le téléchargeur du torrent
it_it: Seleziona questa casella per nascondere l'autore del caricamento del torrent
ko_kr: 토렌트 업 로더를 숨기려면이 상자를 선택하십시오.
nb_no: Merk av i denne ruten for å skjule uploaderen av torrenten
nl_nl: Vink dit vakje aan om de uploader van de torrent te verbergen
pl_pl: Zaznacz to pole, aby ukryć przesyłającego torrent
ro_ro: Bifează această casetă pentru a ascunde încărcătorul torrentului
ru_ru: Установите этот флажок, чтобы скрыть загрузчик торрента
sv_se: Markera den här rutan för att dölja uppladdaren av torrent
zh_cn: 选中此框可隐藏种子的上传者
zh_tw: 選中此框可隱藏種子的上傳者

source: Check this option if you want to enable Disclaimer.
af_za: Merk hierdie opsie as u Disclaimer wil inskakel.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön vastuuvapauslausekkeen.
it_it: Seleziona questa opzione se desideri abilitare il Disclaimer.
ko_kr: 고지 사항을 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere ansvarsfraskrivelse.
nl_nl: Schakel deze optie in als u Disclaimer wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Renunțarea la răspundere.
ru_ru: Отметьте эту опцию, если вы хотите включить Disclaimer.
sv_se: Markera det här alternativet om du vill aktivera Disclaimer.
zh_tw: 如果要啟用免責聲明，請選中此選項。

source: Check this option if you want to enable Latest User.
af_za: Merk hierdie opsie as u die jongste gebruiker wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön Viimeisin käyttäjä.
it_it: Seleziona questa opzione se desideri abilitare Ultimo utente.
ko_kr: 최신 사용자를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste bruker.
nl_nl: Schakel deze optie in als u Laatste gebruiker wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Ultimul utilizator.
ru_ru: Отметьте эту опцию, если вы хотите включить Последнего пользователя.
sv_se: Markera det här alternativet om du vill aktivera Senaste användaren.
zh_tw: 如果要啟用“最新用戶”，請選中此選項。

source: Check this option if you want to enable latest Comments.
af_za: Merk hierdie opsie as u die nuutste opmerkings wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön viimeisimmät kommentit.
it_it: Seleziona questa opzione se desideri abilitare gli ultimi commenti.
ko_kr: 최신 설명을 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste kommentarer.
nl_nl: Vink deze optie aan als u de nieuwste opmerkingen wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi ultimele comentarii.
ru_ru: Отметьте эту опцию, если вы хотите включить последние комментарии.
sv_se: Markera det här alternativet om du vill aktivera senaste kommentarer.
zh_tw: 如果要啟用最新評論，請選中此選項。

source: Check this option if you want to enable latest Forum Posts.
af_za: Merk hierdie opsie as u die nuutste forumposte wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat foorumiviestit.
it_it: Seleziona questa opzione se desideri abilitare gli ultimi post sul forum.
ko_kr: 최신 포럼 게시물을 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste foruminnlegg.
nl_nl: Vink deze optie aan als u de nieuwste forumberichten wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi cele mai recente mesaje pe forum.
ru_ru: Отметьте эту опцию, если вы хотите включить последние сообщения форума.
sv_se: Markera det här alternativet om du vill aktivera senaste foruminlägg.
zh_tw: 如果要啟用最新的論壇帖子，請選中此選項。

source: Check this option if you want to enable latest movie torrents.
af_za: Merk hierdie opsie as u die nuutste filmtorrente wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat elokuvan torrentit.
it_it: Seleziona questa opzione se desideri abilitare gli ultimi film torrent.
ko_kr: 최신 영화 급류를 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste filmtorrenter.
nl_nl: Vink deze optie aan als u de nieuwste filmtorrents wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi cele mai recente torrente de film
ru_ru: Отметьте эту опцию, если вы хотите включить последние торренты фильма.
sv_se: Markera det här alternativet om du vill aktivera senaste filmtorrenter.
zh_tw: 如果要啟用最新的電影種子，請選中此選項。

source: Check this option if you want to enable latest torrents banner slider.
af_za: Merk hierdie opsie as u die nuutste skuifknoppie vir torrente wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat torrent-banneriliukusäätimen.
it_it: Seleziona questa opzione se desideri abilitare il cursore del banner torrents più recente.
ko_kr: 최신 토렌트 배너 슬라이더를 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere den siste glidebaneren til torrenter.
nl_nl: Vink deze optie aan als u de nieuwste torrents banner-schuifregelaar wilt inschakelen.
ro_ro: Bifați această opțiune dacă doriți să activați glisorul de banner cu cele mai recente torrente.
ru_ru: Отметьте эту опцию, если вы хотите включить новейший слайдер баннеров торрентов.
sv_se: Markera det här alternativet om du vill aktivera de senaste skjutreglagen för torrenter.
zh_tw: 如果要啟用最新的torrent橫幅滑塊，請選中此選項。

source: Check this option if you want to enable latest torrents marquee.
af_za: Merk hierdie opsie as u die nuutste markstrome vir torrente wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat torrentimerkit.
it_it: Seleziona questa opzione se desideri abilitare la selezione più recente dei torrent.
ko_kr: 최신 급류 선택 윤곽을 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste torrents markeringsramme.
nl_nl: Vink deze optie aan als u het nieuwste torrents-selectiekader wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați cele mai recente mărci de torente.
ru_ru: Отметьте эту опцию, если вы хотите включить последнюю версию торрентов.
sv_se: Markera det här alternativet om du vill aktivera senaste torrents mark.
zh_tw: 如果要啟用最新的種子字幕，請選中此選項。

source: Check this option if you want to enable latest torrents.
af_za: Merk hierdie opsie as u die nuutste torrents wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat torrentit.
it_it: Seleziona questa opzione se desideri abilitare gli ultimi torrent.
ko_kr: 최신 토렌트를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste torrents.
nl_nl: Schakel deze optie in als u de nieuwste torrents wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi cele mai recente torrente.
ru_ru: Отметьте эту опцию, если вы хотите включить последние торренты.
sv_se: Markera det här alternativet om du vill aktivera senaste torrenter.
zh_tw: 如果要啟用最新的種子，請選中此選項。

source: Check this option if you want to enable latest tv torrents.
af_za: Merk hierdie opsie as u die nuutste TV-torrents wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön uusimmat tv-torrentit.
it_it: Seleziona questa opzione se desideri abilitare gli ultimi torrent TV.
ko_kr: 최신 TV 급류를 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere siste TV-torrenter.
nl_nl: Schakel deze optie in als u de nieuwste tv-torrents wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați cele mai recente torrente TV.
ru_ru: Отметьте эту опцию, если вы хотите включить последние телевизионные торренты.
sv_se: Markera det här alternativet om du vill aktivera senaste TV-torrenter.
zh_tw: 如果要啟用最新的電視種子，請選中此選項。

source: Check this option if you want to enable staff_picks.
af_za: Merk hierdie opsie as u personeelbeleid wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön staff_picks.
it_it: Seleziona questa opzione se desideri abilitare staff_picks.
ko_kr: staff_picks를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere personal_picks.
nl_nl: Vink deze optie aan als u staff_picks wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi staff_picks.
ru_ru: Отметьте эту опцию, если вы хотите включить staff_picks.
sv_se: Markera det här alternativet om du vill aktivera staff_picks.
zh_tw: 如果要啟用staff_picks，請選中此選項。

source: Check this option if you want to enable the AJAX Chat.
af_za: Merk hierdie opsie as u die AJAX Chat wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa AJAX-keskustelun käyttöön.
it_it: Seleziona questa opzione se desideri abilitare la chat AJAX.
ko_kr: AJAX 채팅을 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere AJAX Chat.
nl_nl: Schakel deze optie in als u de AJAX Chat wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi chatul AJAX.
ru_ru: Отметьте эту опцию, если вы хотите включить чат AJAX.
sv_se: Markera det här alternativet om du vill aktivera AJAX Chat.
zh_tw: 如果要啟用AJAX聊天，請選中此選項。

source: Check this option if you want to enable the Active Birthday Users.
af_za: Merk hierdie opsie as u die Aktiewe verjaardaggebruikers wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa aktiiviset syntymäpäivän käyttäjät käyttöön.
it_it: Seleziona questa opzione se desideri abilitare gli utenti attivi per il compleanno.
ko_kr: 활성 생일 사용자를 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere brukere av aktive bursdager.
nl_nl: Schakel deze optie in als u de actieve gebruikers van de verjaardag wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi utilizatorii de naștere activă.
ru_ru: Отметьте эту опцию, если вы хотите включить Active Birthday Users.
sv_se: Markera det här alternativet om du vill aktivera Active Birthday-användare.
zh_tw: 如果要啟用活動生日用戶，請選中此選項。

source: Check this option if you want to enable the Active Irc Users.
af_za: Merk hierdie opsie as u die Active Irc-gebruikers wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa aktiiviset Irc-käyttäjät käyttöön.
it_it: Seleziona questa opzione se desideri abilitare gli Utenti Irc attivi.
ko_kr: 활성 IRC 사용자를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere Active Irc-brukere.
nl_nl: Schakel deze optie in als u de actieve Irc-gebruikers wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi Utilizatorii activi Irc.
ru_ru: Отметьте эту опцию, если вы хотите включить Active Irc Users.
sv_se: Markera det här alternativet om du vill aktivera Active Irc-användare.
zh_tw: 如果要啟用活動Irc用戶，請選中此選項。

source: Check this option if you want to enable the Active Poll.
af_za: Merk hierdie opsie as u die Active Poll wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa aktiivisen kyselyn käyttöön.
it_it: Seleziona questa opzione se desideri abilitare il sondaggio attivo.
ko_kr: 활성 폴링을 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere den aktive avstemningen.
nl_nl: Schakel deze optie in als u de actieve peiling wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi sondajul activ.
ru_ru: Отметьте эту опцию, если вы хотите включить активный опрос.
sv_se: Markera det här alternativet om du vill aktivera Active Poll.
zh_tw: 如果要啟用活動輪詢，請選中此選項。

source: Check this option if you want to enable the Active Users visited over 24hours.
af_za: Merk hierdie opsie as u die aktiewe gebruikers wat gedurende 24 uur besoek is, wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön aktiiviset käyttäjät, joille on käyty yli 24 tuntia.
it_it: Seleziona questa opzione se desideri abilitare gli Utenti attivi visitati per 24 ore.
ko_kr: 24 시간 이상 방문한 활성 사용자를 활성화하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere de aktive brukerne som er besøkt i løpet av 24 timer.
nl_nl: Vink deze optie aan als u de actieve gebruikers die gedurende 24 uur zijn bezocht wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați utilizatorii activi vizitați pe parcursul a 24 de ore.
ru_ru: Отметьте эту опцию, если вы хотите, чтобы активные пользователи посещали более 24 часов.
sv_se: Markera det här alternativet om du vill aktivera de aktiva användare som besökts under 24 timmar.
zh_tw: 如果要啟用24小時內訪問的活動用戶，請選中此選項。

source: Check this option if you want to enable the Active Users.
af_za: Merk hierdie opsie as u die Aktiewe gebruikers wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa aktiiviset käyttäjät käyttöön.
it_it: Seleziona questa opzione se desideri abilitare gli Utenti attivi.
ko_kr: 활성 사용자를 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere de aktive brukerne.
nl_nl: Schakel deze optie in als u de actieve gebruikers wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați Utilizatorii activi.
ru_ru: Отметьте эту опцию, если вы хотите включить активных пользователей.
sv_se: Markera det här alternativet om du vill aktivera de aktiva användarna.
zh_tw: 如果要啟用活動用戶，請選中此選項。

source: Check this option if you want to enable the Advertisements.
af_za: Merk hierdie opsie as u die Advertensies wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa mainokset käyttöön.
it_it: Seleziona questa opzione se desideri abilitare gli annunci.
ko_kr: 보급 알림을 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere annonsene.
nl_nl: Vink deze optie aan als u de advertenties wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi reclamele.
ru_ru: Отметьте эту опцию, если вы хотите включить рекламу.
sv_se: Markera det här alternativet om du vill aktivera annonserna.
zh_tw: 如果要啟用廣告，請選中此選項。

source: Check this option if you want to enable the Announcement Block.
af_za: Merk hierdie opsie as u die Aankondigingsblok wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa käyttöön ilmoituslohkon.
it_it: Seleziona questa opzione se desideri abilitare il Blocco annunci.
ko_kr: 알림 블록을 활성화하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere kunngjøringsblokken.
nl_nl: Schakel deze optie in als u het aankondigingsblok wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați blocul de anunțuri.
ru_ru: Отметьте эту опцию, если вы хотите включить блок объявлений.
sv_se: Markera det här alternativet om du vill aktivera tillkännagivningsblocket.
zh_tw: 如果要啟用公告欄，請選中此選項。

source: Check this option if you want to enable the Christmas Gift.
af_za: Merk hierdie opsie as u die Kersgeskenk wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa joululahjan käyttöön.
it_it: Seleziona questa opzione se desideri abilitare il regalo di Natale.
ko_kr: 크리스마스 선물을 사용하려면이 옵션을 선택하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere julegaven.
nl_nl: Vink deze optie aan als u het kerstcadeau wilt inschakelen.
ro_ro: Bifează această opțiune dacă vrei să activezi cadoul de Crăciun.
ru_ru: Отметьте эту опцию, если хотите включить рождественский подарок.
sv_se: Markera det här alternativet om du vill aktivera julklapp.
zh_tw: 如果要啟用聖誕節禮物，請選中此選項。

source: Check this option if you want to enable the Cooker.
af_za: Merk hierdie opsie as u die Kookpan wil aktiveer.
fi_fi: Valitse tämä vaihtoehto, jos haluat ottaa lieden käyttöön.
it_it: Seleziona questa opzione se vuoi abilitare Cooker.
ko_kr: 쿠커를 사용하려면이 옵션을 확인하십시오.
nb_no: Merk av for dette alternativet hvis du vil aktivere komfyren.
nl_nl: Schakel deze optie in als u het fornuis wilt inschakelen.
ro_ro: Verificați această opțiune dacă doriți să activați aragazul.
ru_ru: Отметьте эту опцию, если вы хотите включить Cooker.
sv_se: Markera det här alternativet om du vill aktivera spisen.
zh_tw: 如果要啟用電磁爐，請選中此選項。
