Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Ratio below {0}0.65{1} and/or upload below 6.5GB then a delay of 24h.
af_za: Verhouding onder {0} 0,65 {1} en / of laai onder 6,5 GB op en dan 'n vertraging van 24 uur.
da: Ratio under {0} 0,65 {1} og / eller upload under 6,5 GB og derefter en forsinkelse på 24 timer.
de_de: Verhältnis unter {0} 0,65 {1} und / oder Upload unter 6,5 GB, dann eine Verzögerung von 24 Stunden.
es_es: Relación por debajo de {0} 0.65 {1} y / o carga por debajo de 6.5GB y luego un retraso de 24h.
fi_fi: Suhde alle {0} 0,65 {1} ja / tai lataa alle 6,5 Gt, sitten 24 tunnin viive.
fr_fr: Ratio inférieur à {0} 0,65 {1} et / ou téléversez moins de 6,5 Go, puis un délai de 24h.
it_it: Rapporto inferiore a {0} 0,65 {1} e / o caricamento inferiore a 6,5 GB, quindi un ritardo di 24 ore.
ko_kr: {0} 0.65 {1} 미만 및 / 또는 6.5GB 미만 업로드 후 24 시간 지연.
nb_no: Forhold under {0} 0,65 {1} og / eller last opp under 6,5 GB, deretter en forsinkelse på 24 timer.
nl_nl: Verhouding lager dan {0} 0,65 {1} en / of upload lager dan 6,5 GB, vervolgens een vertraging van 24 uur.
pl_pl: Współczynnik poniżej {0} 0,65 {1} i / lub przesłanie poniżej 6,5 GB, a następnie opóźnienie 24 godzin.
ro_ro: Raport sub {0} 0,65 {1} și / sau încărcați sub 6,5 GB, apoi o întârziere de 24 de ore.
ru_ru: Соотношение ниже {0} 0,65 {1} и / или загрузка ниже 6,5 ГБ с задержкой 24 часа.
sv_se: Ratio under {0} 0,65 {1} och / eller ladda upp under 6,5 GB, sedan en fördröjning på 24 timmar.
zh_cn: 比率低于{0} 0.65 {1}和/或上传低于6.5GB，则延迟24小时。
zh_tw: 比率低於{0} 0.65 {1}和/或上傳低於6.5GB，則延遲24小時。

source: Ratio below {0}0.80{1} and/or upload below 8.0GB then a delay of 12h.
af_za: Verhouding onder {0} 0,80 {1} en / of laai onder 8,0 GB op en dan 'n vertraging van 12 uur.
da: Ratio under {0} 0,80 {1} og / eller uploade under 8,0 GB, derefter en forsinkelse på 12 timer.
de_de: Übersetzungsverhältnis unter {0} 0,80 {1} und / oder Upload unter 8,0 GB, dann Verzögerung von 12 Stunden.
es_es: Relación por debajo de {0} 0.80 {1} y / o carga por debajo de 8.0GB luego un retraso de 12h.
fi_fi: Suhde alle {0} 0,80 {1} ja / tai lataa alle 8,0 Gt, sitten 12 tunnin viive.
fr_fr: Ratio inférieur à {0} 0,80 {1} et / ou téléversé à moins de 8,0 Go, puis un délai de 12h.
it_it: Rapporto inferiore a {0} 0,80 {1} e / o caricamento inferiore a 8,0 GB, quindi un ritardo di 12 ore.
ko_kr: {0} 0.80 {1} 미만의 비율 및 / 또는 8.0GB 미만의 업로드 후 12 시간 지연.
nb_no: Forhold under {0} 0,80 {1} og / eller last opp under 8.0 GB, deretter en forsinkelse på 12 timer.
nl_nl: Verhouding lager dan {0} 0,80 {1} en / of upload lager dan 8,0 GB, vervolgens een vertraging van 12 uur.
pl_pl: Współczynnik poniżej {0} 0,80 {1} i / lub przesłanie poniżej 8,0 GB, a następnie opóźnienie 12 godzin.
ro_ro: Raport sub {0} 0,80 {1} și / sau încărcați sub 8,0 GB, apoi o întârziere de 12 ore.
ru_ru: Соотношение ниже {0} 0,80 {1} и / или загрузка ниже 8,0 ГБ с задержкой в 12 часов.
sv_se: Ratio under {0} 0,80 {1} och / eller ladda upp under 8,0 GB och sedan en fördröjning på 12 timmar.
zh_cn: 比率低于{0} 0.80 {1}和/或上传低于8.0GB，则延迟12小时。
zh_tw: 比率低於{0} 0.80 {1}和/或上傳低於8.0GB，則延遲12小時。

source: Ratio below {0}0.95{1} and/or upload below 9.5GB then a delay of 6h.
af_za: Verhouding onder {0} 0,95 {1} en / of laai onder 9,5 GB op en dan 'n vertraging van 6 uur.
da: Ratio under {0} 0,95 {1} og / eller upload under 9,5 GB og derefter en forsinkelse på 6 timer.
de_de: Übersetzungsverhältnis unter {0} 0,95 {1} und / oder Upload unter 9,5 GB, dann Verzögerung von 6 Stunden.
es_es: Proporción por debajo de {0} 0.95 {1} y / o carga por debajo de 9.5GB y luego un retraso de 6h.
fi_fi: Suhde alle {0} 0,95 {1} ja / tai lataa alle 9,5 Gt, sitten 6 tunnin viive.
fr_fr: Ratio inférieur à {0} 0,95 {1} et / ou téléversé à moins de 9,5 Go, puis un délai de 6h.
it_it: Rapporto inferiore a {0} 0,95 {1} e / o caricamento inferiore a 9,5 GB, quindi un ritardo di 6 ore.
ko_kr: {0} 0.95 {1} 이하의 비율 및 / 또는 9.5GB 이하의 업로드 후 6 시간 지연.
nb_no: Forhold under {0} 0,95 {1} og / eller last opp under 9,5 GB, deretter en forsinkelse på 6 timer.
nl_nl: Verhouding lager dan {0} 0,95 {1} en / of upload minder dan 9,5 GB, vervolgens een vertraging van 6 uur.
pl_pl: Współczynnik poniżej {0} 0,95 {1} i / lub przesłanie poniżej 9,5 GB, a następnie opóźnienie 6 godzin.
ro_ro: Raport sub {0} 0,95 {1} și / sau încărcați sub 9,5 GB, apoi o întârziere de 6 ore.
ru_ru: Соотношение ниже {0} 0,95 {1} и / или загрузка ниже 9,5 ГБ с задержкой 6 часов.
sv_se: Ratio under {0} 0,95 {1} och / eller ladda upp under 9,5 GB och sedan en fördröjning på 6 timmar.
zh_cn: 比率低于{0} 0.95 {1}和/或上传低于9.5GB，则延迟6小时。
zh_tw: 比率低於{0} 0.95 {1}和/或上傳低於9.5GB，則延遲6小時。

source: Ratio free tracker in effect
af_za: Verhoudingvrye spoorsnyer is van krag
da: Ratio fri tracker i kraft
de_de: Ratio Free Tracker in Kraft
es_es: Rastreador libre en efecto
fi_fi: Suhdevapaa jäljitys voimassa
fr_fr: Ratio tracker libre en vigueur
it_it: Tracker gratuito del rapporto attivo
ko_kr: 사실상 비율이없는 추적자
nb_no: Ratio gratis tracker i kraft
nl_nl: Ratio vrije tracker van kracht
pl_pl: Obowiązuje tracker bez przełożeń
ro_ro: Tracker free ratio în vigoare
ru_ru: Соотношение свободного трекера в действии
sv_se: Ratiofri tracker i kraft
zh_cn: 有效的无比例跟踪器
zh_tw: 有效的無比例跟踪器

source: Ratio:
af_za: -verhouding:
da: Forhold:
de_de: Verhältnis:
es_es: Proporción:
fi_fi: Suhde:
fr_fr: Rapport:
it_it: Rapporto:
ko_kr: 비율:
nb_no: Forhold:
nl_nl: Verhouding:
pl_pl: Stosunek:
ro_ro: Raport:
sv_se: Förhållande:
zh_cn: 比：
zh_tw: 比：

source: Re-pay!
af_za: Weer betaal!
da: Tilbagebetale!
de_de: Zurückzahlen!
es_es: ¡Pagar!
fi_fi: Re-maksa!
fr_fr: Rembourser!
it_it: Rimborsare!
ko_kr: 갚다!
nb_no: Betale tilbake!
nl_nl: Re-betalen!
pl_pl: Odwdzięczyć się!
ro_ro: Rambursa!
ru_ru: Погашать!
sv_se: Re-betala!
zh_cn: 偿还！
zh_tw: 償還！

source: Re:
fr_fr: Ré:
it_it: Ri:
ko_kr: 레:
nl_nl: Opnieuw:
zh_cn: 回覆：
zh_tw: 回覆：

source: Read
af_za: Lees
da: Læs
de_de: Lesen
es_es: Leer
fi_fi: Lukea
fr_fr: Lis
it_it: Leggere
ko_kr: 읽다
nb_no: Lese
nl_nl: Lezen
pl_pl: Czytać
ro_ro: Citit
ru_ru: Читать
sv_se: Läsa
zh_cn: 读
zh_tw: 讀

source: Read Message
af_za: Lees boodskap
da: Læs besked
de_de: Lies die Nachricht
es_es: Leer el mensaje
fi_fi: Lue viesti
fr_fr: Lire le message
it_it: Leggi il messaggio
ko_kr: 메시지 읽기
nb_no: Les melding
nl_nl: Lees bericht
pl_pl: Czytać wiadomość
ro_ro: Citiți mesajul
ru_ru: Читать сообщение
sv_se: Läs meddelande
zh_cn: 阅读留言
zh_tw: 閱讀留言

source: Read forum
af_za: Lees forum
da: Læs forum
de_de: Forum lesen
es_es: Leer foro
fi_fi: Lue foorumi
fr_fr: Lire le forum
it_it: Leggi il forum
ko_kr: 포럼 읽기
nb_no: Les forum
nl_nl: Forum lezen
pl_pl: Przeczytaj forum
ro_ro: Citiți forumul
ru_ru: Читать форум
sv_se: Läs forum
zh_cn: 阅读论坛
zh_tw: 閱讀論壇

source: Read more
af_za: Lees meer
da: Læs mere
de_de: Weiterlesen
es_es: Lee mas
fi_fi: Lue lisää
fr_fr: Lire la suite
it_it: Leggi di più
ko_kr: 더 읽어보기
nb_no: Les mer
nl_nl: Lees verder
pl_pl: Czytaj więcej
ro_ro: Citeste mai mult
ru_ru: Читать далее
sv_se: Läs mer
zh_cn: 阅读更多
zh_tw: 閱讀更多

source: Read post
af_za: Lees die pos
da: Læs indlæg
de_de: Beitrag lesen
es_es: Leer publicación
fi_fi: Lue viesti
fr_fr: Lire le post
it_it: Leggi il post
ko_kr: 게시물 읽기
nb_no: Les innlegget
nl_nl: Lees bericht
pl_pl: Przeczytaj post
ro_ro: Citiți postarea
ru_ru: Читать пост
sv_se: Läs inlägget
zh_cn: 阅读文章
zh_tw: 閱讀帖子

source: Read post expiration
af_za: Lees verstryking
da: Læs postens udløb
de_de: Beitragsablauf lesen
es_es: Leer la caducidad de la publicación
fi_fi: Lue viestin vanheneminen
fr_fr: Lire post-expiration
it_it: Leggi la scadenza dei post
ko_kr: 만료 후 읽기
nb_no: Les utløpet av innlegget
nl_nl: Lees post verlopen
pl_pl: Przeczytaj datę wygaśnięcia
ro_ro: Citiți expirarea postului
ru_ru: Прочитать после истечения срока действия
sv_se: Läs postens utgång
zh_cn: 阅读帖子过期
zh_tw: 閱讀帖子過期

source: Read: User
af_za: Lees: Gebruiker
da: Læs: Bruger
de_de: Lesen Sie: Benutzer
es_es: Leer: usuario
fi_fi: Lue: Käyttäjä
fr_fr: Lire: utilisateur
it_it: Leggi: Utente
ko_kr: 읽기 : 사용자
nb_no: Les: Bruker
nl_nl: Lezen: Gebruiker
pl_pl: Przeczytaj: Użytkownik
ro_ro: Citiți: Utilizator
ru_ru: Читать: Пользователь
sv_se: Läs: Användare
zh_cn: 阅读：用户
zh_tw: 閱讀：用戶

source: Readable backup folder
af_za: Leesbare rugsteunvouer
da: Læsbar sikkerhedskopimappe
de_de: Lesbarer Sicherungsordner
es_es: Carpeta de respaldo legible
fi_fi: Luettava varmuuskopio kansio
fr_fr: Dossier de sauvegarde lisible
it_it: Cartella di backup leggibile
ko_kr: 읽을 수있는 백업 폴더
nb_no: Lesbar sikkerhetskopimappe
nl_nl: Leesbare back-upmap
pl_pl: Czytelny folder kopii zapasowej
ro_ro: Dosar de rezervă lizibil
ru_ru: Читаемая папка для резервного копирования
sv_se: Läsbar reservmapp
zh_cn: 可读的备份文件夹
zh_tw: 可讀的備份文件夾

source: Reality
af_za: werklikheid
da: Virkelighed
de_de: Wirklichkeit
es_es: Realidad
fi_fi: todellisuus
fr_fr: Réalité
it_it: Realtà
ko_kr: 현실
nb_no: Virkelighet
nl_nl: Realiteit
pl_pl: Rzeczywistość
ro_ro: Realitate
ru_ru: реальность
sv_se: Verklighet
zh_cn: 现实
zh_tw: 現實

source: Reason
af_za: rede
da: Grund
de_de: Grund
es_es: Razón
fi_fi: Syy
fr_fr: Raison
it_it: Motivo
ko_kr: 이유
nb_no: Årsaken
nl_nl: Reden
pl_pl: Powód
ro_ro: Motiv
ru_ru: причина
sv_se: Anledning
zh_cn: 原因
zh_tw: 原因

source: Reason:
af_za: rede:
da: Grund:
de_de: Grund:
es_es: Razón:
fi_fi: Syy:
fr_fr: Raison:
it_it: Motivo:
ko_kr: 이유:
nb_no: Årsaken:
nl_nl: Reden:
pl_pl: Powód:
ro_ro: Motiv:
ru_ru: Причина:
sv_se: Anledning:
zh_cn: 原因：
zh_tw: 原因：

source: Reason: (optional)
af_za: Rede: (opsioneel)
da: Årsag: (valgfrit)
de_de: Grund: (optional)
es_es: Motivo: (opcional)
fi_fi: Syy: (valinnainen)
fr_fr: Raison: (facultatif)
it_it: Motivo: (facoltativo)
ko_kr: 이유 : (선택 사항)
nb_no: Årsak: (valgfritt)
nl_nl: Reden: (optioneel)
pl_pl: Powód: (opcjonalnie)
ro_ro: Motiv: (opțional)
ru_ru: Причина: (необязательно)
sv_se: Anledning: (valfritt)
zh_cn: 原因：（可选）
zh_tw: 原因：（可選）

source: Received
af_za: ontvang
da: Modtaget
de_de: Empfangen
es_es: Recibido
fi_fi: Sai
fr_fr: Reçu
it_it: ricevuto
ko_kr: 받았습니다
nb_no: Mottatt
nl_nl: Ontvangen
pl_pl: Odebrane
ro_ro: Primit
ru_ru: Получил
sv_se: Mottagen
zh_cn: 已收到
zh_tw: 已收到

source: Recently Snatched
af_za: Onlangs geknak
da: For nylig snappet
de_de: Kürzlich entführt
es_es: Recientemente arrebatado
fi_fi: Äskettäin Snatched
fr_fr: Récemment arraché
it_it: Recentemente strappato
ko_kr: 최근에
nb_no: Nylig nappet
nl_nl: Recent weggerukt
pl_pl: Ostatnio porwany
ro_ro: Recent a fost smuls
ru_ru: Недавно вырванный
sv_se: Nyligen ryckt
zh_cn: 最近抢夺
zh_tw: 最近搶奪

source: Recipe Deleted
af_za: Resep is uitgevee
da: Opskrift er slettet
de_de: Rezept gelöscht
es_es: Receta eliminada
fi_fi: Resepti poistettu
fr_fr: Recette supprimée
it_it: Ricetta cancellata
ko_kr: 레시피 삭제
nb_no: Oppskriften er slettet
nl_nl: Recept verwijderd
pl_pl: Przepis usunięty
ro_ro: Rețetă ștersă
ru_ru: Рецепт удален
sv_se: Recept raderat
zh_cn: 食谱已删除
zh_tw: 食譜已刪除

source: Recipe Title
af_za: Resepttitel
da: Opskrifttitel
de_de: Rezept Titel
es_es: Título de receta
fi_fi: Reseptin otsikko
fr_fr: Titre de la recette
it_it: Titolo della ricetta
ko_kr: 레시피 제목
nb_no: Oppskriftstittel
nl_nl: Recept Titel
pl_pl: Tytuł przepisu
ro_ro: Titlul retetei
ru_ru: Название рецепта
sv_se: Receptens titel
zh_cn: 食谱标题
zh_tw: 食譜標題

source: Recipe was NOT Deleted
af_za: Die resep is NIE uitgevee nie
da: Opskriften blev IKKE slettet
de_de: Rezept wurde NICHT gelöscht
es_es: La receta NO fue eliminada
fi_fi: Reseptiä EI poistettu
fr_fr: La recette n'a pas été supprimée
it_it: La ricetta NON è stata cancellata
ko_kr: 레시피가 삭제되지 않았습니다
nb_no: Oppskriften ble IKKE slettet
nl_nl: Recept is NIET verwijderd
pl_pl: Przepis NIE został usunięty
ro_ro: Rețeta NU a fost ștersă
ru_ru: Рецепт НЕ был удален
sv_se: Receptet raderades INTE
zh_cn: 配方未删除
zh_tw: 配方未刪除

source: Recipe: {0} Added
af_za: Resep: {0} bygevoeg
de_de: Rezept: {0} hinzugefügt
es_es: Receta: {0} añadido
fi_fi: Resepti: {0} lisätty
it_it: Ricetta: {0} aggiunto
ko_kr: 레시피 : {0} 추가
nb_no: Oppskrift: {0} lagt til
nl_nl: Recept: {0} toegevoegd
pl_pl: Przepis: {0} Dodano
ro_ro: Reteta: {0} Adaugata
ru_ru: Рецепт: {0} добавлено
sv_se: Recept: {0} Lagt till
zh_cn: 食谱：{0}已添加
zh_tw: 食譜：{0}已添加

source: Recipe: {0} Updated
af_za: Resep: {0} Opgedateer
de_de: Rezept: {0} Aktualisiert
es_es: Receta: {0} actualizada
fi_fi: Resepti: {0} Päivitetty
it_it: Ricetta: {0} aggiornato
ko_kr: 레시피 : {0} 업데이트
nb_no: Oppskrift: {0} Oppdatert
nl_nl: Recept: {0} Bijgewerkt
pl_pl: Przepis: {0} Zaktualizowano
ro_ro: Rețetă: {0} Actualizată
ru_ru: Рецепт: {0} Обновлено
sv_se: Recept: {0} Uppdaterat
zh_cn: 食谱：{0}更新
zh_tw: 食譜：{0}更新

source: Recipes
af_za: resepte
da: Opskrifter
de_de: Rezepte
es_es: Recetas
fi_fi: reseptit
fr_fr: Recettes
it_it: ricette
ko_kr: 레시피
nb_no: oppskrifter
nl_nl: Recepten
pl_pl: Przepisy
ro_ro: Rețete
ru_ru: Рецепты
sv_se: recept
zh_cn: 菜谱
zh_tw: 菜譜

source: Recommend Torrent
af_za: Beveel Torrent aan
da: Anbefaler Torrent
de_de: Torrent weiterempfehlen
es_es: Recomienda Torrent
fr_fr: Recommander Torrent
it_it: Consiglia Torrent
ko_kr: 토런트 추천
nb_no: Anbefaler Torrent
nl_nl: Torrent aanbevelen
pl_pl: Polecam Torrent
sv_se: Rekommendera Torrent
zh_cn: 推荐洪流
zh_tw: 推薦洪流

source: Recover
af_za: Herstel
da: Gendanne
de_de: Genesen
es_es: Recuperar
fi_fi: toipua
fr_fr: Récupérer
it_it: Recuperare
ko_kr: 다시 덮다
nb_no: Gjenopprette
nl_nl: Herstellen
pl_pl: Wyzdrowieć
ro_ro: Recupera
ru_ru: оправляться
sv_se: Ta igen sig
zh_cn: 恢复
zh_tw: 恢復

source: Recycle
da: Genbruge
de_de: Recyceln
es_es: Reciclar
fi_fi: Kierrättää
fr_fr: Recycler
it_it: Riciclare
ko_kr: 재활용
nb_no: Resirkulere
pl_pl: Recykling
ro_ro: reciclare
ru_ru: Перерабатывать
sv_se: Återvinna
zh_cn: 回收
zh_tw: 回收

source: Recycle It
af_za: Herwin dit
da: Genbrug det
de_de: Recycle es
es_es: Recíclalo
fi_fi: Kierrä se
fr_fr: Le recycler
it_it: Riciclalo
ko_kr: 재활용
nb_no: Gjenbruk den
nl_nl: Recycle het
pl_pl: Przetwarzaj
ro_ro: Reciclați-l
ru_ru: Перерабатывать его
sv_se: Återvinn det
zh_cn: 回收它
zh_tw: 回收它

source: Recycled
af_za: herwin
de_de: Recycelt
es_es: Reciclado
fi_fi: kierrättää
fr_fr: Recyclé
it_it: riciclata
ko_kr: 재활용
nb_no: resirkulert
nl_nl: gerecycleerd
pl_pl: Z recyklingu
ro_ro: Reciclat
ru_ru: Восстановленный
sv_se: Återvunnet
zh_cn: 已回收
zh_tw: 已回收

source: Red
af_za: rooi
da: Rød
de_de: rot
es_es: rojo
fi_fi: Punainen
fr_fr: rouge
it_it: Rosso
ko_kr: 빨간
nb_no: rød
nl_nl: Rood
pl_pl: Czerwony
ro_ro: roșu
ru_ru: красный
sv_se: Röd
zh_cn: 红色
zh_tw: 紅色

source: Redirecting
da: omdirigering
de_de: Umleiten
es_es: Redireccionamiento
fi_fi: suuntaamalla
fr_fr: Redirection
it_it: Riorientare
ko_kr: 리디렉션
nb_no: omdirigere
nl_nl: wordt omgeleid
pl_pl: Przekierowanie
ro_ro: Redirecționarea
ru_ru: Перенаправление
sv_se: omdirigera
zh_cn: 重新导向
zh_tw: 重新導向

source: Redirecting...
da: Omdirigering ...
de_de: Umleiten ...
es_es: Redireccionando ...
fi_fi: Uudelleenohjataan ...
fr_fr: Redirection ...
it_it: Reindirizzamento ...
ko_kr: 리디렉션 중 ...
nb_no: Omdirigere ...
nl_nl: Wordt omgeleid ...
pl_pl: Przekierowuję ...
ro_ro: Redirecționează ...
ru_ru: Перенаправление ...
sv_se: Omdirigerar ...
zh_cn: 重定向中...
zh_tw: 重定向中...

source: Redis Hits:
af_za: Redis treffers:
fi_fi: Redis-osumat:
it_it: Colpi di Redis:
ko_kr: 레디 스 조회수 :
nb_no: Redis Treff:
sv_se: Redis träffar:
zh_cn: Redis热门歌曲：
zh_tw: Redis熱門歌曲：

source: Referers
da: henvisere
de_de: Referer
es_es: Referentes
fi_fi: viitteiden
fr_fr: Les référents
ko_kr: 리퍼러
nb_no: referanser
nl_nl: Verwijzing
pl_pl: Polecający
ro_ro: referals
sv_se: Referer
zh_cn: 推荐人
zh_tw: 推薦人

source: Refused
af_za: geweier
da: nægtede
de_de: Verweigert
es_es: Rechazado
fr_fr: Refusé
it_it: rifiutato
ko_kr: 거부
nb_no: nektet
nl_nl: geweigerd
pl_pl: Odmowa
ro_ro: Refuzat
ru_ru: Отказался
zh_cn: 拒绝
zh_tw: 拒絕

source: Register Date Factor
af_za: Register datum faktor
da: Registrer datofaktor
de_de: Registrierungsdatum Faktor
es_es: Factor de fecha de registro
fi_fi: Rekisteröintipäiväkerroin
fr_fr: Enregistrer le facteur de date
it_it: Fattore data registro
ko_kr: 등록 날짜 요인
nb_no: Registrer datofaktor
nl_nl: Datumfactor registreren
pl_pl: Współczynnik daty rejestracji
ro_ro: Factorul datei de înregistrare
ru_ru: Фактор даты регистрации
sv_se: Registrera datumfaktor
zh_cn: 注册日期系数
zh_tw: 註冊日期係數

source: Registered
af_za: geregistreer
da: anbefalet
de_de: Eingetragen
es_es: Registrado
fi_fi: kirjattu
fr_fr: Inscrit
it_it: Registrato
ko_kr: 등기
nb_no: registrert
nl_nl: Geregistreerd
pl_pl: Zarejestrowany
ro_ro: înregistrat
ru_ru: зарегистрированный
sv_se: Registrerad
zh_cn: 注册
zh_tw: 註冊

source: Registration Statistics
af_za: Registrasie Statistiek
da: Registreringsstatistik
de_de: Registrierungsstatistik
es_es: Estadísticas de registro
fi_fi: Rekisteröintitilastot
fr_fr: Statistiques d'inscription
it_it: Statistiche di registrazione
ko_kr: 등록 통계
nb_no: Registreringsstatistikk
nl_nl: Registratie statistieken
pl_pl: Statystyka rejestracji
ro_ro: Statistici de înregistrare
ru_ru: Статистика регистрации
sv_se: Registreringsstatistik
zh_cn: 注册统计
zh_tw: 註冊統計

source: Registration Stats
af_za: Registrasiestatistieke
da: Registreringsstatistik
de_de: Registrierungsstatistik
es_es: Estadísticas de registro
fi_fi: Rekisteröintitilastot
fr_fr: Statistiques d'inscription
it_it: Statistiche di registrazione
ko_kr: 등록 통계
nb_no: Registreringsstatistikk
nl_nl: Registratiestatistieken
pl_pl: Statystyki rejestracyjne
ro_ro: Statistici de înregistrare
ru_ru: Статистика регистрации
sv_se: Registreringsstatistik
zh_cn: 注册统计
zh_tw: 註冊統計

source: Reject
af_za: verwerp
da: Afvise
de_de: Ablehnen
es_es: Rechazar
fi_fi: Hylätä
fr_fr: Rejeter
it_it: Rifiutare
ko_kr: 받지 않다
nb_no: Avvis
nl_nl: afwijzen
pl_pl: Odrzucać
ro_ro: Respinge
ru_ru: отклонять
sv_se: Avvisa
zh_cn: 拒绝
zh_tw: 拒絕

source: Rejected
af_za: verwerp
da: afvist
de_de: Abgelehnt
es_es: Rechazado
fi_fi: hylätty
fr_fr: Rejeté
it_it: Respinto
ko_kr: 거부
nb_no: avvist
nl_nl: Afgekeurd
pl_pl: Odrzucony
ro_ro: respins
ru_ru: Отклонено
sv_se: avvisade
zh_cn: 被拒绝
zh_tw: 被拒絕

source: Related to you
af_za: Verwant aan u
da: Relateret til dig
de_de: Mit Bezug auf dich
es_es: Relacionado contigo
fi_fi: Liittyy sinuun
fr_fr: Lié à vous
it_it: Relativo a te
ko_kr: 당신과 관련
nb_no: Relatert til deg
nl_nl: Aan jou gerelateerd
pl_pl: Związany z Tobą
ro_ro: Legat de tine
ru_ru: Связанные с вами
sv_se: Släkt med dig
zh_cn: 与你有关
zh_tw: 與你有關

source: Release Date
af_za: Vrystellingsdatum
da: Udgivelses dato
de_de: Veröffentlichungsdatum
es_es: Fecha de lanzamiento
fi_fi: Julkaisupäivä
fr_fr: Date de sortie
it_it: Data di rilascio
ko_kr: 출시일
nb_no: Utgivelsesdato
nl_nl: Publicatiedatum
pl_pl: Data wydania
ro_ro: Data eliberării
ru_ru: Дата выхода
sv_se: Utgivningsdatum
zh_cn: 发布日期
zh_tw: 發布日期

source: Release Name
af_za: Naam van vrylating
fi_fi: Julkaisun nimi
it_it: Nome di rilascio
ko_kr: 출시 이름
nb_no: Utgivelsesnavn
nl_nl: Naam vrijgeven
ro_ro: Numele lansării
ru_ru: Название релиза
sv_se: Släppnamn
zh_tw: 發布名稱

source: Relevance
af_za: relevansie
da: Relevans
de_de: Relevanz
es_es: Pertinencia
fi_fi: Merkityksellisyys
fr_fr: Pertinence
it_it: rilevanza
ko_kr: 관련성
nb_no: Relevans
nl_nl: Relevantie
pl_pl: Stosowność
ro_ro: Relevanţă
ru_ru: Актуальность
sv_se: Relevans
zh_cn: 关联
zh_tw: 關聯

source: Remaining
af_za: oorblywende
da: Resterende
de_de: Verbleibend
es_es: Restante
fi_fi: Jäljelle jäänyt
fr_fr: Restant
it_it: Rimanente
ko_kr: 남은
nb_no: Gjenstående
nl_nl: resterende
pl_pl: Pozostały
ro_ro: Rămas
ru_ru: осталось
sv_se: Återstående
zh_cn: 剩余的
zh_tw: 剩餘的

source: Remarks:
af_za: kommentaar:
da: Bemærkninger:
de_de: Bemerkungen:
es_es: Observaciones:
fr_fr: Remarques:
it_it: Osservazioni:
ko_kr: 비고 :
nb_no: Merknader:
nl_nl: Opmerkingen:
pl_pl: Uwagi:
sv_se: Anmärkningar:
zh_cn: 备注：
zh_tw: 備註：

source: Remember Me?
af_za: Onthou my?
da: Husk mig?
de_de: Behalte mich in Erinnerung?
es_es: ¿Recuérdame?
fi_fi: Muista minut?
fr_fr: Souviens-toi de moi?
it_it: Ricordati di me?
ko_kr: 날 기억해?
nb_no: Husk meg?
nl_nl: Onthoud me?
pl_pl: Zapamiętaj mnie?
ro_ro: Amintește-ți de mine?
ru_ru: Запомни меня?
sv_se: Kom ihåg mig?
zh_cn: 记住账号？
zh_tw: 記住賬號？

source: Remember! Write your application carefully! Be sure to include your UL speed and what kind of stuff you're planning to upload.
af_za: Onthou! Skryf u aansoek noukeurig! Let daarop dat u UL-snelheid insluit en watter goed u van plan is om op te laai.
da: Husk! Skriv din ansøgning omhyggeligt! Sørg for at medtage din UL-hastighed og hvilken slags ting du planlægger at uploade.
de_de: Merken! Schreiben Sie Ihre Bewerbung sorgfältig! Stellen Sie sicher, dass Sie Ihre UL-Geschwindigkeit angeben und angeben, welche Inhalte Sie hochladen möchten.
es_es: ¡Recuerda! ¡Escriba su solicitud con cuidado! Asegúrese de incluir su velocidad UL y qué tipo de material está planeando cargar.
fi_fi: Muistaa! Kirjoita hakemuksesi huolellisesti! Muista sisällyttää UL-nopeutesi ja millaisia juttuja aiot lähettää.
fr_fr: Rappelles toi! Ecrivez votre candidature avec soin! Assurez-vous d'inclure votre vitesse UL et le type de contenu que vous envisagez de télécharger.
it_it: Ricorda! Scrivi la tua domanda con attenzione! Assicurati di includere la tua velocità UL e il tipo di cose che intendi caricare.
ko_kr: 생각해 내다! 신청서를 신중하게 작성하십시오! UL 속도와 업로드 할 물건을 포함 시키십시오.
nb_no: Huske! Skriv søknaden nøye! Sørg for å ta med UL-hastigheten din og hva slags ting du planlegger å laste opp.
nl_nl: Onthouden! Schrijf uw aanvraag zorgvuldig! Vergeet niet je UL-snelheid te vermelden en wat voor dingen je van plan bent te uploaden.
pl_pl: Zapamiętaj! Starannie napisz swoją aplikację! Pamiętaj, aby podać prędkość UL i jakie rzeczy planujesz przesłać.
ro_ro: Tine minte! Scrieți-vă aplicația cu atenție! Asigurați-vă că includeți viteza dvs. UL și ce fel de lucruri intenționați să încărcați.
ru_ru: Помните! Напишите ваше заявление внимательно! Обязательно укажите скорость вашего UL и какие материалы вы планируете загрузить.
sv_se: Kom ihåg! Skriv din ansökan noggrant! Se till att inkludera din UL-hastighet och vilken typ av saker du planerar att ladda upp.
zh_cn: 记得！仔细编写您的应用程序！确保包括您的UL速度以及您计划上传的内容。
zh_tw: 記得！仔細編寫您的應用程序！確保包括您的UL速度以及您計劃上傳的內容。

source: Remove
af_za: verwyder
da: Fjerne
de_de: Entfernen
es_es: Eliminar
fi_fi: Poista
fr_fr: Retirer
it_it: Rimuovere
ko_kr: 없애다
nb_no: Ta vekk
nl_nl: Verwijderen
pl_pl: Usunąć
ro_ro: Elimina
ru_ru: Удалить
sv_se: Ta bort
zh_cn: 去掉
zh_tw: 去掉

source: Remove Avatar disablement
af_za: Verwyder Avatar-ongeskiktheid
da: Fjern deaktivering af Avatar
de_de: Entfernen Sie die Avatar-Deaktivierung
es_es: Eliminar la desactivación de Avatar
fi_fi: Poista Avatar-käytöstä poistaminen
fr_fr: Supprimer la désactivation de l'avatar
it_it: Rimuovi disabilitazione avatar
ko_kr: 아바타 비활성화 제거
nb_no: Fjern deaktivering av avatar
nl_nl: Verwijder Avatar uitschakeling
pl_pl: Usuń wyłączenie awatara
ro_ro: Eliminați dezactivarea Avatar
ru_ru: Удалить отключение аватара
sv_se: Ta bort avaktivering av Avatar
zh_cn: 删除头像禁用
zh_tw: 刪除頭像禁用

source: Remove Choice
af_za: Verwyder Choice
da: Fjern valg
de_de: Auswahl entfernen
es_es: Eliminar elección
fi_fi: Poista valinta
fr_fr: Supprimer le choix
it_it: Rimuovi scelta
ko_kr: 선택 제거
nb_no: Fjern valget
nl_nl: Keuze verwijderen
pl_pl: Usuń wybór
ro_ro: Eliminați alegerea
ru_ru: Удалить выбор
sv_se: Ta bort valet
zh_cn: 删除选择
zh_tw: 刪除選擇

source: Remove Class
af_za: Verwyder klas
da: Fjern klasse
de_de: Klasse entfernen
es_es: Eliminar clase
fi_fi: Poista luokka
fr_fr: Supprimer la classe
it_it: Rimuovi classe
ko_kr: 수업 제거
nb_no: Fjern klasse
nl_nl: Klasse verwijderen
pl_pl: Usuń klasę
ro_ro: Eliminați clasa
ru_ru: Удалить класс
sv_se: Ta bort klass
zh_cn: 删除课程
zh_tw: 刪除課程
