Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: A workprint is a copy of the film that has not been finished. It can be missing scenes, music, and quality can range from excellent to very poor. Some WPs are very different from the final print (Men In Black is missing all the aliens, and has actors in their places) and others can contain extra scenes (Jay and Silent Bob) . WPs can be nice additions to the collection once a good quality final has been obtained.
af_za: 'N Werkafdruk is 'n kopie van die film wat nog nie voltooi is nie. Daar kan ontbreek tonele, musiek en kwaliteit kan wissel van uitstekend tot baie swak. Sommige WP's verskil baie van die finale druk (Men In Black ontbreek al die vreemdelinge en het akteurs op hul plekke) en ander kan ekstra tonele bevat (Jay en Silent Bob). WP's kan goeie toevoegings tot die versameling wees sodra 'n finale kwaliteit van goeie gehalte behaal is.
da: Et arbejdsaftryk er en kopi af filmen, der ikke er færdig. Det kan mangle scener, musik og kvalitet kan variere fra fremragende til meget dårlig. Nogle WP'er adskiller sig meget fra det endelige tryk (Men In Black mangler alle udlændinge og har skuespillere på deres steder), og andre kan indeholde ekstra scener (Jay og Silent Bob). WP'er kan være gode tilføjelser til samlingen, når der er opnået en finalekvalitet i god kvalitet.
de_de: Ein Workprint ist eine Kopie des Films, die noch nicht fertig ist. Es können Szenen fehlen, Musik und Qualität kann von exzellent bis sehr schlecht reichen. Einige WPs unterscheiden sich stark vom endgültigen Druck (Men In Black fehlen alle Aliens und Schauspieler an ihrer Stelle), andere können zusätzliche Szenen enthalten (Jay und Silent Bob). WPs können eine schöne Ergänzung der Sammlung sein, wenn ein Finale von guter Qualität erreicht wurde.
es_es: Una huella de trabajo es una copia de la película que no se ha terminado. Pueden faltar escenas, música y la calidad puede variar de excelente a muy pobre. Algunos WP son muy diferentes de la impresión final (Men In Black echa de menos a todos los extraterrestres y tiene actores en su lugar) y otros pueden contener escenas adicionales (Jay y Silent Bob). Los WP pueden ser buenas adiciones a la colección una vez que se haya obtenido un final de buena calidad.
fi_fi: Työnjälki on kopio elokuvasta, jota ei ole vielä valmis. Se voi puuttua kohtauksista, musiikista ja laatu voi vaihdella erinomaisesta erittäin huonoon. Jotkut WP: t ovat hyvin erilaisia kuin lopullinen painatus (Men In Black puuttuu kaikista muukalaisista, ja näyttelijöillä on paikkansa) ja toiset voivat sisältää ylimääräisiä kohtauksia (Jay ja Silent Bob). WP: t voivat olla hienoja lisäyksiä kokoelmaan heti kun laadukas lopputulos on saatu.
fr_fr: Un workprint est une copie du film qui n'a pas été terminée. Il peut manquer des scènes, de la musique et la qualité peut aller d’excellent à très médiocre. Certains WP sont très différents de l'impression finale (Men In Black manque de tous les extraterrestres et a des acteurs à leur place) et d'autres peuvent contenir des scènes supplémentaires (Jay et Silent Bob). Les WP peuvent constituer de jolis ajouts à la collection une fois obtenue une finale de bonne qualité.
it_it: Un'impronta di lavoro è una copia del film che non è stata completata. Possono mancare scene, musica e qualità che possono variare da eccellenti a molto scadenti. Alcuni WP sono molto diversi dalla stampa finale (a Men In Black mancano tutti gli alieni e hanno attori al loro posto) e altri possono contenere scene extra (Jay e Silent Bob). I WP possono essere delle belle aggiunte alla collezione una volta ottenuto un finale di buona qualità.
ko_kr: 워크 프린트는 끝나지 않은 필름의 사본입니다. 장면, 음악 및 품질이 누락 될 수 있습니다. 일부 WP는 최종 인쇄와는 매우 다르며 (Men In Black에는 모든 외계인이 누락되어 있고, 장소에 배우가 있습니다) 다른 일부는 추가 장면 (Jay and Silent Bob)을 포함 할 수 있습니다. 좋은 품질의 최종 결과를 얻은 후에는 WP를 컬렉션에 추가 할 수 있습니다.
nb_no: Et arbeidsavtrykk er en kopi av filmen som ikke er ferdig. Det kan mangle scener, musikk og kvalitet kan variere fra utmerket til veldig dårlig. Noen WP-er er veldig forskjellige fra det endelige trykket (Men In Black mangler alle romvesenene, og har skuespillere på sine steder), og andre kan inneholde ekstra scener (Jay og Silent Bob). WP-er kan være fine tillegg til samlingen når en finalekvalitet av god kvalitet er oppnådd.
nl_nl: Een werkafdruk is een kopie van de film die nog niet is afgemaakt. Er kunnen scènes ontbreken, muziek en de kwaliteit kan variëren van uitstekend tot zeer slecht. Sommige WP's verschillen sterk van de uiteindelijke afdruk (Men In Black mist alle buitenaardse wezens en heeft acteurs op hun plaats) en andere kunnen extra scènes bevatten (Jay en Silent Bob). WP's kunnen leuke toevoegingen aan de collectie zijn zodra een finale van goede kwaliteit is verkregen.
pl_pl: Odcisk jest kopią filmu, który nie został jeszcze ukończony. Może brakować scen, muzyki, a jakość może wahać się od doskonałej do bardzo słabej. Niektóre WP różnią się bardzo od ostatecznego wydruku (Men In Black brakuje wszystkich kosmitów i ma aktorów na swoich miejscach), a inne mogą zawierać dodatkowe sceny (Jay i Silent Bob). WP mogą być miłym dodatkiem do kolekcji po uzyskaniu dobrej jakości finału.
ro_ro: Amprenta este o copie a filmului care nu a fost finalizat. Pot lipsi scene, muzică și calitatea poate varia de la excelent la foarte slab. Unele WP-uri sunt foarte diferite de tipărirea finală (Men In Black lipsește tuturor extratereștrilor și are actori în locurile lor), iar alții pot conține scene suplimentare (Jay și Silent Bob). WP-urile pot fi adaosuri frumoase la colecție odată ce s-a obținut un final de bună calitate.
ru_ru: Рабочий отпечаток - это копия фильма, которая не была закончена. Может отсутствовать сцены, музыка и качество могут варьироваться от отличного до очень плохого. Некоторые РП сильно отличаются от финальной версии («Люди в черном» пропускают всех инопланетян и имеют на своих местах актеров), а другие могут содержать дополнительные сцены (Джей и Тихий Боб). WP могут стать отличным дополнением к коллекции после получения финала хорошего качества.
sv_se: Ett arbetsavtryck är en kopia av filmen som inte är färdig. Det kan saknas scener, musik och kvalitet kan variera från utmärkt till mycket dåligt. Vissa WP: er skiljer sig mycket från sluttrycket (Men In Black saknar alla utlänningar och har skådespelare på sina platser) och andra kan innehålla extra scener (Jay och Silent Bob). WP: er kan vara trevliga tillägg till kollektionen när en fin final av god kvalitet har erhållits.
zh_cn: 工作拷贝是尚未完成的电影副本。它可能会丢失场景，音乐，并且质量的范围可能从出色到非常差。有些WP与最终的印刷品有很大不同（《黑衣人》会错过所有外星人，并有演员在他们的位置），而另一些WP可能包含额外的场景（Jay和Silent Bob）。一旦获得了高质量的决赛，WP就可以成为收藏的好补充。
zh_tw: 工作拷貝是尚未完成的電影副本。它可能會丟失場景，音樂，並且質量的範圍可能從出色到非常差。有些WP與最終的印刷品有很大不同（《黑衣人》會錯過所有外星人，並有演員在他們的位置），而另一些WP可能包含額外的場景（Jay和Silent Bob）。一旦獲得了高質量的決賽，WP就可以成為收藏的好補充。

source: AJAX Chat disabled =
af_za: AJAX Chat is afgeskakel =
da: AJAX Chat deaktiveret =
de_de: AJAX Chat deaktiviert =
es_es: Chat AJAX deshabilitado =
fi_fi: AJAX-keskustelu poistettu käytöstä =
fr_fr: AJAX Chat désactivé =
it_it: Chat AJAX disabilitata =
ko_kr: AJAX 채팅 비활성화 =
nb_no: AJAX Chat deaktivert =
nl_nl: AJAX Chat uitgeschakeld =
pl_pl: Czat AJAX wyłączony =
ro_ro: Chat AJAX dezactivat =
ru_ru: AJAX чат отключен =
sv_se: AJAX Chat inaktiverad =
zh_cn: 禁用AJAX聊天=
zh_tw: 禁用AJAX聊天=

source: AJAX Chat disablement by {0}.
af_za: AJAX-kletsuitskakeling deur {0}.
fi_fi: AJAX-keskustelun poistaminen käytöstä {0} mennessä.
it_it: Disabilitazione chat AJAX di {0}.
ko_kr: {0}에 의한 AJAX 채팅 비활성화.
nb_no: AJAX Chat deaktivering av {0}.
nl_nl: AJAX Chat uitgeschakeld door {0}.
ro_ro: AJAX Dezactivarea chatului de {0}.
ru_ru: Отключение чата AJAX на {0}.
sv_se: AJAX Chat-inaktivering av {0}.
zh_tw: {0}禁止AJAX聊天。

source: AJAX Chat disablement for {0} by {1}.
af_za: AJAX-kletsuitskakeling vir {0} deur {1}.
fi_fi: {1} AJAX-keskustelun käytöstä poistaminen {0}.
it_it: Disabilitazione della chat AJAX per {0} di {1}.
ko_kr: {1}에 의해 {0}에 대한 AJAX 채팅 비활성화.
nb_no: AJAX Chat deaktivering for {0} av {1}.
nl_nl: AJAX Chat-uitschakeling voor {0} door {1}.
ro_ro: AJAX Dezactivare chat pentru {0} de {1}.
ru_ru: Отключение чата AJAX для {0} на {1}.
sv_se: AJAX Chat-inaktivering för {0} av {1}.
zh_tw: {0}被{1}禁用了AJAX聊天功能。

source: AJAX Chat disablement status removed by {0}.
af_za: AJAX-klets-ongeskiktheidstatus is verwyder deur {0}.
fi_fi: AJAX-keskustelun käytöstä poistamisen tila poistettu {0}.
it_it: Lo stato di disabilitazione della chat AJAX è stato rimosso da {0}.
ko_kr: {0}에 의해 AJAX 채팅 비활성화 상태가 제거되었습니다.
nb_no: AJAX Chat deaktiveringsstatus fjernet av {0}.
nl_nl: AJAX Chat-uitschakelingsstatus verwijderd door {0}.
ro_ro: Starea de dezactivare a chatului AJAX a fost eliminată de {0}.
ru_ru: Состояние отключения чата AJAX удалено {0}.
sv_se: AJAX Chat inaktiveringsstatus tas bort av {0}.
zh_tw: {0}刪除了AJAX聊天的禁用狀態。

source: AJAX Chat enabled = No
af_za: AJAX Chat in staat gestel = Nee
da: AJAX Chat aktiveret = Nej
de_de: AJAX Chat aktiviert = Nein
es_es: Chat AJAX habilitado = No
fi_fi: AJAX-keskustelu käytössä = Ei
fr_fr: AJAX Chat activé = Non
it_it: Chat AJAX abilitata = No
ko_kr: AJAX 채팅 가능 = 아니오
nb_no: AJAX Chat aktivert = Nei
nl_nl: AJAX Chat ingeschakeld = Nee
pl_pl: Czat AJAX włączony = Nie
ro_ro: Chat AJAX activat = Nu
ru_ru: AJAX Chat включен = Нет
sv_se: AJAX Chat aktiverad = Nej
zh_cn: 启用AJAX聊天=否
zh_tw: 啟用AJAX聊天=否

source: AJAX Chat enabled = Yes
af_za: AJAX Chat inskakel = Ja
da: AJAX Chat aktiveret = Ja
de_de: AJAX Chat aktiviert = Ja
es_es: Chat AJAX habilitado = Sí
fi_fi: AJAX-keskustelu käytössä = Kyllä
fr_fr: AJAX Chat activé = Oui
it_it: Chat AJAX abilitata = Sì
ko_kr: AJAX 채팅 가능 = 예
nb_no: AJAX Chat aktivert = Ja
nl_nl: AJAX Chat ingeschakeld = Ja
pl_pl: Czat AJAX włączony = Tak
ro_ro: Chat AJAX activat = Da
ru_ru: AJAX Chat включен = Да
sv_se: AJAX Chat aktiverad = Ja
zh_cn: 启用AJAX聊天=是
zh_tw: 啟用AJAX聊天=是

source: AJAX Chat height
af_za: AJAX Geselshoogte
da: AJAX Chathøjde
de_de: Ajax Chat Höhe
es_es: Altura del chat AJAX
fi_fi: AJAX-keskustelun korkeus
fr_fr: AJAX Chat hauteur
it_it: Altezza della chat AJAX
ko_kr: AJAX 채팅 높이
nb_no: AJAX Chathøyde
nl_nl: AJAX Chat hoogte
pl_pl: Wysokość czatu AJAX
ro_ro: AJAX Înălțimea chatului
ru_ru: AJAX высота чата
sv_se: AJAX Chatthöjd
zh_cn: AJAX聊天高度
zh_tw: AJAX聊天高度

source: APC(u) Hits:
af_za: APC (u) Treffers:
de_de: APC (u) Zugriffe:
es_es: Hits de APC (u):
fi_fi: APC (u) osumat:
it_it: Colpi APC (u):
ko_kr: APC (u) 조회수 :
nb_no: APC (u) Treff:
ro_ro: APC (u) Accesări:
ru_ru: APC (u) Хиты:
sv_se: APC (u) Träffar:
zh_cn: APC（u）的点击数：
zh_tw: APC（u）的點擊數：

source: APC(u) Hits: {0}
af_za: APC (u) Treffers: {0}
de_de: APC (u) Zugriffe: {0}
es_es: Hits de APC (u): {0}
fr_fr: APC (u) Clics: {0}
it_it: Colpi APC (u): {0}
ko_kr: APC (u) 조회수 : {0}
nb_no: APC (u) Treff: {0}
sv_se: APC (u) Träffar: {0}
zh_cn: APC（u）命中：{0}
zh_tw: APC（u）命中：{0}

source: API Key
af_za: API-sleutel
fi_fi: API-avain
it_it: Chiave API
ko_kr: API 키
nb_no: API-nøkkel
nl_nl: API sleutel
ro_ro: Cheie API
ru_ru: Ключ API
sv_se: API-nyckel
zh_tw: API密鑰

source: APIKey
de_de: API-Schlüssel
es_es: Clave API
fr_fr: Clé API
nl_nl: API sleutel
pl_pl: Klucz API
zh_cn: API密钥
zh_tw: API密鑰

source: APIKey {0} reset to {1}.
af_za: APIKey {0} word teruggestel op {1}.
fi_fi: APIKey {0} palautetaan arvoon {1}.
it_it: APIKey {0} ripristinato su {1}.
ko_kr: APIKey {0}이 (가) {1} (으)로 재설정되었습니다.
nb_no: APIKey {0} tilbakestilles til {1}.
nl_nl: APIKey {0} gereset naar {1}.
ro_ro: APIKey {0} resetează la {1}.
ru_ru: APIKey {0} сброшен в {1}.
sv_se: APIKey {0} återställs till {1}.
zh_tw: APIKey {0}重置為{1}。

source: APIs Display Settings
af_za: API's-skerminstellings
da: API'er Displayindstillinger
de_de: APIs-Anzeigeeinstellungen
es_es: Configuración de visualización de API
fi_fi: Sovellusliittymien näyttöasetukset
fr_fr: Paramètres d'affichage des API
it_it: Impostazioni visualizzazione API
ko_kr: API 디스플레이 설정
nb_no: APIer Visningsinnstillinger
nl_nl: API's Weergave-instellingen
pl_pl: Ustawienia wyświetlania interfejsów API
ro_ro: Setări afișare API-uri
ru_ru: Настройки отображения API
sv_se: API: s Displayinställningar
zh_cn: API显示设定
zh_tw: API顯示設置

source: ASPECT RATIO TAGS
af_za: ASPEKVERHOUDINGSSTAKE
da: ASPEKTFORHOLDELSESBEHANDLINGER
de_de: ASPEKT-VERHÄLTNIS-TAGS
es_es: ETIQUETAS DE RELACIÓN DE ASPECTO
fi_fi: NÄKÖKOHDAT
fr_fr: TAGS DE RAPPORT D'ASPECT
it_it: TAG RAPPORTO ASPETTO
ko_kr: 종횡비 태그
nb_no: ASPEKTFORHOLDSREGLER
pl_pl: TAGI WSPÓŁCZYNNIKA ASPEKTU
ru_ru: ОТНОШЕНИЯ АСПЕКТА
sv_se: ASPEKTFÖRHANDLINGAR
zh_cn: 宽高比标签
zh_tw: 寬高比標籤

source: Aborted Clients
af_za: Geporteerde klante
da: Aborterede klienter
de_de: Abgebrochene Clients
es_es: Clientes abortados
fi_fi: Keskeytyneet asiakkaat
fr_fr: Clients abandonnés
it_it: Clienti interrotti
ko_kr: 중단 된 클라이언트
nb_no: Aborterte kunder
nl_nl: Afgebroken klanten
pl_pl: Porzuceni klienci
ro_ro: Clienți avocați
ru_ru: Прерванные клиенты
sv_se: Aborterade klienter
zh_cn: 中止的客户
zh_tw: 中止的客戶

source: Accept
af_za: aanvaar
da: Acceptere
de_de: Akzeptieren
es_es: Aceptar
fi_fi: Hyväksyä
fr_fr: Acceptez
it_it: Accettare
ko_kr: 동의하기
nb_no: Aksepterer
nl_nl: Aanvaarden
pl_pl: Zaakceptować
ru_ru: принимать
sv_se: Acceptera
zh_cn: 接受
zh_tw: 接受

source: Accept PMs
af_za: Aanvaar PM's
da: Accepter PM'er
de_de: PMs akzeptieren
es_es: Aceptar PMs
fi_fi: Hyväksy PM
fr_fr: Accepter les PM
it_it: Accetta i PM
ko_kr: PM 수락
nb_no: Godta PMs
nl_nl: Accepteer PM's
pl_pl: Zaakceptuj premiery
ro_ro: Acceptați PM-urile
ru_ru: Принимаю ЛС
sv_se: Acceptera PM
zh_cn: 接受项目经理
zh_tw: 接受項目經理

source: Accept PMs:
af_za: Aanvaar PM's:
da: Accepter PM:
de_de: PMs akzeptieren:
es_es: Aceptar PMs:
fi_fi: Hyväksy PM: t
fr_fr: Accepter les PM:
it_it: Accetta i PM:
ko_kr: PM 수락 :
nb_no: Godta PM:
nl_nl: PM's accepteren:
pl_pl: Zaakceptuj premiery:
ro_ro: Acceptați PM:
ru_ru: Принимаю ЛС:
sv_se: Acceptera PM:
zh_cn: 接受项目经理：
zh_tw: 接受項目經理：

source: Accept the torrent and pay the bounty
af_za: Aanvaar die spruit en betaal die bedrag
da: Accepter torrenten og betal skatterne
de_de: Akzeptiere den Strom und bezahle das Kopfgeld
es_es: Acepta el torrente y paga la recompensa
fi_fi: Hyväksy torrentti ja maksa palkkio
fr_fr: Accepter le torrent et payer la prime
it_it: Accetta il torrente e paga la taglia
ko_kr: 급류를 수락하고 현상금을 지불
nb_no: Godta torrenten og betal dusøren
nl_nl: Accepteer de torrent en betaal de premie
pl_pl: Zaakceptuj torrent i zapłać nagrodę
ro_ro: Acceptați torentul și plătiți recompensa
ru_ru: Принять торрент и выплатить вознаграждение
sv_se: Acceptera strömmen och betala premien
zh_cn: 接受种子并支付赏金
zh_tw: 接受種子並支付賞金

source: Accepted
af_za: aanvaar
da: Accepteret
de_de: Akzeptiert
es_es: Aceptado
fi_fi: Hyväksytyt
fr_fr: Accepté
it_it: Accettato
ko_kr: 받아 들여
nb_no: Akseptert
nl_nl: Geaccepteerd
pl_pl: Przyjęty
ro_ro: Admis
ru_ru: Принято
sv_se: Accepterad
zh_cn: 公认
zh_tw: 公認

source: Access Denied
af_za: Toegang verbied
da: Adgang nægtet
de_de: Zugriff abgelehnt
es_es: Acceso denegado
fi_fi: Pääsy evätty
fr_fr: Accès refusé
it_it: Accesso negato
ko_kr: 접근 불가
nb_no: Ingen tilgang
nl_nl: Toegang geweigerd
pl_pl: Brak dostępu
ro_ro: Acces interzis
ru_ru: Доступ не разрешен
sv_se: Tillträde beviljas ej
zh_cn: 拒绝访问
zh_tw: 拒絕訪問

source: Access Not Allowed
af_za: Toegang word nie toegelaat nie
da: Adgang ikke tilladt
de_de: Zugriff nicht erlaubt
es_es: Acceso no permitido
fi_fi: Pääsy ei ole sallittua
fr_fr: Accès non autorisé
it_it: Accesso non consentito
ko_kr: 액세스가 허용되지 않습니다
nb_no: Tilgang ikke tillatt
nl_nl: Toegang niet toegestaan
pl_pl: Dostęp niedozwolony
ro_ro: Accesul nu este permis
ru_ru: Доступ не разрешен
sv_se: Tillgång inte tillåten
zh_cn: 不允许访问
zh_tw: 不允許訪問

source: Access denied!
af_za: Toegang verbied!
da: Adgang nægtet!
de_de: Zugriff abgelehnt!
es_es: ¡Acceso denegado!
fi_fi: Pääsy evätty!
fr_fr: Accès refusé!
it_it: Accesso negato!
ko_kr: 접근 불가!
nb_no: Ingen tilgang!
nl_nl: Toegang geweigerd!
pl_pl: Brak dostępu!
ro_ro: Acces interzis!
ru_ru: Доступ не разрешен!
sv_se: Tillträde beviljas ej!
zh_cn: 拒绝访问！
zh_tw: 拒絕訪問！

source: Access denied.
af_za: Toegang verbied.
da: Adgang nægtet.
de_de: Zugriff abgelehnt.
es_es: Acceso denegado.
fi_fi: Pääsy evätty.
fr_fr: Accès refusé.
it_it: Accesso negato.
ko_kr: 접근 불가.
nb_no: Ingen tilgang.
nl_nl: Toegang geweigerd.
pl_pl: Brak dostępu.
ro_ro: Acces interzis.
ru_ru: Доступ не разрешен.
sv_se: Tillträde beviljas ej.
zh_cn: 拒绝访问。
zh_tw: 拒絕訪問。

source: Access denied. Try
af_za: Toegang verbied. probeer
da: Adgang nægtet. Prøve
de_de: Zugriff abgelehnt. Versuchen
es_es: Acceso denegado. Tratar
fi_fi: Pääsy evätty. Yrittää
fr_fr: Accès refusé. Essayer
it_it: Accesso negato. Provare
ko_kr: 접근 불가. 시험
nb_no: Ingen tilgang. Prøve
nl_nl: Toegang geweigerd. Proberen
pl_pl: Brak dostępu. Próbować
ro_ro: Acces interzis. Încerca
ru_ru: Доступ не разрешен. Пытаться
sv_se: Tillträde beviljas ej. Prova
zh_cn: 拒绝访问。尝试
zh_tw: 拒絕訪問。嘗試

source: Access to the newest torrents is conditional on a good ratio! (See the {0}FAQ{1} for details.
af_za: Toegang tot die nuutste strome is afhanklik van 'n goeie verhouding! (Raadpleeg die {0} FAQ {1} vir meer inligting.
da: Adgang til de nyeste torrenter er betinget af et godt forhold! (Se {0} FAQ {1} for detaljer.
de_de: Der Zugang zu den neuesten Torrents setzt ein gutes Verhältnis voraus! (Einzelheiten finden Sie in den {0} FAQ {1}.
es_es: ¡El acceso a los torrents más nuevos está condicionado a una buena relación! (Consulte las {0} Preguntas frecuentes {1} para más detalles.
fi_fi: Pääsy uusimpiin torrenteihin edellyttää hyvää suhdetta! (Katso lisätietoja {0} UKK {1}.
fr_fr: L'accès aux nouveaux torrents est conditionné par un bon ratio! (Consultez la {0} FAQ {1} pour plus de détails.
it_it: L'accesso ai nuovi torrent è subordinato a un buon rapporto! (Vedi le {0} FAQ {1} per i dettagli.
ko_kr: 최신 급류에 대한 접근은 좋은 비율에 조건부입니다! (자세한 내용은 {0} FAQ {1}을 참조하십시오.
nb_no: Tilgang til de nyeste torrentene er betinget av et godt forhold! (Se {0} vanlige spørsmål {1} for detaljer.
nl_nl: Toegang tot de nieuwste torrents is afhankelijk van een goede verhouding! (Zie de {0} FAQ {1} voor details.
pl_pl: Dostęp do najnowszych torrentów jest uzależniony od dobrego stosunku! (Szczegółowe informacje znajdują się w {0} FAQ {1}.
ro_ro: Accesul la cele mai noi torrente este condiționat de un raport bun! (Consultați {0} Întrebări frecvente {1} pentru detalii.
ru_ru: Доступ к новейшим торрентам обусловлен хорошим соотношением! (Подробнее см. {0} FAQ {1}.
sv_se: Tillgång till de senaste torrenterna är villkorad av ett bra förhållande! (Se {0} FAQ {1} för mer information.
zh_cn: 要获得最新的洪流，必须有很高的比例！ （有关详细信息，请参见{0}常见问题解答{1}。
zh_tw: 要獲得最新的洪流，必須有很高的比例！ （有關詳細信息，請參見{0}常見問題解答{1}。

source: Account Manager
af_za: Rekeningbestuurder
da: Kundechef
de_de: Buchhalter
es_es: Gerente de cuentas
fi_fi: Tilin haltija
fr_fr: Gestionnaire de compte
ko_kr: 계정 관리자
nb_no: Kontosjef
pl_pl: Menadżer konta
ro_ro: Manager Conturi
ru_ru: Менеджер по работе с клиентами
sv_se: Kontohanterare
zh_cn: 客户经理
zh_tw: 客戶經理

source: Account Parked by
af_za: Rekening geparkeer deur
fi_fi: Tilin pysäköi
it_it: Account parcheggiato da
ko_kr: 에 의해 주차 된 계정
nb_no: Konto parkert av
nl_nl: Account geparkeerd door
ro_ro: Cont parcat de
ru_ru: Аккаунт припаркован
sv_se: Kontot parkerat av
zh_tw: 帳戶存入者

source: Account Suspended!
af_za: Rekening opgeskort!
da: Konto Suspenderet!
de_de: Konto gesperrt!
es_es: ¡Cuenta suspendida!
fi_fi: Tili jäädytetty!
fr_fr: Compte suspendu!
it_it: Account sospeso!
ko_kr: 계정 일시 중지!
nb_no: Konto suspendert!
nl_nl: Account opgeschort!
pl_pl: Konto zawieszone!
ro_ro: Cont suspendat!
ru_ru: Аккаунт приостановлен!
sv_se: Konto avstängd!
zh_cn: 帐户已暂停！
zh_tw: 帳戶已暫停！

source: Account Un-Suspended!
af_za: Rekening nie opgeskort nie!
da: Konto ikke suspenderet!
de_de: Konto nicht gesperrt!
es_es: ¡Cuenta sin suspender!
fi_fi: Tiliä ei ole jäädytetty!
fr_fr: Compte non suspendu!
it_it: Account non sospeso!
ko_kr: 계정이 일시 중지되었습니다!
nb_no: Konto uopphengt!
nl_nl: Account niet opgeschort!
pl_pl: Konto niezawieszone!
ro_ro: Contul Suspendat!
ru_ru: Аккаунт не приостановлен!
sv_se: Konto ej avstängt!
zh_cn: 帐户未暂停！
zh_tw: 帳戶未暫停！

source: Account UnParked by
af_za: Rekening ongepark deur
fi_fi: Tili on poistettu käytöstä
it_it: Account non parcheggiato da
ko_kr: 에 의해 계정 UnParked
nb_no: Konto ikke parkert av
nl_nl: Account UnParked door
ro_ro: Cont neParked de
ru_ru: Аккаунт разблокирован
sv_se: Konto ej parkerat av
zh_tw: 帳戶未寄存者

source: Account for
af_za: Verantwoordelik vir
da: Tager højde for
de_de: Konto für
es_es: Cuenta para
fi_fi: Tili
fr_fr: Compte pour
it_it: Conto per
ko_kr: 계정
nb_no: Redegjøre
nl_nl: Account voor
pl_pl: Konto dla
ro_ro: Cont pentru
ru_ru: Учитывать
sv_se: Räkna med
zh_cn: 帐户
zh_tw: 帳戶

source: Account not verified
af_za: Rekening nie geverifieer nie
da: Kontoen er ikke verificeret
de_de: Konto nicht verifiziert
es_es: Cuenta no verificada
fi_fi: Tiliä ei vahvistettu
fr_fr: Compte non vérifié
it_it: Account non verificato
ko_kr: 계정이 확인되지 않았습니다
nb_no: Kontoen er ikke bekreftet
nl_nl: Account niet geverifieerd
pl_pl: Konto niezweryfikowane
ro_ro: Contul nu a fost verificat
ru_ru: Аккаунт не подтвержден
sv_se: Kontot inte verifierat
zh_cn: 帐户未验证
zh_tw: 帳戶未驗證

source: Account parked
af_za: Rekening geparkeer
da: Konto parkeret
de_de: Konto geparkt
es_es: Cuenta estacionada
fi_fi: Tili on varattu
fr_fr: Compte parqué
it_it: Account parcheggiato
ko_kr: 계정 주차
nb_no: Kontoen parkert
nl_nl: Account geparkeerd
pl_pl: Konto zaparkowane
ro_ro: Cont parcat
ru_ru: Аккаунт припаркован
sv_se: Kontot parkerat
zh_cn: 帐户已存入
zh_tw: 帳戶已存入

source: Account parked =
af_za: Rekening geparkeer =
da: Konto parkeret =
de_de: Konto geparkt =
es_es: Cuenta estacionada =
fi_fi: Tili varattu =
fr_fr: Compte parqué =
it_it: Account parcheggiato =
ko_kr: 계정 파킹 =
nb_no: Konto parkert =
nl_nl: Account geparkeerd =
pl_pl: Konto zaparkowane =
ro_ro: Cont parcat =
ru_ru: Аккаунт припаркован =
sv_se: Kontot parkerat =
zh_cn: 帐户已存=
zh_tw: 帳戶已存=

source: Account status
af_za: Rekeningstatus
da: Kontostatus
de_de: Kontostatus
es_es: Estado de la cuenta
fi_fi: Tilin tila
fr_fr: Statut du compte
it_it: Stato dell'account
ko_kr: 계정 상태
nb_no: Konto status
pl_pl: Status Konta
ro_ro: Starea contului
ru_ru: Статус аккаунта
sv_se: Konto Status
zh_cn: 帐户状态
zh_tw: 帳戶狀態

source: Account suspended = No
af_za: Rekening opgeskort = Nee
da: Konto suspenderet = Nej
de_de: Konto gesperrt = Nein
es_es: Cuenta suspendida = No
fi_fi: Tili jäädytetty = Ei
fr_fr: Compte suspendu = Non
it_it: Account sospeso = No
ko_kr: 계정 정지 = 아니오
nb_no: Konto suspendert = Nei
nl_nl: Account opgeschort = Nee
pl_pl: Konto zawieszone = nie
ro_ro: Cont suspendat = Nu
ru_ru: Аккаунт заблокирован = Нет
sv_se: Konto avstängt = Nej
zh_cn: 帐户已暂停=否
zh_tw: 帳戶已暫停=否

source: Account suspended = Yes
af_za: Rekening opgeskort = Ja
da: Konto suspenderet = Ja
de_de: Konto gesperrt = Ja
es_es: Cuenta suspendida = Sí
fi_fi: Tili jäädytetty = Kyllä
fr_fr: Compte suspendu = Oui
it_it: Account sospeso = Sì
ko_kr: 계정 정지 = 예
nb_no: Konto suspendert = Ja
nl_nl: Account opgeschort = Ja
pl_pl: Konto zawieszone = Tak
ro_ro: Cont suspendat = Da
ru_ru: Аккаунт заблокирован = Да
sv_se: Konto avstängt = Ja
zh_cn: 帐户已暂停=是
zh_tw: 帳戶已暫停=是

source: Achievement History
af_za: Prestasiegeskiedenis
da: Prestationshistorie
de_de: Erfolgsgeschichte
es_es: Historia de logros
fi_fi: Saavutushistoria
fr_fr: Histoire de réalisation
it_it: Storia del successo
ko_kr: 업적 이력
nb_no: Prestasjonshistorie
nl_nl: Prestatiegeschiedenis
pl_pl: Historia osiągnięć
ro_ro: Istoricul realizărilor
ru_ru: История достижений
sv_se: Prestationshistoria
zh_cn: 成就历史
zh_tw: 成就歷史
