Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: 'Boolean' is true or false 'Integer' is a whole number 'Float' is decimal 'String' is any string of characters 'Array' is an array of strings, if more than 1 item in the array, the strings should be separated by a '|'
af_za: 'Boolean' is waar of onwaar 'Integer' is 'n heelgetal 'Float' is desimale 'String' is enige string karakters 'Array' is 'n reeks snare, indien meer as 1 item in die skikking is, moet die snare van mekaar geskei word met '|'
da: 'Boolsk' er sand eller falsk 'Heltal' er et helt tal 'Float' er decimal 'String' er en hvilken som helst streng med tegn 'Array' er en matrix af strenge, hvis mere end 1 element i matrixen, skal strengene adskilles med en '|'
de_de: 'Boolean' ist wahr oder falsch 'Integer' ist eine ganze Zahl 'Float' ist eine Dezimalzahl 'String' ist eine beliebige Zeichenfolge 'Array' ist ein Array von Zeichenfolgen. Wenn mehr als ein Element im Array vorhanden ist, müssen die Zeichenfolgen durch ein '|' getrennt werden.
es_es: 'Booleano' es verdadero o falso 'Entero' es un número entero 'Flotar' es decimal 'Cadena' es cualquier cadena de caracteres 'Array' es una matriz de cadenas, si hay más de 1 elemento en la matriz, las cadenas deben estar separadas por un '|'
fi_fi: 'Boolean' on totta tai vääriä 'Kokonaisluku' on kokonaisluku 'Kellua' on desimaalin tarkkuudella 'Merkkijono' on mikä tahansa merkkijono 'Taulukko' on merkkijonojoukko, jos taulukossa on enemmän kuin yksi kohde, merkkijonot tulisi erottaa '|'
fr_fr: 'Booléen' est vrai ou faux 'Entier' est un nombre entier 'Float' est décimal "Chaîne" est une chaîne de caractères 'Tableau' est un tableau de chaînes, si plus d'un élément du tableau, les chaînes doivent être séparées par un '|'
it_it: "Booleano" è vero o falso 'Intero' è un numero intero 'Float' è decimale 'Stringa' è qualsiasi stringa di caratteri 'Array' è un array di stringhe, se più di 1 elemento nell'array, le stringhe devono essere separate da un '|'
ko_kr: '부울'은 true 또는 false입니다. '정수'는 정수입니다 '플로트'는 십진수입니다 '문자열'은 임의의 문자열 '배열'은 문자열의 배열입니다. 배열에서 둘 이상의 항목이있는 경우 문자열은 '|'
nb_no: 'Boolean' er sant eller usant 'Heltall' er et helt tall 'Float' er desimal 'String' er en hvilken som helst streng med tegn 'Array' er et utvalg av strenger, hvis mer enn ett element i matrisen, bør strengene skilles med en '|'
nl_nl: 'Boolean' is waar of niet waar 'Geheel getal' is een geheel getal 'Float' is decimaal 'String' is een reeks tekens 'Array' is een array van tekenreeksen, als er meer dan 1 item in de array is, moeten de tekenreeksen worden gescheiden door een '|'
pl_pl: „Boolean” jest prawdziwe lub fałszywe „Liczba całkowita” jest liczbą całkowitą „Float” jest dziesiętny „Ciąg” to dowolny ciąg znaków „Tablica” to tablica ciągów, jeśli więcej niż 1 element w tablicy, ciągi powinny być oddzielone znakiem „|”
ro_ro: „Boolean” este adevărat sau fals „Integer” este un număr întreg „Float” este zecimal „String” este orice șir de caractere „Array” este un șir de șiruri, dacă există mai mult de 1 element din tablou, șirurile trebuie separate printr-un „|”
ru_ru: «Boolean» - это правда или ложь «Целое число» - это целое число 'Float' является десятичным «Строка» - любая строка символов «Массив» - это массив строк, если в массиве более 1 элемента, строки должны быть разделены знаком «|»
sv_se: "Boolean" är sant eller falskt "Heltal" är ett heltal "Float" är decimal "String" är valfri karaktärsträng 'Array' är en matris med strängar, om mer än 1 objekt i arrayen bör strängarna separeras med en '|'
zh_cn: '布尔'是对还是错 “整数”是整数 浮点数是十进制 “字符串”是任何字符串 'Array'是一个字符串数组，如果数组中有多个项目，则字符串之间应以'|'分隔
zh_tw: '布爾'是對還是錯 “整數”是整數 浮點數是十進制 “字符串”是任何字符串 'Array'是一個字符串數組，如果數組中有多個項目，則字符串之間應以'|'分隔

source: 'CODER' Role has been added to your profile by {0}
af_za: 'CODER' Rol is deur {0} by u profiel gevoeg
da: 'CODER' rolle er blevet føjet til din profil af {0}
de_de: Die Rolle "CODER" wurde Ihrem Profil von {0} hinzugefügt.
es_es: El rol 'CODER' ha sido agregado a su perfil por {0}
fi_fi: 'CODER' -roolisi on lisätty profiiliisi {0}
fr_fr: Le rôle 'CODER' a été ajouté à votre profil par {0}
it_it: Il ruolo "CODER" è stato aggiunto al tuo profilo da {0}
ko_kr: {0} 님이 'CODER'역할을 프로필에 추가했습니다
nb_no: 'CODER' rolle er lagt til profilen din av {0}
nl_nl: De rol 'CODER' is toegevoegd aan uw profiel door {0}
pl_pl: Rola „CODER” została dodana do Twojego profilu do {0}
ro_ro: Rolul „CODER” a fost adăugat la profilul dvs. de {0}
ru_ru: Роль 'CODER' была добавлена в ваш профиль {0}
sv_se: Rollen "CODER" har lagts till i din profil av {0}
zh_cn: {0}已将“ CODER”角色添加到您的个人资料中
zh_tw: {0}已將“ CODER”角色添加到您的個人資料中

source: 'CODER' Role has been removed from your profile by {0}
af_za: 'CODER'-rol is deur {0} van u profiel verwyder
da: 'CODER'-rolle er blevet fjernet fra din profil af {0}
de_de: Die Rolle "CODER" wurde von {0} aus Ihrem Profil entfernt.
es_es: El rol 'CODER' ha sido eliminado de su perfil por {0}
fi_fi: 'CODER' -rooli on poistettu profiilistasi {0}
fr_fr: Le rôle 'CODER' a été supprimé de votre profil par {0}.
it_it: Il ruolo "CODER" è stato rimosso dal tuo profilo da {0}
ko_kr: {0} 님의 프로필에서 'CODER'역할이 제거되었습니다.
nb_no: 'CODER' rolle er fjernet fra profilen din av {0}
nl_nl: Rol 'CODER' is verwijderd uit uw profiel door {0}
pl_pl: Rola „CODER” została usunięta z Twojego profilu do {0}
ro_ro: Rolul „CODER” a fost eliminat din profilul dvs. de {0}
ru_ru: Роль 'CODER' была удалена из вашего профиля {0}
sv_se: Rollen "CODER" har tagits bort från din profil av {0}
zh_cn: {0}已将“ CODER”角色从您的个人资料中删除
zh_tw: {0}已將“ CODER”角色從您的個人資料中刪除

source: 'FORUM_MOD' Role has been added to your profile by {0}
af_za: 'FORUM_MOD' Rol is deur {0} by u profiel gevoeg
da: 'FORUM_MOD' rolle er føjet til din profil af {0}
de_de: Die Rolle "FORUM_MOD" wurde Ihrem Profil von {0} hinzugefügt.
es_es: El rol 'FORUM_MOD' ha sido agregado a su perfil por {0}
fi_fi: 'FORUM_MOD' Roolin on lisännyt profiiliisi profiilissa {0}
fr_fr: Le rôle 'FORUM_MOD' a été ajouté à votre profil par {0}.
it_it: Il ruolo "FORUM_MOD" è stato aggiunto al tuo profilo da {0}
ko_kr: {0} 님이 'FORUM_MOD'역할을 프로필에 추가했습니다
nb_no: 'FORUM_MOD' rolle er lagt til profilen din av {0}
nl_nl: 'FORUM_MOD' rol is toegevoegd aan uw profiel door {0}
pl_pl: Rola „FORUM_MOD” została dodana do Twojego profilu do {0}
ro_ro: Rolul „FORUM_MOD” a fost adăugat la profilul dvs. de {0}
ru_ru: Роль 'FORUM_MOD' была добавлена в ваш профиль {0}
sv_se: Roll "FORUM_MOD" har lagts till i din profil av {0}
zh_cn: {0}已将“ FORUM_MOD”角色添加到您的个人资料中
zh_tw: {0}已將“ FORUM_MOD”角色添加到您的個人資料中

source: 'FORUM_MOD' Role has been removed from your profile by {0}
af_za: 'FORUM_MOD' -rol is deur {0} van u profiel verwyder
da: 'FORUM_MOD' rolle er blevet fjernet fra din profil af {0}
de_de: Die Rolle "FORUM_MOD" wurde von {0} aus Ihrem Profil entfernt.
es_es: El rol 'FORUM_MOD' ha sido eliminado de su perfil por {0}
fi_fi: 'FORUM_MOD' rooli on poistettu profiilistasi {0}
fr_fr: Le rôle 'FORUM_MOD' a été supprimé de votre profil par {0}.
it_it: Il ruolo "FORUM_MOD" è stato rimosso dal tuo profilo da {0}
ko_kr: {0}에 의해 'FORUM_MOD'역할이 프로필에서 제거되었습니다.
nb_no: 'FORUM_MOD' rolle er fjernet fra profilen din av {0}
nl_nl: 'FORUM_MOD' rol is verwijderd uit uw profiel door {0}
pl_pl: „FORUM_MOD” Rola została usunięta z Twojego profilu do {0}
ro_ro: Rolul „FORUM_MOD” a fost eliminat din profilul dvs. de {0}
ru_ru: Роль 'FORUM_MOD' была удалена из вашего профиля {0}
sv_se: Rollen "FORUM_MOD" har tagits bort från din profil av {0}
zh_cn: {0}已将“ FORUM_MOD”角色从您的个人资料中删除
zh_tw: {0}已將“ FORUM_MOD”角色從您的個人資料中刪除

source: 'INTERNAL' Role has been added to your profile by {0}
af_za: 'INTERNE' rol is deur {0} by u profiel gevoeg
da: 'INTERN' rolle er blevet føjet til din profil af {0}
de_de: Die Rolle "INTERN" wurde Ihrem Profil von {0} hinzugefügt.
es_es: El rol 'INTERNO' ha sido agregado a su perfil por {0}
fi_fi: 'INTERNAL' -roolisi on lisätty profiiliisi {0}
fr_fr: Le rôle 'INTERNAL' a été ajouté à votre profil par {0}.
it_it: Il ruolo "INTERNO" è stato aggiunto al tuo profilo da {0}
ko_kr: {0} 님이 'INTERNAL'역할을 프로필에 추가했습니다
nb_no: 'INTERN' rolle er lagt til profilen din av {0}
nl_nl: De rol 'INTERNAL' is toegevoegd aan uw profiel door {0}
pl_pl: Rola „WEWNĘTRZNA” została dodana do Twojego profilu do {0}
ro_ro: Rolul „INTERNAL” a fost adăugat la profilul dvs. de {0}
ru_ru: Роль 'ВНУТРЕННЯЯ' была добавлена в ваш профиль {0}
sv_se: 'INTERNAL' roll har lagts till din profil av {0}
zh_cn: {0}已将“内部”角色添加到您的个人资料中
zh_tw: {0}已將“內部”角色添加到您的個人資料中

source: 'INTERNAL' Role has been removed from your profile by {0}
af_za: 'INTERNE' rol is deur {0} van u profiel verwyder
da: 'INTERN' rolle er blevet fjernet fra din profil af {0}
de_de: Die Rolle "INTERN" wurde von {0} aus Ihrem Profil entfernt.
es_es: El rol 'INTERNO' ha sido eliminado de su perfil por {0}
fi_fi: 'INTERNAL' -rooli on poistettu profiilistasi {0}
fr_fr: Le rôle 'INTERNAL' a été supprimé de votre profil par {0}.
it_it: Il ruolo "INTERNO" è stato rimosso dal tuo profilo da {0}
ko_kr: {0} 님의 프로필에서 'INTERNAL'역할이 제거되었습니다.
nb_no: 'INTERN' rolle er fjernet fra profilen din av {0}
nl_nl: Rol 'INTERNAL' is verwijderd uit uw profiel door {0}
pl_pl: „WEWNĘTRZNA” Rola została usunięta z Twojego profilu do {0}
ro_ro: Rolul „INTERN” a fost eliminat din profilul dvs. de {0}
ru_ru: Роль 'ВНУТРЕННЯЯ' удалена из вашего профиля {0}
sv_se: Rollen "INTERNAL" har tagits bort från din profil av {0}
zh_cn: {0}已将“ INTERNAL”角色从您的个人资料中删除
zh_tw: {0}已將“ INTERNAL”角色從您的個人資料中刪除

source: 'TORRENT_MOD' Role has been added to your profile by {0}
af_za: 'TORRENT_MOD' rol is deur {0} by u profiel gevoeg
da: 'TORRENT_MOD' rolle er blevet føjet til din profil af {0}
de_de: Die Rolle "TORRENT_MOD" wurde Ihrem Profil von {0} hinzugefügt.
es_es: El rol 'TORRENT_MOD' ha sido agregado a su perfil por {0}
fi_fi: 'TORRENT_MOD' Roolin on lisännyt profiiliisi profiilissa {0}
fr_fr: Le rôle 'TORRENT_MOD' a été ajouté à votre profil par {0}.
it_it: Il ruolo "TORRENT_MOD" è stato aggiunto al tuo profilo da {0}
ko_kr: {0} 님이 'TORRENT_MOD'역할을 프로필에 추가했습니다
nb_no: 'TORRENT_MOD' rolle er lagt til profilen din av {0}
nl_nl: De rol 'TORRENT_MOD' is toegevoegd aan uw profiel door {0}
pl_pl: Rola „TORRENT_MOD” została dodana do Twojego profilu do {0}
ro_ro: Rolul „TORRENT_MOD” a fost adăugat la profilul dvs. de {0}
ru_ru: Роль 'TORRENT_MOD' была добавлена в ваш профиль {0}
sv_se: Rollen "TORRENT_MOD" har lagts till i din profil av {0}
zh_cn: {0}已将“ TORRENT_MOD”角色添加到您的个人资料中
zh_tw: {0}已將“ TORRENT_MOD”角色添加到您的個人資料中

source: 'TORRENT_MOD' Role has been removed from your profile by {0}
af_za: 'TORRENT_MOD' -rol is deur {0} van u profiel verwyder
da: 'TORRENT_MOD' rolle er blevet fjernet fra din profil af {0}
de_de: Die Rolle "TORRENT_MOD" wurde von {0} aus Ihrem Profil entfernt.
es_es: El rol 'TORRENT_MOD' ha sido eliminado de su perfil por {0}
fi_fi: 'TORRENT_MOD' rooli on poistettu profiilistasi {0}
fr_fr: Le rôle 'TORRENT_MOD' a été supprimé de votre profil par {0}.
it_it: Il ruolo "TORRENT_MOD" è stato rimosso dal tuo profilo da {0}
ko_kr: {0}에 의해 'TORRENT_MOD'역할이 프로필에서 제거되었습니다.
nb_no: 'TORRENT_MOD' rolle er fjernet fra profilen din av {0}
nl_nl: 'TORRENT_MOD' Rol is verwijderd uit uw profiel door {0}
pl_pl: „TORRENT_MOD” Rola została usunięta z Twojego profilu do {0}
ro_ro: Rolul „TORRENT_MOD” a fost eliminat din profilul dvs. de {0}
ru_ru: Роль 'TORRENT_MOD' была удалена из вашего профиля {0}
sv_se: Rollen "TORRENT_MOD" har tagits bort från din profil av {0}
zh_cn: {0}已从您的个人资料中删除“ TORRENT_MOD”角色
zh_tw: {0}已從您的個人資料中刪除“ TORRENT_MOD”角色

source: 'UPLOADER' Role has been added to your profile by {0}
af_za: 'UPLOADER' Rol is deur {0} by u profiel gevoeg
da: 'UPLOADER' rolle er blevet føjet til din profil af {0}
de_de: Die Rolle "UPLOADER" wurde Ihrem Profil von {0} hinzugefügt.
es_es: El rol 'CARGADOR' ha sido agregado a su perfil por {0}
fi_fi: 'UPLOADER' -roolisi on lisätty profiiliisi {0}
fr_fr: Le rôle "UPLOADER" a été ajouté à votre profil par {0}.
it_it: Il ruolo 'UPLOADER' è stato aggiunto al tuo profilo da {0}
ko_kr: {0} 님의 프로필에 'UPLOADER'역할이 추가되었습니다.
nb_no: 'UPLOADER' rolle er lagt til profilen din av {0}
nl_nl: De rol 'UPLOADER' is aan uw profiel toegevoegd door {0}
pl_pl: Rola „UPLOADER” została dodana do Twojego profilu do {0}
ro_ro: Rolul „UPLOADER” a fost adăugat la profilul dvs. de {0}
ru_ru: Роль 'UPLOADER' была добавлена в ваш профиль {0}
sv_se: Rollen "UPLOADER" har lagts till i din profil av {0}
zh_cn: {0}已将“上载者”角色添加到您的个人资料中
zh_tw: {0}已將“上載者”角色添加到您的個人資料中

source: 'UPLOADER' Role has been removed from your profile by {0}
af_za: 'UPLOADER'-rol is deur {0} van u profiel verwyder
da: 'UPLOADER' rolle er blevet fjernet fra din profil af {0}
de_de: Die Rolle "UPLOADER" wurde von {0} aus Ihrem Profil entfernt.
es_es: El rol 'CARGADOR' ha sido eliminado de su perfil por {0}
fi_fi: 'UPLOADER' -rooli on poistettu profiilistasi {0}
fr_fr: Le rôle 'UPLOADER' a été supprimé de votre profil par {0}.
it_it: Il ruolo 'UPLOADER' è stato rimosso dal tuo profilo da {0}
ko_kr: {0} 님의 프로필에서 'UPLOADER'역할이 제거되었습니다.
nb_no: 'UPLOADER' rolle er fjernet fra profilen din av {0}
nl_nl: De rol 'UPLOADER' is uit uw profiel verwijderd door {0}
pl_pl: Rola „UPLOADER” została usunięta z Twojego profilu do {0}
ro_ro: Rolul „UPLOADER” a fost eliminat din profilul dvs. de {0}
ru_ru: Роль 'UPLOADER' была удалена из вашего профиля {0}
sv_se: Rollen "UPLOADER" har tagits bort från din profil av {0}
zh_cn: {0}已将“ UPLOADER”角色从您的个人资料中删除
zh_tw: {0}已將“ UPLOADER”角色從您的個人資料中刪除

source: (0 = use default setting)
af_za: (0 = gebruik standaardinstelling)
da: (0 = brug standardindstilling)
de_de: (0 = Standardeinstellung verwenden)
es_es: (0 = usar configuración predeterminada)
fi_fi: (0 = käytä oletusasetusta)
fr_fr: (0 = utiliser les paramètres par défaut)
it_it: (0 = usa impostazione predefinita)
ko_kr: (0 = 기본 설정 사용)
nb_no: (0 = bruk standardinnstilling)
nl_nl: (0 = gebruik standaardinstelling)
pl_pl: (0 = użyj ustawienia domyślnego)
ro_ro: (0 = folosiți setarea implicită)
ru_ru: (0 = использовать настройку по умолчанию)
sv_se: (0 = använd standardinställning)
zh_cn: （0 =使用默认设置）
zh_tw: （0 =使用默認設置）

source: (Anonymous Status - check to protect your profile!)
af_za: (Anonieme status - kyk of u profiel beskerm word!)
da: (Anonym status - kontroller for at beskytte din profil!)
de_de: (Anonymer Status - überprüfen Sie, um Ihr Profil zu schützen!)
es_es: (Estado anónimo: ¡verifique para proteger su perfil!)
fi_fi: (Anonyymi tila - tarkista suojataksesi profiilisi!)
fr_fr: (Statut anonyme - vérifiez pour protéger votre profil!)
it_it: (Stato anonimo: controlla per proteggere il tuo profilo!)
ko_kr: (익명 상태-프로필 보호를 확인하십시오!)
nb_no: (Anonym status - sjekk for å beskytte profilen din!)
nl_nl: (Anonieme status - vink aan om uw profiel te beschermen!)
pl_pl: (Status anonimowy - zaznacz, aby chronić swój profil!)
ro_ro: (Stare anonimă - verificați pentru a vă proteja profilul!)
ru_ru: (Анонимный статус - проверьте, чтобы защитить свой профиль!)
sv_se: (Anonym status - kontrollera för att skydda din profil!)
zh_cn: （匿名身份-检查以保护您的个人资料！）
zh_tw: （匿名身份-檢查以保護您的個人資料！）

source: (Anyone begging for VIP status will be automatically disqualified.)
af_za: (Enigiemand wat vir VIP-status smeek, word outomaties gediskwalifiseer.)
da: (Enhver, der beder om VIP-status, diskvalificeres automatisk.)
de_de: (Wer um VIP-Status bittet, wird automatisch disqualifiziert.)
es_es: (Cualquier persona que pida el estado VIP será descalificado automáticamente).
fi_fi: (Jokainen, joka pyytää VIP-tilaa, hylätään automaattisesti.)
fr_fr: (Toute personne demandant le statut VIP sera automatiquement disqualifiée.)
it_it: (Chiunque chiederà lo stato VIP verrà automaticamente squalificato.)
ko_kr: (VIP 자격을 요청하는 사람은 자동으로 실격됩니다.)
nb_no: (Alle som ber om VIP-status blir automatisk inhabil.)
nl_nl: (Iedereen die smeekt om VIP-status wordt automatisch gediskwalificeerd.)
pl_pl: (Każdy, kto prosi o status VIP, zostanie automatycznie zdyskwalifikowany).
ro_ro: (Oricine cerșește statutul VIP va fi descalificat automat.)
ru_ru: (Любой, кто просит VIP-статус, будет автоматически дисквалифицирован.)
sv_se: (Alla som tigger om VIP-status diskvalificeras automatiskt.)
zh_cn: （任何要求获得VIP身份的人将自动被取消参赛资格。）
zh_tw: （任何要求獲得VIP身份的人將自動被取消參賽資格。）

source: (Check to show all hidden categories!)
af_za: (Merk om alle verborge kategorieë te wys!)
da: (Marker for at vise alle skjulte kategorier!)
de_de: (Aktivieren Sie diese Option, um alle ausgeblendeten Kategorien anzuzeigen!)
es_es: (¡Marque para mostrar todas las categorías ocultas!)
fi_fi: (Valitse kaikki piilotetut luokat!)
fr_fr: (Cochez pour afficher toutes les catégories cachées!)
it_it: (Seleziona per mostrare tutte le categorie nascoste!)
ko_kr: (숨겨진 카테고리를 모두 표시하려면 확인하십시오!)
nb_no: (Merk av for å vise alle skjulte kategorier!)
nl_nl: (Vink aan om alle verborgen categorieën te tonen!)
pl_pl: (Zaznacz, aby wyświetlić wszystkie ukryte kategorie!)
ro_ro: (Verificați să afișați toate categoriile ascunse!)
ru_ru: (Отметьте, чтобы показать все скрытые категории!)
sv_se: (Markera för att visa alla dolda kategorier!)
zh_cn: （选中以显示所有隐藏的类别！）
zh_tw: （選中以顯示所有隱藏的類別！）

source: (Check to use - Default value is no!)
af_za: (Merk om te gebruik - standaardwaarde is nee!)
da: (Kontroller for at bruge - Standardværdien er nej!)
de_de: (Aktivieren Sie dieses Kontrollkästchen - Standardwert ist Nein!)
es_es: (Marque para usar - ¡El valor predeterminado es no!)
fi_fi: (Tarkista käytettäväksi - oletusarvo ei ole!)
fr_fr: (Cochez pour utiliser - la valeur par défaut est non!)
it_it: (Controlla per usare - Il valore predefinito è no!)
ko_kr: (사용 확인-기본값은 no입니다!)
nb_no: (Merk av for bruk - Standardverdien er nei!)
nl_nl: (Vink aan om te gebruiken - standaardwaarde is nee!)
pl_pl: (Zaznacz, aby użyć - Wartość domyślna to nie!)
ro_ro: (Verificați să folosiți - valoarea implicită este nu!)
ru_ru: (Проверьте, чтобы использовать - значение по умолчанию - нет!)
sv_se: (Kontrollera att använda - Standardvärdet är nej!)
zh_cn: （检查使用-默认值为否！）
zh_tw: （檢查使用-默認值為否！）

source: (Default value for "Delete PM on reply")
af_za: (Standaardwaarde vir "Delete PM by reply")
da: (Standardværdi for "Slet PM ved svar")
de_de: (Standardwert für "PM bei Antwort löschen")
es_es: (Valor predeterminado para "Eliminar PM en respuesta")
fi_fi: (Oletusarvo "Poista PM vastauksesta")
fr_fr: (Valeur par défaut pour "Supprimer le PM en réponse")
it_it: (Valore predefinito per "Elimina PM in risposta")
ko_kr: ( "응답시 PM 삭제"의 기본값)
nb_no: (Standardverdi for "Slett PM på svar")
nl_nl: (Standaardwaarde voor "PM verwijderen bij antwoord")
pl_pl: (Wartość domyślna dla „Usuń PM po odpowiedzi”)
ro_ro: (Valoare implicită pentru „Șterge PM la răspuns”)
ru_ru: (Значение по умолчанию для «Удалить PM при ответе»)
sv_se: (Standardvärde för "Radera PM på svar")
zh_cn: （“回复时删除PM”的默认值）
zh_tw: （“回复時刪除PM”的默認值）

source: (Default value for "Save PM to Sentbox")
af_za: (Standaardwaarde vir "Stoor PM in Sentbox")
da: (Standardværdi for "Gem PM i Sentbox")
de_de: (Standardwert für "PM in Sentbox speichern")
es_es: (Valor predeterminado para "Guardar PM en Sentbox")
fi_fi: (Oletusarvo "Tallenna PM postilaatikkoon")
fr_fr: (Valeur par défaut pour "Save PM to Sentbox")
it_it: (Valore predefinito per "Salva PM in Sentbox")
ko_kr: ( "Sentbox에 PM 저장"의 기본값)
nb_no: (Standardverdi for "Lagre PM i Sentbox")
nl_nl: (Standaardwaarde voor "PM opslaan in Sentbox")
pl_pl: (Wartość domyślna dla „Zapisz PM w Sentbox”)
ro_ro: (Valoare implicită pentru „Salvați PM în Sentbox”)
ru_ru: (Значение по умолчанию для «Сохранить PM в Sentbox»)
sv_se: (Standardvärde för "Spara PM i skickad ruta")
zh_cn: （“将PM保存到发件箱”的默认值）
zh_tw: （“將PM保存到發件箱”的默認值）

source: (Enable/Disable searchcloud on browse!)
af_za: (Aktiveer / deaktiveer searchcloud op blaai!)
da: (Aktivér / deaktiver searchcloud ved søgning!)
de_de: (Suchwolke beim Durchsuchen aktivieren / deaktivieren!)
es_es: (¡Activar / Desactivar searchcloud en navegar!)
fi_fi: (Ota käyttöön / poista käytöstä hakukenttä selaamalla!)
fr_fr: (Activer / Désactiver la recherche sur le navigateur!)
it_it: (Abilita / Disabilita searchcloud su sfoglia!)
ko_kr: (찾아보기에서 searchcloud를 활성화 / 비활성화합니다!)
nb_no: (Aktiver / deaktiver searchcloud ved surfing!)
nl_nl: (Zoekcloud inschakelen / uitschakelen bij bladeren!)
pl_pl: (Włącz / wyłącz wyszukiwarkę podczas przeglądania!)
ro_ro: (Activați / Dezactivați căutarea în căutare!)
ru_ru: (Включить / отключить searchcloud при просмотре!)
sv_se: (Aktivera / inaktivera searchcloud vid bläddring!)
zh_cn: （在浏览器上启用/禁用searchcloud！）
zh_tw: （在瀏覽器上啟用/禁用searchcloud！）

source: (Facultative) Visit {0}ProxyJudge{1}. If you see an HTTP_X_FORWARDED_FOR in the list followed by your IP then everything should be ok, otherwise choose another proxy and try again.
af_za: (Fakultatief) Besoek {0} ProxyJudge {1}. As u 'n HTTP_X_FORWARDED_FOR in die lys sien, gevolg deur u IP, moet alles in orde wees, anders kies u 'n ander proxy en probeer dit weer.
da: (Facultative) Besøg {0} ProxyJudge {1}. Hvis du ser en HTTP_X_FORWARDED_FOR på listen efterfulgt af din IP, skal alt være i orden, ellers vælg en anden proxy og prøv igen.
de_de: (Fakultativ) Besuchen Sie {0} ProxyJudge {1}. Wenn Sie ein HTTP_X_FORWARDED_FOR in der Liste sehen, gefolgt von Ihrer IP, sollte alles in Ordnung sein, andernfalls wählen Sie einen anderen Proxy und versuchen Sie es erneut.
es_es: (Facultativo) Visite {0} ProxyJudge {1}. Si ve un HTTP_X_FORWARDED_FOR en la lista seguido de su IP, entonces todo debería estar bien; de lo contrario, elija otro proxy e intente nuevamente.
fi_fi: (Valinnainen) Käy osoitteessa {0} ProxyJudge {1}. Jos näet luettelossa HTTP_X_FORWARDED_FOR, jota seuraa IP, niin kaiken pitäisi olla kunnossa, muuten valitse toinen välityspalvelin ja yritä uudelleen.
fr_fr: Visite facultative {0} ProxyJudge {1}. Si vous voyez un HTTP_X_FORWARDED_FOR dans la liste suivi de votre adresse IP, tout devrait bien se passer, sinon choisissez un autre proxy et réessayez.
it_it: (Facoltativo) Visita {0} ProxyJudge {1}. Se vedi un HTTP_X_FORWARDED_FOR nell'elenco seguito dal tuo IP allora tutto dovrebbe andare bene, altrimenti scegli un altro proxy e riprova.
ko_kr: (Facultative) {0} ProxyJudge {1}을 방문하십시오. 목록에 HTTP_X_FORWARDED_FOR과 IP가 표시되면 모든 것이 정상이어야합니다. 그렇지 않으면 다른 프록시를 선택하고 다시 시도하십시오.
nb_no: (Fakultativt) Besøk {0} ProxyJudge {1}. Hvis du ser en HTTP_X_FORWARDED_FOR i listen etterfulgt av IP-en din, skal alt være i orden, ellers velger du en annen proxy og prøver igjen.
nl_nl: (Facultatief) Bezoek {0} ProxyJudge {1}. Als u een HTTP_X_FORWARDED_FOR in de lijst ziet, gevolgd door uw IP, moet alles in orde zijn, kies anders een andere proxy en probeer het opnieuw.
pl_pl: (Fakultatywnie) Odwiedź {0} ProxyJudge {1}. Jeśli na liście widnieje adres HTTP_X_FORWARDED_FOR, a następnie adres IP, wszystko powinno być w porządku, w przeciwnym razie wybierz inny serwer proxy i spróbuj ponownie.
ro_ro: (Facultativ) Accesați {0} ProxyJudge {1}. Dacă vedeți un HTTP_X_FORWARDED_FOR în listă urmat de IP-ul dvs., atunci totul ar trebui să fie ok, altfel alegeți un alt proxy și încercați din nou.
ru_ru: (Необязательно) Посетите {0} ProxyJudge {1}. Если вы видите в списке HTTP_X_FORWARDED_FOR, за которым следует ваш IP, тогда все должно быть в порядке, в противном случае выберите другой прокси и повторите попытку.
sv_se: (Facultative) Besök {0} ProxyJudge {1}. Om du ser en HTTP_X_FORWARDED_FOR i listan följt av din IP bör allt vara okej, annars välj en annan proxy och försök igen.
zh_cn: （仅供参考）访问{0} ProxyJudge {1}。如果您在列表中看到HTTP_X_FORWARDED_FOR和IP，则一切正常，否则请选择其他代理，然后重试。
zh_tw: （僅供參考）訪問{0} ProxyJudge {1}。如果您在列表中看到HTTP_X_FORWARDED_FOR和IP，則一切正常，否則請選擇其他代理，然後重試。
