Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Just configure Windows XP as above. When you configure a proxy for Internet Explorer you're actually configuring a proxy for all HTTP traffic (thank Microsoft and their 'IE as part of the OS policy' ). On the other hand if you use another browser (Opera/Mozilla/Firefox) and configure a proxy there you'll be configuring a proxy just for that browser. We don't know of any BT client that allows a proxy to be specified explicitly.
af_za: Stel Windows XP net soos hierbo op. As u 'n instaanbediener vir Internet Explorer opstel, stel u 'n instaanbediener vir alle HTTP-verkeer in (bedank Microsoft en hul 'IE as deel van die OS-beleid'). Aan die ander kant, as u 'n ander blaaier (Opera / Mozilla / Firefox) gebruik en 'n instaanbediener daar instel, stel u 'n instaanbediener net vir daardie blaaier op. Ons weet nie van enige BT-kliënt wat toelaat dat 'n instaanbediener eksplisiet gespesifiseer word nie.
da: Bare konfigurer Windows XP som ovenfor. Når du konfigurerer en proxy til Internet Explorer, konfigurerer du faktisk en proxy til al HTTP-trafik (tak Microsoft og deres 'IE som en del af OS-politikken'). På den anden side, hvis du bruger en anden browser (Opera / Mozilla / Firefox) og konfigurerer en proxy der, skal du konfigurere en proxy bare for den browser. Vi kender ikke nogen BT-klient, der tillader en proxy at blive specificeret eksplicit.
de_de: Konfigurieren Sie einfach Windows XP wie oben. Wenn Sie einen Proxy für Internet Explorer konfigurieren, konfigurieren Sie tatsächlich einen Proxy für den gesamten HTTP-Verkehr (danke an Microsoft und deren "IE als Teil der Betriebssystemrichtlinie"). Wenn Sie dagegen einen anderen Browser (Opera / Mozilla / Firefox) verwenden und dort einen Proxy konfigurieren, konfigurieren Sie einen Proxy nur für diesen Browser. Wir kennen keinen BT-Client, der die explizite Angabe eines Proxys ermöglicht.
es_es: Simplemente configure Windows XP como arriba. Cuando configura un proxy para Internet Explorer, en realidad está configurando un proxy para todo el tráfico HTTP (gracias a Microsoft y su 'IE como parte de la política del sistema operativo'). Por otro lado, si usa otro navegador (Opera / Mozilla / Firefox) y configura un proxy allí, configurará un proxy solo para ese navegador. No conocemos ningún cliente BT que permita que se especifique un proxy explícitamente.
fi_fi: Määritä vain Windows XP kuten yllä. Kun määrität välityspalvelimen Internet Explorerille, määrität välityspalvelimen koko HTTP-liikenteelle (kiitos Microsoftille ja heidän 'IE: lle osana käyttöjärjestelmäkäytäntöä'). Toisaalta, jos käytät toista selainta (Opera / Mozilla / Firefox) ja määrität välityspalvelimen, määrität välityspalvelimen vain tälle selaimelle. Emme tiedä mitään BT-asiakkaita, jotka sallivat välityspalvelimen määrittämisen nimenomaisesti.
fr_fr: Configurez simplement Windows XP comme ci-dessus. Lorsque vous configurez un proxy pour Internet Explorer, vous configurez en fait un proxy pour tout le trafic HTTP (merci à Microsoft et à leur "IE dans le cadre de la stratégie du système d'exploitation"). D'autre part, si vous utilisez un autre navigateur (Opera / Mozilla / Firefox) et configurez un proxy, vous allez configurer un proxy uniquement pour ce navigateur. Nous ne connaissons aucun client BT permettant de spécifier explicitement un proxy.
it_it: Basta configurare Windows XP come sopra. Quando configuri un proxy per Internet Explorer, in realtà stai configurando un proxy per tutto il traffico HTTP (grazie a Microsoft e al loro 'IE come parte della politica del sistema operativo'). D'altra parte se si utilizza un altro browser (Opera / Mozilla / Firefox) e si configura un proxy, si configurerà un proxy solo per quel browser. Non conosciamo alcun client BT che consenta di specificare esplicitamente un proxy.
ko_kr: 위와 같이 Windows XP를 구성하십시오. Internet Explorer 용 프록시를 구성 할 때 실제로 모든 HTTP 트래픽에 대한 프록시를 구성하는 것입니다 (Microsoft와 'IE는 OS 정책의 일부로 감사합니다'). 반면에 다른 브라우저 (Opera / Mozilla / Firefox)를 사용하고 프록시를 구성하면 해당 브라우저에 대해서만 프록시를 구성하게됩니다. 프록시를 명시 적으로 지정할 수있는 BT 클라이언트는 없습니다.
nb_no: Bare konfigurer Windows XP som ovenfor. Når du konfigurerer en proxy for Internet Explorer, konfigurerer du faktisk en proxy for all HTTP-trafikk (takk Microsoft og deres 'IE som en del av OS-policyen'). På den annen side, hvis du bruker en annen nettleser (Opera / Mozilla / Firefox) og konfigurerer en proxy der, vil du konfigurere en proxy bare for den nettleseren. Vi kjenner ikke til noen BT-klient som gjør at en proxy kan spesifiseres eksplisitt.
nl_nl: Configureer Windows XP zoals hierboven. Wanneer u een proxy voor Internet Explorer configureert, configureert u eigenlijk een proxy voor al het HTTP-verkeer (dank Microsoft en hun 'IE als onderdeel van het OS-beleid'). Als u daarentegen een andere browser (Opera / Mozilla / Firefox) gebruikt en een proxy configureert, configureert u een proxy alleen voor die browser. We kennen geen enkele BT-client waarmee een proxy expliciet kan worden opgegeven.
pl_pl: Wystarczy skonfigurować system Windows XP jak wyżej. Podczas konfigurowania proxy dla Internet Explorera faktycznie konfigurujesz proxy dla całego ruchu HTTP (dziękuję Microsoft i ich „IE jako część zasad systemu operacyjnego”). Z drugiej strony, jeśli użyjesz innej przeglądarki (Opera / Mozilla / Firefox) i skonfigurujesz serwer proxy, skonfigurujesz serwer proxy tylko dla tej przeglądarki. Nie znamy żadnego klienta BT, który pozwala na jawne określenie proxy.
ro_ro: Configurează Windows XP ca mai sus. Când configurați un proxy pentru Internet Explorer, configurați de fapt un proxy pentru tot traficul HTTP (mulțumesc Microsoft și „IE-ului lor ca parte a politicii sistemului de operare”). Pe de altă parte, dacă utilizați un alt browser (Opera / Mozilla / Firefox) și configurați un proxy, veți configura un proxy doar pentru acel browser. Nu știm de niciun client BT care să permită specificarea în mod explicit a unui proxy.
ru_ru: Просто настройте Windows XP, как указано выше. Когда вы настраиваете прокси для Internet Explorer, вы на самом деле настраиваете прокси для всего HTTP-трафика (спасибо Microsoft и их «IE как часть политики ОС»). С другой стороны, если вы используете другой браузер (Opera / Mozilla / Firefox) и настраиваете прокси, вы будете настраивать прокси только для этого браузера. Мы не знаем ни одного BT-клиента, который позволял бы явно указывать прокси.
sv_se: Konfigurera bara Windows XP som ovan. När du konfigurerar en proxy för Internet Explorer konfigurerar du faktiskt en proxy för all HTTP-trafik (tack Microsoft och deras 'IE som en del av OS-policyn'). Å andra sidan om du använder en annan webbläsare (Opera / Mozilla / Firefox) och konfigurerar en proxy där konfigurerar du en proxy bara för den webbläsaren. Vi känner inte till någon BT-klient som gör det möjligt att specificera en proxy uttryckligen.
zh_cn: 只需如上所述配置Windows XP。为Internet Explorer配置代理时，实际上是为所有HTTP通信配置代理（感谢Microsoft及其“ IE作为操作系统策略的一部分”）。另一方面，如果您使用其他浏览器（Opera / Mozilla / Firefox）并在其中配置代理，则将仅为此浏览器配置代理。我们不知道任何允许显式指定代理的BT客户端。
zh_tw: 只需如上所述配置Windows XP。為Internet Explorer配置代理時，實際上是為所有HTTP通信配置代理（感謝Microsoft及其“ IE作為操作系統策略的一部分”）。另一方面，如果您使用其他瀏覽器（Opera / Mozilla / Firefox）並在其中配置代理，則將僅為此瀏覽器配置代理。我們不知道任何允許顯式指定代理的BT客戶端。

source: Just donate, and send the {0}Staff{1} the details.
af_za: Skenk net, en stuur die {0} Personeel {1} die besonderhede.
da: Bare doner, og send {0} Personale {1} detaljerne.
de_de: Spenden Sie einfach und senden Sie den {0} Mitarbeitern {1} die Details.
es_es: Simplemente done y envíe al {0} Personal {1} los detalles.
fi_fi: Lahjoita vain ja lähetä tiedot {0} henkilökunnalle {1}.
fr_fr: Faites un don et envoyez les {0} membres du personnel {1} aux détails.
it_it: Basta donare e inviare allo {0} Staff {1} i dettagli.
ko_kr: 기부하고 {0} 직원 {1}에게 세부 정보를 보내십시오.
nb_no: Bare doner og send {0} Staff {1} detaljene.
nl_nl: Doneer en stuur de {0} medewerkers {1} de details.
pl_pl: Po prostu przekaż darowiznę i wyślij {0} sztabowi {1} szczegóły.
ro_ro: Doar donați și trimiteți {0} personalului {1} detaliile.
ru_ru: Просто пожертвуйте и отправьте {0} персоналу {1} подробности.
sv_se: Bara donera och skicka {0} Personal {1} detaljerna.
zh_cn: 只需捐赠，并将详细信息发送给{0}工作人员{1}。
zh_tw: 只需捐贈，並將詳細信息發送給{0}工作人員{1}。

source: Just give it some time
af_za: Gee dit net 'n bietjie tyd
da: Bare giv det lidt tid
de_de: Lass dir etwas Zeit
es_es: Solo dale algo de tiempo
fi_fi: Anna sille vähän aikaa
fr_fr: Donnez-lui juste un peu de temps
it_it: Dagli un po 'di tempo
ko_kr: 시간 좀 줘
nb_no: Bare gi det litt tid
nl_nl: Geef het gewoon wat tijd
pl_pl: Daj mi trochę czasu
ro_ro: Dă-i ceva timp
ru_ru: Просто дай ему немного времени
sv_se: Ge det lite tid
zh_cn: 给它一点时间
zh_tw: 給它一點時間

source: Justified
af_za: Geregverdigde
da: Berettiget
de_de: Gerechtfertigt
es_es: Justificado
fi_fi: Oikeutettu
fr_fr: Justifié
it_it: giustificato
ko_kr: 정당화
nb_no: rettferdig
nl_nl: gerechtvaardigd
pl_pl: Usprawiedliwiony
ro_ro: justificat
ru_ru: Оправдано
sv_se: motiverade
zh_cn: 有道理
zh_tw: 有道理

source: Karma
ko_kr: 업
ru_ru: Карма
zh_cn: 业力
zh_tw: 業力

source: Karma Bonus Point's System
af_za: Karma Bonuspunt se stelsel
fi_fi: Karma Bonuspisteen järjestelmä
it_it: Sistema di punti bonus Karma
ro_ro: Sistemul Karma Bonus Point
ru_ru: Система Бонусных Очков Кармы
zh_tw: 業力加分點的系統

source: Karma Bonus Points
af_za: Karma-bonuspunte
da: Karma bonuspoint
de_de: Karma Bonuspunkte
es_es: Puntos de bonificación de karma
fi_fi: Karman bonuspisteet
fr_fr: Points Bonus Karma
it_it: Punti bonus Karma
ko_kr: 카르마 보너스 포인트
nb_no: Karma bonuspoeng
nl_nl: Karma bonuspunten
pl_pl: Punkty premiowe Karmy
ro_ro: Puncte Bonus Karma
ru_ru: Карма Бонус Очки
sv_se: Karma bonuspoäng
zh_cn: 业力奖励积分
zh_tw: 業力獎勵積分

source: Karma Contribution's
af_za: Karma-bydraes
fi_fi: Karma-julkaisu
ko_kr: 카르마 공헌
nb_no: Karma-bidrag
nl_nl: Karma-bijdrage
ru_ru: Вклад Кармы
sv_se: Karma-bidrag
zh_tw: 業力貢獻

source: Karma Contributions
af_za: Karma bydraes
da: Karma-bidrag
de_de: Karma-Beiträge
es_es: Contribuciones de Karma
fi_fi: Karman kirjoitukset
fr_fr: Contributions de karma
it_it: Contributi Karma
ko_kr: 카르마 기부
nb_no: Karma-bidrag
nl_nl: Karma-bijdragen
pl_pl: Wkłady Karmy
ro_ro: Karma Contributii
ru_ru: Вклад Кармы
sv_se: Karma-bidrag
zh_cn: 业力贡献
zh_tw: 業力貢獻

source: Karma Points
af_za: Karma punte
da: Karma-point
de_de: Karma Punkte
es_es: Puntos de karma
fi_fi: Karma-pisteet
it_it: Punti Karma
ko_kr: 카르마 포인트
nb_no: Karma poeng
nl_nl: Karma punten
pl_pl: Punkty Karmy
ro_ro: Puncte Karma
ru_ru: Очки Кармы
sv_se: Karma poäng
zh_cn: 业力积分
zh_tw: 業力積分

source: Karma Store
af_za: Karma-winkel
es_es: Tienda Karma
fi_fi: Karma-myymälä
ko_kr: 카르마 스토어
nl_nl: Karma winkel
pl_pl: Sklep Karmy
ru_ru: Карма Магазин
zh_cn: 业力商店
zh_tw: 業力商店

source: Karma added
af_za: Karma bygevoeg
da: Tilføjede Karma
de_de: Karma fügte hinzu
es_es: Karma añadido
fi_fi: Karma lisäsi
fr_fr: Karma ajouté
it_it: Karma aggiunto
ko_kr: Karma 님이 추가했습니다
nb_no: Karma la til
nl_nl: Karma toegevoegd
pl_pl: Dodano Karmę
ro_ro: Adăugă Karma
ru_ru: Карма добавлена
sv_se: Karma lade till
zh_cn: 业力已添加
zh_tw: 業力已添加

source: Karma bonus points to all classes. Cheers
af_za: Karma-bonuspunte vir alle klasse. Cheers
da: Karma-bonuspoint til alle klasser. Skål
de_de: Karma Bonuspunkte für alle Klassen. Prost
es_es: Puntos de bonificación de Karma para todas las clases. Salud
fi_fi: Karman bonuspisteet kaikille luokille. Kippis
fr_fr: Des points bonus Karma à toutes les classes. À votre santé
it_it: I punti bonus Karma per tutte le classi. Saluti
ko_kr: 카르마 보너스는 모든 클래스를 가리 킵니다. 건배
nb_no: Karma bonus poeng til alle klasser. Jubel
nl_nl: Karma-bonuspunten voor alle klassen. Proost
pl_pl: Punkty premiowe Karmy dla wszystkich klas. Twoje zdrowie
ro_ro: Bonusul Karma indică toate clasele. Noroc
ru_ru: Бонусные очки кармы для всех классов. ура
sv_se: Karma-bonuspoäng till alla klasser. Skål
zh_cn: 业力加分指向所有职业。 干杯
zh_tw: 業力加分指向所有職業。 乾杯

source: Keep current
af_za: Hou aktueel
da: Hold dig løbende
de_de: Bleiben Sie auf dem Laufenden
es_es: Mantenerse al día
fi_fi: Pidä nykyinen
fr_fr: Se tenir au courant
it_it: Mantieniti aggiornato
ko_kr: 지금 상태를 유지하세요
nb_no: Hold deg oppdatert
nl_nl: Blijf actueel
pl_pl: Bądź na bieżąco
ro_ro: Păstrați curent
ru_ru: Держать в курсе
sv_se: Behåll nuvarande
zh_cn: 保持现状
zh_tw: 保持現狀

source: Keep me logged in.
af_za: Hou my aangeteken.
da: Lad mig forblive logget ind.
de_de: Angemeldet bleiben.
es_es: Mantenme conectado.
fi_fi: Pidä minut kirjautuneena sisään.
fr_fr: Rester connecté.
it_it: Resta collegato.
ko_kr: 나를 로그인 유지.
nb_no: Hold meg innlogget.
nl_nl: Ik wil ingelogd blijven.
pl_pl: Pozostaw mnie zalogowanym.
ro_ro: Ține-mă logat.
ru_ru: Оставить меня залогиненным.
sv_se: Håll mig inloggad.
zh_cn: 保持登录状态。
zh_tw: 保持登錄狀態。

source: Keywords
af_za: sleutelwoorde
da: nøgleord
de_de: Schlüsselwörter
es_es: Palabras clave
fi_fi: Avainsanat
fr_fr: Mots clés
it_it: parole
ko_kr: 키워드
nb_no: nøkkelord
nl_nl: trefwoorden
pl_pl: Słowa kluczowe
ro_ro: Cuvinte cheie
ru_ru: Ключевые слова
sv_se: Nyckelord
zh_cn: 关键词
zh_tw: 關鍵詞

source: Kezer Soze
ko_kr: 케저 소제
ru_ru: Кезер Созе
zh_cn: 凯泽·索兹
zh_tw: 凱澤·索茲

source: L
ko_kr: 엘
zh_cn: 大号
zh_tw: 大號

source: LIMITED
da: BEGRÆNSET
de_de: BEGRENZT
es_es: LIMITADO
fr_fr: LIMITÉ
it_it: LIMITATO
ko_kr: 제한된
nb_no: BEGRENSET
nl_nl: BEPERKT
pl_pl: OGRANICZONY
ro_ro: LIMITAT
ru_ru: ОГРАНИЧЕННОЕ
sv_se: BEGRÄNSAD
zh_cn: 有限
zh_tw: 有限

source: Ladies
af_za: dames
da: Damer
de_de: Damen
es_es: Señoras
fi_fi: naiset
fr_fr: Dames
it_it: Le signore
ko_kr: 숙녀
nb_no: damer
nl_nl: Dames
pl_pl: Damski
ro_ro: Doamnelor
ru_ru: Дамы
sv_se: damer
zh_cn: 女士们
zh_tw: 女士們

source: Language
af_za: Taal
da: Sprog
de_de: Sprache
es_es: Idioma
fi_fi: Kieli
fr_fr: La langue
it_it: linguaggio
ko_kr: 언어
nb_no: Språk
nl_nl: Taal
pl_pl: Język
ro_ro: Limba
ru_ru: язык
sv_se: Språk
zh_cn: 语言
zh_tw: 語言

source: Last
af_za: laaste
da: Sidst
de_de: Zuletzt
es_es: Último
fi_fi: Kestää
fr_fr: Dernier
it_it: Ultimo
ko_kr: 마지막
nb_no: Siste
nl_nl: Laatste
pl_pl: Ostatni, ubiegły, zeszły
ro_ro: Ultimul
ru_ru: Прошлой
sv_se: Sista
zh_cn: 持续
zh_tw: 持續

source: Last Action
af_za: Laaste aksie
da: Sidste handling
de_de: Letzte Aktion
es_es: Última acción
fi_fi: Viimeinen toimenpide
fr_fr: Dernière action
it_it: Ultima azione
ko_kr: 마지막 행동
nb_no: Siste aksjon
nl_nl: Laatste actie
pl_pl: Ostatnia akcja
ro_ro: Ultima acțiune
ru_ru: Последнее действие
sv_se: Sista handlingen
zh_cn: 最后行动
zh_tw: 最後行動

source: Last Activity
af_za: Laaste aktiwiteit
da: Sidste aktivitet
de_de: Letzte Aktivität
es_es: Última actividad
fi_fi: Viimeinen toiminta
fr_fr: Dernière Activité
it_it: L'ultima attività
ko_kr: 마지막 활동
nb_no: Siste aktivitet
nl_nl: Laatste Activiteit
pl_pl: Ostatnia aktywność
ro_ro: Ultima activitate
ru_ru: Последняя активность
sv_se: sista aktiviteten
zh_cn: 最后活动
zh_tw: 最後活動

source: Last Email sent by {1} on {2} - {0} email sent
af_za: Laaste e-pos gestuur deur {1} op {2} - {0} e-pos gestuur
de_de: Letzte E-Mail gesendet von {1} am {2} - {0} E-Mail gesendet
es_es: Último correo electrónico enviado por {1} en {2} - {0} correo electrónico enviado
fi_fi: Viimeisin sähköpostin lähettäjä {1} {2} - {0} sähköpostitse
it_it: Ultima email inviata da {1} su {2} - {0} email inviata
ko_kr: Last Email sent by {1} on {2} - {0} emails sent
nb_no: Siste e-post sendt av {1} den {2} - {0} e-post sendt
nl_nl: Laatste e-mail verzonden door {1} op {2} - {0} e-mail verzonden
pl_pl: Ostatni e-mail wysłany przez {1} w dniu {2} - {0} e-mail wysłany
ro_ro: Ultimul e-mail trimis de {1} pe {2} - {0} e-mail trimis
ru_ru: Последнее электронное письмо отправлено {1} на {2} - {0} электронное письмо отправлено
sv_se: Sista e-post skickas av {1} den {2} - {0} e-post skickas
zh_tw: Last Email sent by {1} on {2} - {0} emails sent

source: Last IP
af_za: Laaste IP
da: Sidste IP
de_de: Letzte IP
es_es: Última IP
fi_fi: Viimeinen IP
fr_fr: Dernière adresse
it_it: Ultimo IP
ko_kr: 마지막 IP
nb_no: Siste IP
nl_nl: Laatste IP
pl_pl: Ostatni adres IP
ro_ro: Ultimul IP
ru_ru: Последний IP
sv_se: Sista IP
zh_cn: 最后IP
zh_tw: 最後IP

source: Last Post
af_za: Laaste boodskap
da: Sidste post
de_de: Letzter Beitrag
es_es: Ultima publicación
fi_fi: Viimeisin viesti
fr_fr: Dernier commentaire
it_it: Ultimo messaggio
ko_kr: 마지막 게시물
nb_no: Siste post
nl_nl: Laatste bericht
pl_pl: Ostatni post
ro_ro: Ultima postare
ru_ru: Последний пост
sv_se: Senaste inlägget
zh_cn: 最后发表
zh_tw: 最後發表

source: Last Post by
af_za: Laaste boodskap deur
da: Sidste indlæg af
de_de: Letzter Beitrag von
es_es: Último mensaje por
fi_fi: Viimeisin viesti lähettäjältä
fr_fr: Dernier message de
it_it: Ultimo messaggio da
ko_kr: 마지막 게시물
nb_no: Siste innlegg av
nl_nl: Laatste bericht door
pl_pl: Ostatni post przez
ro_ro: Ultimul mesaj de
ru_ru: Последнее сообщение от
sv_se: Senaste inlägget av
zh_cn: 最后发表者
zh_tw: 最後發表者

source: Last Seen
af_za: Laas gesien
da: Sidst set
de_de: Zuletzt gesehen
es_es: Ultima vez visto
fi_fi: Viimeksi nähty
fr_fr: Dernière vue
it_it: Ultima visualizzazione
ko_kr: 마지막으로 본
nb_no: Sist sett
nl_nl: Laatst gezien
pl_pl: Ostatnio widziany
ro_ro: Vazut ultima data
ru_ru: Последнее посещение
sv_se: Senast sedd
zh_cn: 最后一次露面
zh_tw: 最後一次露面

source: Last Year
af_za: Laas jaar
da: Sidste år
de_de: Vergangenes Jahr
es_es: El año pasado
fi_fi: Viime vuonna
fr_fr: L'année dernière
it_it: L'anno scorso
ko_kr: 작년
nb_no: I fjor
nl_nl: Afgelopen jaar
pl_pl: Ostatni rok
ro_ro: Anul trecut
ru_ru: Прошлый год
sv_se: Förra året
zh_cn: 去年
zh_tw: 去年

source: Last access
af_za: Laaste toegang
da: Sidste adgang
de_de: Letzter Zugriff
es_es: Ultimo acceso
fi_fi: Viimeinen käyttöoikeus
fr_fr: Dernier accès
it_it: Ultimo accesso
ko_kr: 마지막 액세스
nb_no: Siste tilgang
nl_nl: Laatste toegang
pl_pl: Ostatni dostęp
ro_ro: Ultimul acces
ru_ru: Последний доступ
sv_se: Senaste åtkomst
zh_cn: 最后访问
zh_tw: 最後訪問

source: Last accessed:
af_za: Laaste toegang:
da: Sidste adgang:
de_de: Zuletzt aufgerufen:
es_es: Último accedido:
fi_fi: Viimeksi käytetty:
fr_fr: Dernier accès:
it_it: Ultimo accesso:
ko_kr: 마지막 액세스 :
nb_no: Sist tilgang:
nl_nl: Laatste toegang:
pl_pl: Ostatnie wejście:
ro_ro: Ultima accesare:
ru_ru: Последний доступ:
sv_se: Senast öppnat:
zh_cn: 上次访问：
zh_tw: 上次訪問：

source: Last action
af_za: Laaste aksie
da: Sidste handling
de_de: Letzte Aktion
es_es: Última acción
fi_fi: Viimeinen toimenpide
fr_fr: Dernière action
it_it: Ultima azione
ko_kr: 마지막 행동
nb_no: Siste handling
nl_nl: Laatste actie
pl_pl: Ostatnia akcja
ro_ro: Ultima acțiune
ru_ru: Последнее действие
sv_se: Sista åtgärden
zh_cn: 最后行动
zh_tw: 最後行動

source: Last edited by
af_za: Geredigeer deur
da: Sidst redigeret af
de_de: Zuletzt bearbeitet von
es_es: Última edición por
fi_fi: Viimeksi muokannut
fr_fr: Dernière édition par
it_it: Ultima modifica di
ko_kr: 님이 마지막으로 수정
nb_no: Sist endret av
nl_nl: Laatst bewerkt door
pl_pl: Ostatnio edytowane przez
ro_ro: Ultima editare de
ru_ru: Последний раз редактировалось
sv_se: Senast redigerad av
zh_cn: 最后编辑者
zh_tw: 最後編輯者

source: Last edited by Anonymous
af_za: Geredigeer deur Anonymous
da: Sidst redigeret af Anonym
de_de: Zuletzt bearbeitet von Anonym
es_es: Última edición por Anónimo
fi_fi: Viimeksi muokannut Nimetön
fr_fr: Dernière édition par Anonymous
it_it: Ultima modifica di Anonimo
ko_kr: Anonymous 님이 마지막으로 수정
nb_no: Sist redigert av Anonym
nl_nl: Laatst bewerkt door Anoniem
pl_pl: Ostatnio edytowane przez Anonimowy
ro_ro: Ultima editare de Anonymous
ru_ru: Последний раз редактировалось Anonymous
sv_se: Senast redigerad av Anonym
zh_cn: 最后由匿名者编辑
zh_tw: 最後由匿名者編輯

source: Last referers
af_za: Laaste verwysers
da: Sidste henvisninger
de_de: Letzte Referer
es_es: Últimos referentes
fi_fi: Viimeiset erotuomarit
fr_fr: Derniers référents
it_it: Ultimi referer
ko_kr: 마지막 추천자
nb_no: Siste henvisninger
nl_nl: Laatste verwijzers
pl_pl: Ostatni arbitrzy
ro_ro: Ultimii arbitri
ru_ru: Последние рефери
sv_se: Sista referenser
zh_cn: 最后推荐人
zh_tw: 最後推薦人

source: Last seen
af_za: Laas gesien
da: Sidst set
de_de: Zuletzt gesehen
es_es: Ultima vez visto
fi_fi: Viimeksi nähty
fr_fr: Dernière vue
it_it: Ultima visualizzazione
ko_kr: 마지막으로 본
nb_no: Sist sett
nl_nl: Laatst gezien
pl_pl: Ostatnio widziany
ro_ro: Vazut ultima data
ru_ru: В последний раз видел
sv_se: Senast sedd
zh_cn: 最后一次露面
zh_tw: 最後一次露面

source: Last seen: {0}
af_za: Laas gesien: {0}
de_de: Zuletzt gesehen: {0}
es_es: Visto por última vez: {0}
fi_fi: Viimeksi nähty: {0}
it_it: Ultimo accesso: {0}
ko_kr: 마지막으로 본 : {0}
nb_no: Sist sett: {0}
nl_nl: Laatst gezien: {0}
pl_pl: Ostatnio widziany: {0}
ro_ro: Văzut ultima dată: {0}
ru_ru: Последнее посещение: {0}
sv_se: Senast sett: {0}
zh_cn: 上次查看：{0}
zh_tw: 上次查看：{0}

source: Last upload
af_za: Laaste oplaai
da: Sidste upload
de_de: Letzter Upload
es_es: Última carga
fi_fi: Viimeisin lisäys
fr_fr: Dernier envoi
it_it: Ultimo caricamento
ko_kr: 마지막 업로드
nb_no: Siste opplasting
nl_nl: Laatste upload
pl_pl: Ostatnie przesłanie
ro_ro: Ultima încărcare
ru_ru: Последняя загрузка
sv_se: Senast uppladdning
zh_cn: 最后上传
zh_tw: 最後上傳

source: Last winners
af_za: Laaste wenners
da: Sidste vindere
de_de: Letzte Gewinner
es_es: Últimos ganadores
fi_fi: Viimeisimmät voittajat
fr_fr: Derniers gagnants
it_it: Gli ultimi vincitori
ko_kr: 마지막 승자
nb_no: Siste vinnere
nl_nl: Laatste winnaars
pl_pl: Ostatni zwycięzcy
ro_ro: Câștigătorii ultimilor
ru_ru: Последние победители
sv_se: Sista vinnare
zh_cn: 最后获奖者
zh_tw: 最後獲獎者

source: Last {0} Games of {1}
af_za: Laaste {0} Speletjies van {1}
da: Sidste {0} spil af {1}
de_de: Letzte {0} Spiele von {1}
es_es: Últimos {0} juegos de {1}
fi_fi: Viimeisimmät {0} ottelut {1}
fr_fr: Derniers {0} jeux de {1}
it_it: Ultimi {0} giochi di {1}
ko_kr: {1}의 마지막 {0} 게임
nb_no: Siste {0} spill av {1}
nl_nl: Laatste {0} spellen van {1}
pl_pl: Ostatnie {0} gry z {1}
ro_ro: Ultimele {0} Jocuri din {1}
ru_ru: Последние {0} игры {1}
sv_se: Sista {0} Spel av {1}
zh_cn: 最近{0}个游戏，共{1}个
zh_tw: 最近{0}個遊戲，共{1}個

source: Last&#160;seeder
af_za: Verlede & # 160; seeder
da: Sidste & # 160; såmaskine
de_de: Letzte Sämaschine
es_es: Última sembradora
fr_fr: Dernier semoir
it_it: Ultimo & # 160; seminatrice
ko_kr: 마지막 & # 160; 시더
nl_nl: Last & # 160; zaaimachine
pl_pl: Ostatni siewnik
ro_ro: Last & # 160; semănătoare
ru_ru: Последний & # 160; сеялка
sv_se: Last & # 160; såmaskin
zh_cn: 最后播种者
zh_tw: 最後播種者

source: Last, please read the {0}FAQ{1} before asking any questions!
af_za: Laastens, lees asseblief die {0} FAQ {1} voordat u vrae vra!
da: Til sidst skal du læse {0} ofte stillede spørgsmål {1}, før du stiller spørgsmål!
de_de: Zuletzt lesen Sie bitte die {0} FAQ {1}, bevor Sie Fragen stellen!
es_es: Por último, lea las {0} Preguntas frecuentes {1} antes de hacer cualquier pregunta.
fi_fi: Viimeiseksi, lue {0} UKK {1} ennen kysyttävää!
fr_fr: Enfin, veuillez lire la {0} FAQ {1} avant de poser des questions!
it_it: Infine, leggi le {0} FAQ {1} prima di porre qualsiasi domanda!
ko_kr: 마지막으로, 질문하기 전에 {0} FAQ {1}을 읽어보십시오!
nb_no: Til slutt, vennligst les {0} FAQ {1} før du stiller spørsmål!
nl_nl: Lees ten slotte de {0} FAQ {1} voordat u vragen stelt!
pl_pl: Na koniec przeczytaj {0} FAQ {1} przed zadaniem jakichkolwiek pytań!
ro_ro: Vă rugăm să citiți {0} Întrebări frecvente {1} înainte de a pune întrebări!
ru_ru: И наконец, прочитайте {0} FAQ {1}, прежде чем задавать вопросы!
sv_se: Senast, läs {0} FAQ {1} innan du ställer några frågor!
zh_cn: 最后，在问任何问题之前，请阅读{0}常见问题解答{1}！
zh_tw: 最後，在問任何問題之前，請閱讀{0}常見問題解答{1}！
