Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Offer was NOT Deleted
af_za: Die aanbod is NIE uitgevee nie
da: Tilbuddet blev IKKE slettet
de_de: Angebot wurde NICHT gelöscht
es_es: La oferta NO fue eliminada
fi_fi: Tarjousta EI poistettu
fr_fr: L'offre n'a pas été supprimée
it_it: L'offerta NON è stata eliminata
ko_kr: 쿠폰이 삭제되지 않았습니다
nb_no: Tilbudet ble IKKE slettet
nl_nl: Aanbieding is NIET verwijderd
pl_pl: Oferta NIE została usunięta
ro_ro: Oferta NU a fost ștersă
ru_ru: Предложение НЕ было удалено
sv_se: Erbjudandet raderades INTE
zh_cn: 优惠未删除
zh_tw: 優惠未刪除

source: Offer: {0} Added
af_za: Aanbod: {0} bygevoeg
de_de: Angebot: {0} hinzugefügt
es_es: Oferta: {0} agregado
fi_fi: Tarjous: {0} Lisätty
it_it: Offerta: {0} aggiunto
ko_kr: 제안 : {0} 추가
nb_no: Tilbud: {0} lagt til
nl_nl: Aanbieding: {0} toegevoegd
pl_pl: Oferta: {0} Dodano
ro_ro: Oferta: {0} Adăugat
ru_ru: Предложение: {0} добавлено
sv_se: Erbjudande: {0} Tillagd
zh_cn: 提供：{0}已添加
zh_tw: 提供：{0}已添加

source: Offer: {0} Updated
af_za: Aanbod: {0} Opgedateer
de_de: Angebot: {0} aktualisiert
es_es: Oferta: {0} Actualizado
fi_fi: Tarjous: {0} Päivitetty
it_it: Offerta: {0} aggiornato
ko_kr: 제안 : {0} 업데이트
nb_no: Tilbud: {0} Oppdatert
nl_nl: Aanbieding: {0} Bijgewerkt
pl_pl: Oferta: {0} Zaktualizowano
ro_ro: Ofertă: {0} Actualizată
ru_ru: Предложение: {0} Обновлено
sv_se: Erbjudande: {0} Uppdaterad
zh_cn: 报价：{0}已更新
zh_tw: 報價：{0}已更新

source: Offered By
af_za: Aangebied deur
da: Udbydes af
de_de: Angeboten von
es_es: Ofrecido por
fi_fi: Tarjoaa
fr_fr: Offert par
it_it: Offerto da
ko_kr: 에 의해 제공된
nb_no: Tilbudt av
nl_nl: Aangeboden door
pl_pl: Oferowane przez
ro_ro: Oferit de
ru_ru: Предложено
sv_se: Erbjuds av
zh_cn: 由...提供
zh_tw: 由...提供

source: Offers
af_za: Aanbiedinge
da: Tilbud
de_de: Bietet an
es_es: Ofertas
fi_fi: tarjoukset
fr_fr: Des offres
it_it: offerte
ko_kr: 제안
nb_no: Tilbud
nl_nl: aanbiedingen
pl_pl: Oferuje
ro_ro: promoții
ru_ru: Предложения
sv_se: Erbjudanden
zh_cn: 优惠
zh_tw: 優惠

source: Office
af_za: kantoor
da: Kontor
de_de: Büro
es_es: Oficina
fi_fi: toimisto
fr_fr: Bureau
it_it: Ufficio
ko_kr: 사무실
nb_no: Kontor
nl_nl: Kantoor
pl_pl: Gabinet
ro_ro: Birou
ru_ru: офис
sv_se: Kontor
zh_cn: 办公室
zh_tw: 辦公室

source: Offline
af_za: op die regte pad
es_es: Desconectado
fi_fi: Poissa
fr_fr: Hors ligne
it_it: disconnesso
ko_kr: 오프라인
ro_ro: Deconectat
ru_ru: Не в сети
zh_cn: 离线
zh_tw: 離線

source: Oh my
af_za: Ag my
da: Åh min
de_de: Oh mein
es_es: Oh mi
fi_fi: Voi minun
fr_fr: Oh mon
it_it: Oh mio
ko_kr: 어머
nb_no: Oi da
nl_nl: Oh mijn
pl_pl: o mój
ro_ro: Vai
ru_ru: Боже мой
sv_se: Åh min
zh_cn: 天啊
zh_tw: 天啊

source: Ok
da: Okay
de_de: Okay
es_es: Okay
fi_fi: kunnossa
fr_fr: D'accord
ko_kr: 승인
pl_pl: Dobrze
ru_ru: Хорошо
zh_cn: 好
zh_tw: 好

source: Ok!
da: Okay!
de_de: Okay!
es_es: ¡Okay!
fr_fr: D'accord!
ko_kr: 승인!
pl_pl: Dobrze!
ru_ru: Хорошо!
zh_cn: 好！
zh_tw: 好！

source: Okay
af_za: Goed
es_es: Bueno
fi_fi: Okei
fr_fr: d'accord
it_it: Va bene
ko_kr: 괜찮아
nb_no: Greit
nl_nl: Oke
pl_pl: w porządku
ro_ro: bine
ru_ru: Хорошо
sv_se: Okej
zh_cn: 好的
zh_tw: 好的

source: Old Category Name
af_za: Ou kategorie naam
da: Gamle kategorienavn
de_de: Alter Kategoriename
es_es: Nombre de categoría anterior
fi_fi: Vanhan luokan nimi
fr_fr: Ancien nom de catégorie
it_it: Nome della vecchia categoria
ko_kr: 이전 카테고리 이름
nb_no: Gamle kategorienavn
nl_nl: Naam oude categorie
pl_pl: Nazwa starej kategorii
ro_ro: Numele categoriei vechi
ru_ru: Название старой категории
sv_se: Gammal kategorinamn
zh_cn: 旧类别名称
zh_tw: 舊類別名稱

source: Old School Arcade
de_de: Alte Schularkade
fi_fi: Vanhan koulun arcade
fr_fr: Arcade de la vieille école
it_it: Arcade della vecchia scuola
ko_kr: 올드 스쿨 아케이드
ro_ro: Arcade Old School
ru_ru: Старая школа Аркада
zh_cn: 老派拱廊
zh_tw: 老派拱廊

source: On
af_za: op
da: På
de_de: Auf
es_es: En
fi_fi: Päällä
fr_fr: Sur
it_it: Sopra
ko_kr: 의 위에
nb_no: På
nl_nl: Aan
pl_pl: Na
ro_ro: Pe
ru_ru: На
sv_se: På
zh_cn: 上
zh_tw: 上

source: On Which Day
af_za: Op watter dag
da: På hvilken dag
de_de: An welchem Tag
es_es: En que dia
fi_fi: Joka päivä
fr_fr: Quel jour
it_it: In quale giorno
ko_kr: 어느 날
nb_no: På hvilken dag
nl_nl: Op welke dag
pl_pl: W którym dniu
ro_ro: În ce zi
ru_ru: В какой день
sv_se: På vilken dag
zh_cn: 在哪一天
zh_tw: 在哪一天

source: On this page you can modify the minimum amount required for each reputation level. Make sure you press Update Minimum Levels to save your changes. You cannot set the same minimum amount to more than one level.
af_za: Op hierdie bladsy kan u die minimum bedrag wat vir elke reputasievlak benodig word, wysig. Maak seker dat u Opdater minimumvlakke druk om u wysigings op te slaan. U kan nie dieselfde minimumbedrag op meer as een vlak stel nie.
da: På denne side kan du ændre det mindste beløb, der kræves for hvert omdømmeniveau. Sørg for, at du trykker på Opdater minimumsniveau for at gemme dine ændringer. Du kan ikke indstille det samme minimumsbeløb til mere end et niveau.
de_de: Auf dieser Seite können Sie den für jede Reputationsstufe erforderlichen Mindestbetrag ändern. Stellen Sie sicher, dass Sie auf Update Minimum Levels klicken, um Ihre Änderungen zu speichern. Sie können denselben Mindestbetrag nicht auf mehr als eine Ebene festlegen.
es_es: En esta página puede modificar la cantidad mínima requerida para cada nivel de reputación. Asegúrese de presionar Actualizar niveles mínimos para guardar sus cambios. No puede establecer la misma cantidad mínima en más de un nivel.
fi_fi: Tällä sivulla voit muokata kullekin maineelle vaadittua vähimmäismäärää. Muista tallentaa muutokset painamalla Päivitä vähimmäistasot -painiketta. Et voi asettaa samaa vähimmäismäärää useampaan kuin yhteen tasoon.
fr_fr: Sur cette page, vous pouvez modifier le montant minimum requis pour chaque niveau de réputation. Assurez-vous d'appuyer sur Mettre à jour les niveaux minimum pour enregistrer vos modifications. Vous ne pouvez pas définir le même montant minimum à plus d'un niveau.
it_it: In questa pagina è possibile modificare l'importo minimo richiesto per ciascun livello di reputazione. Assicurati di premere Aggiorna livelli minimi per salvare le modifiche. Non è possibile impostare lo stesso importo minimo su più di un livello.
ko_kr: 이 페이지에서 각 평판 수준에 필요한 최소 금액을 수정할 수 있습니다. 최소 레벨 업데이트를 눌러 변경 사항을 저장하십시오. 동일한 최소 금액을 여러 레벨로 설정할 수 없습니다.
nb_no: På denne siden kan du endre minimumsbeløpet som kreves for hvert omdømmenivå. Forsikre deg om at du trykker på Oppdater minimumsnivåer for å lagre endringene. Du kan ikke angi samme minimumsbeløp til mer enn ett nivå.
nl_nl: Op deze pagina kunt u het vereiste minimumbedrag voor elk reputatieniveau wijzigen. Zorg ervoor dat u op Minimale niveaus bijwerken drukt om uw wijzigingen op te slaan. U kunt hetzelfde minimumbedrag niet op meer dan één niveau instellen.
pl_pl: Na tej stronie możesz zmodyfikować minimalną kwotę wymaganą dla każdego poziomu reputacji. Upewnij się, że naciskasz Aktualizuj minimalne poziomy, aby zapisać zmiany. Nie można ustawić tej samej minimalnej kwoty na więcej niż jeden poziom.
ro_ro: În această pagină puteți modifica suma minimă necesară pentru fiecare nivel de reputație. Asigurați-vă că apăsați Actualizare niveluri minime pentru a salva modificările. Nu puteți seta aceeași sumă minimă la mai mult de un nivel.
ru_ru: На этой странице вы можете изменить минимальную сумму, необходимую для каждого уровня репутации. Убедитесь, что вы нажимаете Обновить минимальные уровни, чтобы сохранить изменения. Вы не можете установить одинаковую минимальную сумму более чем на один уровень.
sv_se: På den här sidan kan du ändra det minsta belopp som krävs för varje rykte. Se till att du trycker på Uppdatera miniminivåer för att spara dina ändringar. Du kan inte ställa in samma minsta belopp till mer än en nivå.
zh_cn: 在此页面上，您可以修改每个信誉级别所需的最低金额。确保按更新最低级别以保存更改。您不能将同一最低金额设置为一个以上的级别。
zh_tw: 在此頁面上，您可以修改每個信譽級別所需的最低金額。確保按更新最低級別以保存更改。您不能將同一最低金額設置為一個以上的級別。

source: On torrent
af_za: Op torrent
da: På torrent
de_de: In Strömen
es_es: En torrent
fi_fi: Torrentissa
fr_fr: Sur torrent
it_it: Sul torrente
ko_kr: 급류
nb_no: På torrent
nl_nl: Op torrent
pl_pl: Na torrentie
ro_ro: Pe torrent
ru_ru: На торрент
sv_se: På torrent
zh_cn: 在洪流上
zh_tw: 在洪流上

source: One last note: some clients have a pause/resume option. This will not send any message to the server. Do not use it as a way of updating stats more often, it just doesn't work.
af_za: 'N Laaste opmerking: sommige kliënte het 'n pouse / hervat-opsie. Dit sal geen boodskap aan die bediener stuur nie. Moenie dit as 'n manier gebruik om statistieke meer gereeld op te dateer nie, dit werk net nie.
da: En sidste note: nogle klienter har en pause / genoptag indstilling. Dette vil ikke sende nogen besked til serveren. Brug ikke det som en måde at opdatere statistik oftere på, det fungerer bare ikke.
de_de: Eine letzte Anmerkung: Einige Clients haben eine Pause / Wiederaufnahme-Option. Dadurch wird keine Nachricht an den Server gesendet. Verwenden Sie es nicht, um Statistiken häufiger zu aktualisieren, es funktioniert einfach nicht.
es_es: Una última nota: algunos clientes tienen una opción de pausa / reanudar. Esto no enviará ningún mensaje al servidor. No lo use como una forma de actualizar las estadísticas con mayor frecuencia, simplemente no funciona.
fi_fi: Viimeinen huomautus: joillakin asiakkailla on tauko / jatka-vaihtoehto. Tämä ei lähetä mitään viestiä palvelimelle. Älä käytä sitä tapaa päivittää tilastoja useammin, se vain ei toimi.
fr_fr: Une dernière remarque: certains clients ont une option pause / reprise. Cela n'enverra aucun message au serveur. Ne l'utilisez pas pour mettre à jour les statistiques plus souvent, cela ne fonctionne tout simplement pas.
it_it: Un'ultima nota: alcuni client hanno un'opzione di pausa / ripresa. Questo non invierà alcun messaggio al server. Non utilizzarlo come un modo per aggiornare le statistiche più spesso, semplicemente non funziona.
ko_kr: 마지막 참고 사항 : 일부 클라이언트에는 일시 중지 / 다시 시작 옵션이 있습니다. 서버에 메시지를 보내지 않습니다. 통계를 더 자주 업데이트하는 방법으로 사용하지 마십시오. 작동하지 않습니다.
nb_no: En siste merknad: Noen klienter har pause / gjenopptak. Dette vil ikke sende noen melding til serveren. Ikke bruk den som en måte å oppdatere statistikk oftere, den fungerer bare ikke.
nl_nl: Nog een laatste opmerking: sommige clients hebben een pauze / hervat optie. Hiermee wordt geen bericht naar de server verzonden. Gebruik het niet als een manier om statistieken vaker bij te werken, het werkt gewoon niet.
pl_pl: Ostatnia uwaga: niektórzy klienci mają opcję pauzy / wznowienia. To nie wyśle żadnej wiadomości do serwera. Nie używaj go jako sposobu na częstsze aktualizowanie statystyk, po prostu nie działa.
ro_ro: O ultimă notă: unii clienți au opțiunea de pauză / reluare. Aceasta nu va trimite niciun mesaj serverului. Nu o folosiți ca mod de actualizare a statisticilor mai des, pur și simplu nu funcționează.
ru_ru: Последнее замечание: у некоторых клиентов есть опция паузы / возобновления. Это не будет отправлять сообщения на сервер. Не используйте его как способ обновления статистики чаще, он просто не работает.
sv_se: En sista anmärkning: vissa klienter har ett paus / återupptagningsalternativ. Detta kommer inte att skicka något meddelande till servern. Använd inte den som ett sätt att uppdatera statistik oftare, det fungerar bara inte.
zh_cn: 最后一点：某些客户端具有暂停/继续选项。这不会向服务器发送任何消息。不要将其用作更频繁地更新统计信息的方式，这只是行不通。
zh_tw: 最後一點：某些客戶端具有暫停/繼續選項。這不會向服務器發送任何消息。不要將其用作更頻繁地更新統計信息的方式，這只是行不通。

source: One month VIP status
af_za: VIP-status van een maand
da: En måned VIP-status
de_de: Einen Monat VIP-Status
es_es: Estado VIP de un mes
fi_fi: Yhden kuukauden VIP-tila
fr_fr: Statut VIP un mois
it_it: Stato VIP di un mese
ko_kr: 1 개월 VIP 상태
nb_no: En måned VIP-status
nl_nl: VIP-status van één maand
pl_pl: Status VIP jednego miesiąca
ro_ro: Statut VIP de o lună
ru_ru: VIP-статус на один месяц
sv_se: En månad VIP-status
zh_cn: 1个月的VIP状态
zh_tw: 1個月的VIP狀態

source: One month custom smilies for the forums and comments
af_za: Een maand pasgemaakte smilies vir die forums en kommentaar
da: En måned tilpassede smilies til fora og kommentarer
de_de: Ein Monat benutzerdefinierte Smilies für die Foren und Kommentare
es_es: Un mes de caritas personalizadas para los foros y comentarios
fi_fi: Yhden kuukauden mukautetut hymiöt foorumille ja kommentteille
fr_fr: Smileys personnalisés d'un mois pour les forums et les commentaires
it_it: Faccine personalizzate di un mese per forum e commenti
ko_kr: 포럼 및 의견에 대한 1 개월 맞춤 웃음
nb_no: En måned tilpassede smilies for forumene og kommentarene
nl_nl: Eén maand aangepaste smilies voor de forums en reacties
pl_pl: Jednomiesięczne niestandardowe emotikony na forach i komentarze
ro_ro: O lună de zâmbete personalizate pentru forumuri și comentarii
ru_ru: Один месяц кастомных смайликов для форумов и комментариев
sv_se: En månad anpassade smilies för forum och kommentarer
zh_cn: 一个月的论坛和评论自定义表情符号
zh_tw: 一個月的論壇和評論自定義表情符號

source: One option per line. There is a minimum of 2 options, and a maximun of 20 options. BBcode is enabled.
af_za: Een opsie per reël. Daar is 'n minimum van 2 opsies, en 'n maksimum van 20 opsies. BBcode is ingeskakel.
da: En mulighed pr. Linje. Der er mindst 2 indstillinger og et maksimum på 20 indstillinger. BBcode er aktiveret.
de_de: Eine Option pro Zeile. Es gibt mindestens 2 Optionen und maximal 20 Optionen. BBcode ist aktiviert.
es_es: Una opción por línea. Hay un mínimo de 2 opciones y un máximo de 20 opciones. BBcode está habilitado.
fi_fi: Yksi vaihtoehto riviä kohti. Vaihtoehtoja on vähintään 2 ja enintään 20. BB-koodi on käytössä.
fr_fr: Une option par ligne. Il y a un minimum de 2 options et un maximum de 20 options. Le BBcode est activé.
it_it: Un'opzione per riga. Esistono almeno 2 opzioni e un massimo di 20 opzioni. BBcode è abilitato.
ko_kr: 한 줄에 하나의 옵션. 최소 2 개의 옵션과 최대 20 개의 옵션이 있습니다. BBcode가 활성화되었습니다.
nb_no: Ett alternativ per linje. Det er minimum 2 alternativer og maksimalt 20 alternativer. BBcode er aktivert.
nl_nl: Eén optie per regel. Er zijn minimaal 2 opties en maximaal 20 opties. BBcode is ingeschakeld.
pl_pl: Jedna opcja na linię. Dostępne są co najmniej 2 opcje i maksymalnie 20 opcji. BBcode jest włączony.
ro_ro: O opțiune pe linie. Există un minim de 2 opțiuni și un maxim de 20 de opțiuni. Codul BB este activat.
ru_ru: Один вариант в строке. Существует минимум 2 варианта и максимум 20 вариантов. BBcode включен.
sv_se: Ett alternativ per rad. Det finns minst två alternativ och ett maximun på 20 alternativ. BBcode är aktiverad.
zh_cn: 每行一个选项。至少有2个选项，最多有20个选项。 BBcode已启用。
zh_tw: 每行一個選項。至少有2個選項，最多有20個選項。 BBcode已啟用。

source: One to One ratio only works on torrents smaller then 6GB!
af_za: Een tot een verhouding werk slegs op torrente kleiner as 6 GB!
da: Et til et forhold fungerer kun på torrenter, der er mindre end 6 GB!
de_de: Das Eins-zu-Eins-Verhältnis funktioniert nur bei Torrents mit weniger als 6 GB!
es_es: ¡La relación uno a uno solo funciona en torrentes de menos de 6 GB!
fi_fi: Yksi-suhde toimii vain alle 6 Gt: n torrentissa!
fr_fr: One to One ratio ne fonctionne que sur des torrents de moins de 6 Go!
it_it: Il rapporto uno a uno funziona solo su torrenti più piccoli di 6 GB!
ko_kr: 일대일 비율은 6GB보다 작은 급류에서만 작동합니다!
nb_no: Ett til ett forhold fungerer bare på torrenter mindre enn 6 GB!
nl_nl: Een-op-een ratio werkt alleen bij torrents kleiner dan 6 GB!
pl_pl: Stosunek jeden do jednego działa tylko na torrentach mniejszych niż 6 GB!
ro_ro: Un raport unu la unu funcționează numai pe torenți mai mici de 6 GB!
ru_ru: Соотношение один к одному работает только на торрентах меньше 6 ГБ!
sv_se: Ett till ett förhållande fungerar bara på torrenter mindre än 6 GB!
zh_cn: 一对一比率仅适用于小于6GB的洪流！
zh_tw: 一對一比率僅適用於小於6GB的洪流！

source: Online
es_es: En línea
fr_fr: En ligne
it_it: in linea
ko_kr: 온라인
nb_no: på nett
ro_ro: Pe net
ru_ru: В сети
sv_se: Uppkopplad
zh_cn: 线上
zh_tw: 線上

source: Online time?
af_za: Aanlyn tyd?
fi_fi: Online-aika?
it_it: Tempo online?
ko_kr: 온라인 시간?
nb_no: Online tid?
nl_nl: Online tijd?
ro_ro: Timpul online?
ru_ru: Онлайн время?
sv_se: Onlinetid?
zh_tw: 上網時間？

source: Only .srt, .sub , .vtt or .txt files are accepted
af_za: Slegs .srt-, .sub-, .vtt- of .txt-lêers word aanvaar
fi_fi: Vain .srt-, .sub-, .vtt- tai .txt-tiedostot hyväksytään
it_it: Sono accettati solo file .srt, .sub, .vtt o .txt
ko_kr: .srt, .sub, .vtt 또는 .txt 파일 만 허용됩니다
nb_no: Bare filene .srt, .sub, .vtt eller .txt godtas
nl_nl: Alleen .srt-, .sub-, .vtt- of .txt-bestanden worden geaccepteerd
ro_ro: Sunt acceptate numai fișiere .srt, .sub, .vtt sau .txt
ru_ru: Принимаются только файлы .srt, .sub, .vtt или .txt
sv_se: Endast filerna .srt, .sub, .vtt eller .txt accepteras
zh_tw: 僅接受.srt，.sub，.vtt或.txt文件

source: Only Dead
af_za: Slegs dood
da: Kun død
de_de: Nur tot
es_es: Solo muerto
fi_fi: Vain kuollut
fr_fr: Seulement mort
it_it: Solo morto
ko_kr: 오직 죽은
nb_no: Bare død
nl_nl: Alleen dood
pl_pl: Tylko martwi
ro_ro: Numai mort
ru_ru: Только мертвый
sv_se: Endast död
zh_cn: 只有死
zh_tw: 只有死

source: Only fill in add as many boxes that you would like to add and click "Add"
af_za: Voeg slegs soveel vakke in wat u wil byvoeg en klik op "Voeg toe"
da: Udfyld kun tilføj så mange felter, som du gerne vil tilføje, og klik på "Tilføj"
de_de: Füllen Sie nur so viele Felder aus, wie Sie hinzufügen möchten, und klicken Sie auf "Hinzufügen".
es_es: Solo complete agregue tantas casillas que le gustaría agregar y haga clic en "Agregar"
fi_fi: Lisää vain niin monta ruutua, että haluat lisätä ja napsauta "Lisää"
fr_fr: Remplissez seulement ajouter autant de cases que vous souhaitez ajouter et cliquez sur "Ajouter"
it_it: Compila solo aggiungi tutte le caselle che desideri aggiungere e fai clic su "Aggiungi"
ko_kr: 추가하고 싶은 상자 만 추가하고 "추가"를 클릭하십시오.
nb_no: Bare fyll ut så mange bokser du vil legge til, og klikk "Legg til"
nl_nl: Vul alleen de velden in die u wilt toevoegen en klik op "Toevoegen"
pl_pl: Wypełnij tylko tyle pól, które chcesz dodać, i kliknij „Dodaj”
ro_ro: Completați numai adăugați cât mai multe căsuțe pe care doriți să le adăugați și faceți clic pe „Adăugare”
ru_ru: Заполните только поле «Добавить» и нажмите «Добавить».
sv_se: Fyll bara i lägg till så många rutor som du vill lägga till och klicka på "Lägg till"
zh_cn: 仅填写要添加的尽可能多的框，然后单击“添加”
zh_tw: 僅填寫要添加的盡可能多的框，然後單擊“添加”

source: Only in the selected Category, click on HappyHour above here to go to it
af_za: Klik slegs op HappyHour hierbo in die geselekteerde kategorie om daarna te gaan
da: Klik kun på den valgte kategori på den valgte kategori her for at gå til den
de_de: Klicken Sie nur in der ausgewählten Kategorie oben auf HappyHour, um dorthin zu gelangen
es_es: Solo en la categoría seleccionada, haga clic en HappyHour arriba para ir a ella
fi_fi: Napsauta vain valitussa kategoriassa yllä olevaa HappyHour-painiketta siirtyäksesi siihen
fr_fr: Seulement dans la catégorie sélectionnée, cliquez sur HappyHour ci-dessus pour y accéder.
it_it: Solo nella categoria selezionata, fai clic su HappyHour qui sopra per accedervi
ko_kr: 선택한 카테고리에서만, 여기 위의 HappyHour를 클릭하여 이동하십시오
nb_no: Bare i den valgte kategorien, klikk på HappyHour over her for å gå til den
nl_nl: Alleen in de geselecteerde categorie, klik hierboven op HappyHour om ernaartoe te gaan
pl_pl: Tylko w wybranej kategorii kliknij HappyHour powyżej, aby do niej przejść
ro_ro: Numai în categoria selectată, faceți clic pe HappyHour de mai sus pentru a merge la ea
ru_ru: Только в выбранной категории, нажмите на HappyHour выше здесь, чтобы перейти к ней
sv_se: Klicka bara på HappyHour ovan i den valda kategorin här för att gå till den
zh_cn: 仅在选定的类别中，单击此处上方的HappyHour进入该类别
zh_tw: 僅在選定的類別中，單擊此處上方的HappyHour進入該類別

source: Only scene releases. If it's not on {0}NFOrce{1} or {2}grokMusiQ{3} then forget it!
af_za: Slegs toneelvrystellings. As dit nie op {0} NFOrce {1} of {2} grokMusiQ {3} is nie, vergeet dit dan!
da: Kun sceneudgivelser. Hvis det ikke er på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glem det!
de_de: Nur Szenenveröffentlichungen. Wenn es nicht auf {0} NFOrce {1} oder {2} grokMusiQ {3} ist, dann vergiss es!
es_es: Solo lanzamientos de escenas. Si no está en {0} NFOrce {1} o {2} grokMusiQ {3}, ¡olvídalo!
fi_fi: Vain kohtausjulkaisut. Jos se ei ole {0} NFOrce {1} tai {2} grokMusiQ {3} -levyllä, unohda se!
fr_fr: Seules les sorties de scène. Si ce n'est pas sur {0} NFOrce {1} ou {2} grokMusiQ {3}, oubliez ça!
it_it: Solo uscite di scena. Se non è su {0} NFOrce {1} o {2} grokMusiQ {3}, allora dimenticalo!
ko_kr: 장면 만 해제됩니다. {0} NFOrce {1} 또는 {2} grokMusiQ {3}에 없으면 잊어 버리십시오!
nb_no: Bare sceneutgivelser. Hvis det ikke er på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glem det!
nl_nl: Alleen scene-releases. Als het niet op {0} NFOrce {1} of {2} grokMusiQ {3} staat, vergeet het dan!
pl_pl: Wydawane są tylko sceny. Jeśli nie ma go w {0} NFOrce {1} lub {2} grokMusiQ {3}, zapomnij!
ro_ro: Doar lansările scenei. Dacă nu este pe {0} NFOrce {1} sau {2} grokMusiQ {3}, uitați-l!
ru_ru: Только релизы сцены. Если он не в {0} NFOrce {1} или {2} grokMusiQ {3}, тогда забудьте об этом!
sv_se: Endast scenutgivningar. Om det inte är på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glöm det!
zh_cn: 仅场景发布。如果它不在{0} NFOrce {1}或{2} grokMusiQ {3}上，那就算了！
zh_tw: 僅場景發布。如果它不在{0} NFOrce {1}或{2} grokMusiQ {3}上，那就算了！

source: Only site-coders can do this!
af_za: Slegs site-koders kan dit doen!
da: Kun site-kodere kan gøre dette!
de_de: Das können nur Site-Codierer!
es_es: ¡Solo los codificadores del sitio pueden hacer esto!
fi_fi: Vain sivukooderit voivat tehdä tämän!
fr_fr: Seuls les codeurs de site peuvent le faire!
it_it: Solo i codificatori di siti possono farlo!
ko_kr: 사이트 코더 만이 가능합니다!
nb_no: Bare nettstedskodere kan gjøre dette!
nl_nl: Alleen site-coders kunnen dit!
pl_pl: Tylko koderzy stron mogą to zrobić!
ro_ro: Doar codificatorii de site pot face acest lucru!
ru_ru: Это могут делать только сайт-кодеры!
sv_se: Endast platskodare kan göra detta!
zh_cn: 只有站点编码器可以执行此操作！
zh_tw: 只有站點編碼器可以執行此操作！

source: Only specially authorized users ({0}Uploaders{1}) have permission to upload torrents.
af_za: Slegs spesiaal gemagtigde gebruikers ({0} Uploaders {1}) het toestemming om torrents op te laai.
da: Kun specielt autoriserede brugere ({0} Uploadere {1}) har tilladelse til at uploade torrents.
de_de: Nur besonders autorisierte Benutzer ({0} Uploader {1}) dürfen Torrents hochladen.
es_es: Solo los usuarios especialmente autorizados ({0} Cargadores {1}) tienen permiso para cargar torrents.
fi_fi: Vain erityisvaltuutetuilla käyttäjillä ({0} Uploaders {1}) on lupa ladata torrentteja.
fr_fr: Seuls les utilisateurs spécialement autorisés ({0} Téléchargeurs {1}) sont autorisés à télécharger des torrents.
it_it: Solo gli utenti appositamente autorizzati ({0} Uploader {1}) hanno il permesso di caricare torrent.
ko_kr: 특별히 승인 된 사용자 ({0} 업 로더 {1}) 만 토렌트를 업로드 할 권한이 있습니다.
nb_no: Bare spesialautoriserte brukere ({0} Uploaders {1}) har tillatelse til å laste opp torrents.
nl_nl: Alleen speciaal geautoriseerde gebruikers ({0} Uploaders {1}) hebben toestemming om torrents te uploaden.
pl_pl: Tylko specjalnie upoważnieni użytkownicy ({0} przesyłający {1}) mają uprawnienia do przesyłania torrentów.
ro_ro: Doar utilizatorii autorizați special ({0} încărcătorii {1}) au permisiunea de a încărca torrenturi.
ru_ru: Только специально авторизованные пользователи ({0} загрузчики {1}) имеют право загружать торренты.
sv_se: Endast specialbehöriga användare ({0} Uploaders {1}) har tillåtelse att ladda upp torrenter.
zh_cn: 只有经过特别授权的用户（{0}上传者{1}）才有权上传种子。
zh_tw: 只有經過特別授權的用戶（{0}上傳者{1}）才有權上傳種子。
