Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Where can I get a copy of the source code?
af_za: Waar kan ek 'n afskrif van die bronkode kry?
da: Hvor kan jeg få en kopi af kildekoden?
de_de: Wo kann ich eine Kopie des Quellcodes bekommen?
es_es: ¿Dónde puedo obtener una copia del código fuente?
fi_fi: Mistä saan kopion lähdekoodista?
fr_fr: Où puis-je obtenir une copie du code source?
it_it: Dove posso ottenere una copia del codice sorgente?
ko_kr: 소스 코드 사본은 어디서 구할 수 있습니까?
nb_no: Hvor kan jeg få en kopi av kildekoden?
nl_nl: Waar kan ik een kopie van de broncode krijgen?
pl_pl: Gdzie mogę uzyskać kopię kodu źródłowego?
ro_ro: Unde pot primi o copie a codului sursă?
ru_ru: Где я могу получить копию исходного кода?
sv_se: Var kan jag få en kopia av källkoden?
zh_cn: 在哪里可以获得源代码的副本？
zh_tw: 在哪裡可以獲得源代碼的副本？

source: Where does the donated money go?
af_za: Waarheen gaan die geskenkte geld?
da: Hvor går de donerede penge hen?
de_de: Wohin geht das gespendete Geld?
es_es: ¿A dónde va el dinero donado?
fi_fi: Minne lahjoitettu raha menee?
fr_fr: Où va l'argent donné?
it_it: Dove vanno i soldi donati?
ko_kr: 기부 된 돈은 어디로 갑니까?
nb_no: Hvor går de donerte pengene?
nl_nl: Waar gaat het gedoneerde geld naartoe?
pl_pl: Gdzie trafiają przekazane pieniądze?
ro_ro: Unde se duc banii donați?
ru_ru: Куда идут пожертвованные деньги?
sv_se: Vart går de donerade pengarna?
zh_cn: 捐款到哪里去了？
zh_tw: 捐款到哪裡去了？

source: Wherein [art thou] good, but to taste sack and drink it? Wherein neat and cleanly, but to carve a capon and eat it? Wherein cunning, but in craft? Wherein crafty but in villainy? Wherein villainous, but in all things? Wherein worthy but in nothing?
af_za: Waar is u goed, maar om sak te proe en te drink? Waar netjies en skoon, maar om 'n kapon te kerf en dit te eet? Waar kunsvaardig, maar in kunsvlyt? Waar slim, maar in skande? Waar skurk, maar in alle dinge? Waar waardig, maar in niks?
da: Hvor er du god, men at smage sæk og drikke den? Hvor er pænt og rent, men at skære en capon og spise den? Hvor er listig, men i håndværk? Hvor er listig, men i skurk? Hvor er skurk, men i alle ting? Hvor værdig men i intet?
de_de: Worin bist du gut, als Sack zu schmecken und ihn zu trinken? Worin ordentlich und sauber, aber einen Kapaun zu schnitzen und zu essen? Worin List, aber im Handwerk? Wem schlau aber böse? Worin schurkisch, aber in allen Dingen? Was ist es wert, aber nichts?
es_es: ¿En qué [eres tú] bueno, sino en probar el saco y beberlo? ¿En qué aseado y limpio, pero para tallar un capón y comerlo? ¿En qué astucia, pero en la artesanía? ¿En qué astuto pero en villanía? ¿En qué villano, pero en todas las cosas? ¿En dónde digno pero en nada?
fi_fi: Missä olet hyvä, mutta jos haluat maistaa säkkiä ja juoda sen? Missä siistinä ja siistinä, mutta caponin veistämiseksi ja syömiseksi? Missä ovela, mutta veneessä? Missä ovela, mutta surkeassa? Missä on surkeata, mutta kaikessa? Missä arvoinen, mutta missään?
fr_fr: Où es-tu bon, mais goûter le sac et le boire? Où proprement et proprement, mais tailler un chapon et le manger? Où ruse, mais en artisanat? Où rusé mais dans la méchanceté? Où est vilain, mais en toutes choses? En quoi digne mais dans rien?
it_it: Dove sei buono, ma per gustare il sacco e berlo? Dove è pulito e pulito, ma per scolpire un cappone e mangiarlo? Dov'è astuzia, ma in arte? Dov'è furbo ma malvagio? Dove è malvagio, ma in tutte le cose? Dove è degno ma nel nulla?
ko_kr: 그대는 좋으나 자루를 맛보고 마신다? 깔끔하고 깨끗하지만 Capon을 개척하고 먹어야합니까? 교활하지만 교묘 한가? 교묘하지만 악당은 어디에 있습니까? 악의적이지만 모든 것에서? 합당하지만 아무것도 없는가?
nb_no: Hvor er du god, men å smake sekk og drikke den? Hvor pent og rent, men å snekre en kapon og spise den? Hvor utspekulert, men i håndverk? Hvor listig, men i skurk? Hvor skurk, men i alle ting? Hvor verdig, men i ingenting?
nl_nl: Waarin bent u goed, maar om zak te proeven en te drinken? Waarin netjes en schoon, maar om een kapoen te snijden en op te eten? Waarin sluw, maar in ambacht? Waar sluw maar in schurk? Waar schurk, maar in alle dingen? Waar waardig maar in niets?
pl_pl: W czym jesteś dobry, ale próbować worek i pić go? Gdzie schludnie i czysto, ale wyrzeźbić kapłon i zjeść? W czym spryt, ale w rzemiośle? Gdzie przebiegły, ale w złym guście? W czym nikczemny, ale we wszystkim? W czym warto, ale w niczym?
ro_ro: Unde ești bun, dar să gusti sacul și să îl bei? Unde este îngrijit și curat, dar să sculptezi un capon și să-l mănânci? Unde e viclean, dar în meșteșug? Unde mai pricepuți, dar în stare de rău? Unde e ticălos, dar în toate lucrurile? Unde merită, dar în nimic?
ru_ru: В чем [тебе хорошо], но попробовать на вкус мешок и пить? Причем аккуратно и чисто, но вырезать капон и есть его? В чем хитрость, но в ремесле? В чем лукавство, но в подлости? В чем злодейство, но во всем? Где достойно, но ни в чем?
sv_se: Var är du bra, men att smaka säck och dricka den? Var det snyggt och rent, men att snida en capon och äta den? Var listig, men i hantverk? Varför listigt men i skurk? Varför skurk, men i alla saker? Var värd men i ingenting?
zh_cn: 你在哪里好，但是可以品尝麻袋和喝水呢？那里干净整洁，却能雕成毛on吃呢？哪里狡猾，但精湛？哪里狡猾却反派？其中有什么坏处，但在所有方面？其中值得但一无所获？
zh_tw: 你在哪裡好，但是可以品嚐麻袋和喝水呢？那里幹淨整潔，卻能雕成毛on吃呢？哪裡狡猾，但精湛？哪裡狡猾卻反派？其中有什麼壞處，但在所有方面？其中值得但一無所獲？

source: While your account is suspended, your posting - uploading - downloading - commenting - invites will not work, and the only people that you can PM are staff members.
af_za: Terwyl u rekening opgeskort is, sal u plasings - oplaai - aflaai - kommentaar - uitnodigings nie werk nie, en die enigste persone wat u kan PM is personeellede.
da: Mens din konto er suspenderet, fungerer din udstationering - uploade - downloading - kommentering - invitationer ikke, og de eneste, du kan PM, er medarbejdere.
de_de: Solange Ihr Konto gesperrt ist, funktionieren Ihre Einladungen zum Hochladen, Herunterladen, Kommentieren nicht. Die einzigen Personen, denen Sie eine PM senden können, sind Mitarbeiter.
es_es: Mientras su cuenta esté suspendida, su publicación - carga - descarga - comentarios - invitaciones no funcionará, y las únicas personas que puede enviar son miembros del personal.
fi_fi: Kun tilisi on jäädytetty, lähettäminen - lataaminen - lataaminen - kommentointi - kutsut eivät toimi, ja ainoat henkilöt, joihin voit keskustella, ovat henkilökunnan jäsenet.
fr_fr: Tant que votre compte est suspendu, vos invitations ne seront pas prises en compte - les publications - les envois - les commentaires - ne seront pas prises en charge, et les seules personnes que vous pourrez utiliser sont des membres du personnel.
it_it: Mentre il tuo account è sospeso, la pubblicazione, il caricamento, il download, i commenti, gli inviti non funzioneranno e le uniche persone che puoi PM sono membri dello staff.
ko_kr: 계정이 일시 중지 된 동안 귀하의 게시물-업로드-다운로드-댓글 달기-초대가 작동하지 않으며 PM을 가질 수있는 유일한 사람은 직원입니다.
nb_no: Mens kontoen din er suspendert, fungerer ikke innleggingen din - opplasting - nedlasting - kommentering - invitasjoner, og de eneste du kan representere er ansatte.
nl_nl: Terwijl uw account is opgeschort, werken uw plaatsen - uploaden - downloaden - becommentariëren - uitnodigingen niet, en de enige mensen die u kunt PM zijn medewerkers.
pl_pl: Gdy Twoje konto jest zawieszone, Twoje publikowanie - przesyłanie - pobieranie - komentowanie - zaproszenia nie będzie działać, a jedynymi osobami, które możesz wysłać na PM, są członkowie personelu.
ro_ro: În timp ce contul dvs. este suspendat, postarea dvs. - încărcarea - descărcarea - comentarea - invitațiile nu vor funcționa, iar singurele persoane pe care le puteți conduce sunt personalul.
ru_ru: Пока ваша учетная запись приостановлена, ваши приглашения на публикацию - загрузку - загрузку - комментирование - не будут работать, и единственные люди, которых вы можете отправить в личку, - это сотрудники.
sv_se: Medan ditt konto är avstängt fungerar inte ditt inlägg - uppladdning - nedladdning - kommentering - inbjudningar, och de enda som du kan PM är anställda.
zh_cn: 在您的帐户被暂停期间，您的发布-上传-下载-评论-邀请将不起作用，并且您唯一可以担任PM的人员是工作人员。
zh_tw: 在您的帳戶被暫停期間，您的發布-上傳-下載-評論-邀請將不起作用，並且您唯一可以擔任PM的人員是工作人員。

source: Why I should be promoted
af_za: Waarom ek bevorder moet word
da: Hvorfor jeg skulle forfremmes
de_de: Warum sollte ich befördert werden
es_es: Por qué debería ser promovido
fi_fi: Miksi minua olisi ylennettävä
fr_fr: Pourquoi je devrais être promu
it_it: Perché dovrei essere promosso
ko_kr: 내가 승진해야하는 이유
nb_no: Hvorfor jeg burde bli forfremmet
nl_nl: Waarom ik gepromoveerd zou moeten worden
pl_pl: Dlaczego powinienem awansować?
ro_ro: De ce ar trebui să fiu promovat
ru_ru: Почему я должен быть повышен
sv_se: Varför jag borde främjas
zh_cn: 为什么我应该被提拔
zh_tw: 為什麼我應該被提拔

source: Why am I listed as not connectable even though I'm not NAT/Firewalled?
af_za: Waarom word ek gelys as nie verbindbaar nie, alhoewel ek nie NAT / Firewalled is nie?
da: Hvorfor er jeg opført som ikke tilsluttelig, selvom jeg ikke er NAT / firewall?
de_de: Warum werde ich als nicht verbindbar aufgeführt, obwohl ich nicht NAT / Firewalled bin?
es_es: ¿Por qué aparece como no conectable aunque no soy NAT / Firewallled?
fi_fi: Miksi minua ei ole liitettävissä, vaikka en ole NAT / Firewalled?
fr_fr: Pourquoi suis-je répertorié comme non connectable même si je ne suis pas NAT / Firewalled?
it_it: Perché sono elencato come non collegabile anche se non sono NAT / Firewalled?
ko_kr: NAT / 방화벽이 아닌데도 연결할 수없는 것으로 표시되는 이유는 무엇입니까?
nb_no: Hvorfor er jeg oppført som ikke tilkoblingsbar selv om jeg ikke er NAT / brannmur?
nl_nl: Waarom word ik vermeld als niet-verbindbaar, hoewel ik niet NAT / Firewalled ben?
pl_pl: Dlaczego jestem wymieniony jako niemożliwy do połączenia, mimo że nie jestem NAT / Firewalled?
ro_ro: De ce sunt listat ca nu este conectabil, chiar dacă nu sunt NAT / Firewalled?
ru_ru: Почему в списке нет подключения, хотя я не являюсь NAT / Firewalled?
sv_se: Varför är jag listad som inte anslutbar även om jag inte är NAT / brandvägg?
zh_cn: 为什么即使我没有NAT /防火墙也被列为不可连接？
zh_tw: 為什麼即使我沒有NAT /防火牆也被列為不可連接？

source: Why am I listed as not connectable? (And why should I care?)
af_za: Waarom word ek gelys as nie verbindbaar nie? (En waarom moet ek sorg?)
da: Hvorfor er jeg opført som ikke tilsluttelig? (Og hvorfor skal jeg passe på?)
de_de: Warum werde ich als nicht verbindbar aufgeführt? (Und warum sollte es mich interessieren?)
es_es: ¿Por qué aparece como no conectable? (¿Y por qué debería importarme?)
fi_fi: Miksi minua ei ole liitettävissä? (Ja miksi minun pitäisi välittää?)
fr_fr: Pourquoi suis-je répertorié comme non connectable? (Et pourquoi devrais-je m'en soucier?)
it_it: Perché sono elencato come non collegabile? (E perché dovrei preoccuparmi?)
ko_kr: 연결할 수없는 것으로 표시되는 이유는 무엇입니까? (그리고 왜 신경 써야합니까?)
nb_no: Hvorfor er jeg oppført som ikke tilkoblingsbar? (Og hvorfor skal jeg bry meg?)
nl_nl: Waarom word ik vermeld als niet verbindbaar? (En waarom zou ik me druk maken?)
pl_pl: Dlaczego jestem wymieniony jako niemożliwy do połączenia? (A dlaczego miałbym się tym przejmować?)
ro_ro: De ce sunt listat ca nu este conectabil? (Și de ce ar trebui să-mi pese?)
ru_ru: Почему я указан как не подключаемый? (И почему я должен заботиться?)
sv_se: Varför är jag listad som inte anslutningsbar? (Och varför ska jag bry mig?)
zh_cn: 为什么我被列为不可连接？ （为什么我要关心？）
zh_tw: 為什麼我被列為不可連接？ （為什麼我要關心？）

source: Why can't I connect? Is the site blocking me?
af_za: Waarom kan ek nie kontak maak nie? Blokkeer die webwerf my?
da: Hvorfor kan jeg ikke oprette forbindelse? Blokerer webstedet for mig?
de_de: Warum kann ich keine Verbindung herstellen? Blockiert die Site mich?
es_es: ¿Por qué no me puedo conectar? ¿El sitio me está bloqueando?
fi_fi: Miksi en voi muodostaa yhteyttä? Estääkö sivusto minua?
fr_fr: Pourquoi je ne peux pas me connecter? Est-ce que le site me bloque?
it_it: Perché non riesco a connettermi? Il sito mi sta bloccando?
ko_kr: 왜 연결할 수 없습니까? 사이트가 나를 차단합니까?
nb_no: Hvorfor kan jeg ikke koble meg sammen? Blokkerer nettstedet meg?
nl_nl: Waarom kan ik geen verbinding maken? Blokkeert de site mij?
pl_pl: Dlaczego nie mogę się połączyć? Czy strona mnie blokuje?
ro_ro: De ce nu mă pot conecta? Site-ul mă blochează?
ru_ru: Почему я не могу подключиться? Сайт блокирует меня?
sv_se: Varför kan jag inte ansluta? Blockerar webbplatsen mig?
zh_cn: 为什么我不能连接？该网站阻止了我吗？
zh_tw: 為什麼我不能連接？該網站阻止了我嗎？

source: Why can't I signup from behind a proxy?
af_za: Waarom kan ek nie agter 'n gevolmagtigde aanmeld nie?
da: Hvorfor kan jeg ikke tilmelde mig bag en proxy?
de_de: Warum kann ich mich nicht hinter einem Proxy anmelden?
es_es: ¿Por qué no puedo registrarme desde detrás de un proxy?
fi_fi: Miksi en voi kirjautua välityspalvelimen takaa?
fr_fr: Pourquoi ne puis-je pas m'inscrire derrière un proxy?
it_it: Perché non riesco a registrarmi da dietro un proxy?
ko_kr: 프록시 뒤에서 가입 할 수없는 이유는 무엇입니까?
nb_no: Hvorfor kan jeg ikke registrere meg bak en proxy?
nl_nl: Waarom kan ik me niet aanmelden achter een proxy?
pl_pl: Dlaczego nie mogę zarejestrować się za serwerem proxy?
ro_ro: De ce nu mă pot înscrie din spatele unui proxy?
ru_ru: Почему я не могу зарегистрироваться из-за прокси?
sv_se: Varför kan jag inte registrera mig bakom en proxy?
zh_cn: 为什么我不能从代理后面注册？
zh_tw: 為什麼我不能從代理後面註冊？

source: Why can't I upload torrents?
af_za: Waarom kan ek nie torrents oplaai nie?
da: Hvorfor kan jeg ikke uploade torrents?
de_de: Warum kann ich keine Torrents hochladen?
es_es: ¿Por qué no puedo subir torrents?
fi_fi: Miksi en voi lähettää torrenteja?
fr_fr: Pourquoi ne puis-je pas télécharger des torrents?
it_it: Perché non riesco a caricare i torrent?
ko_kr: 왜 급류를 업로드 할 수 없습니까?
nb_no: Hvorfor kan jeg ikke laste opp torrenter?
nl_nl: Waarom kan ik geen torrents uploaden?
pl_pl: Dlaczego nie mogę wgrywać torrentów?
ro_ro: De ce nu pot încărca torrente?
ru_ru: Почему я не могу загрузить торренты?
sv_se: Varför kan jag inte ladda upp torrenter?
zh_cn: 为什么我不能上传种子？
zh_tw: 為什麼我不能上傳種子？

source: Why can't my friend become a member?
af_za: Waarom kan my vriend nie lid word nie?
da: Hvorfor kan min ven ikke blive medlem?
de_de: Warum kann mein Freund kein Mitglied werden?
es_es: ¿Por qué mi amigo no puede ser miembro?
fi_fi: Miksi ystävästäni ei voi tulla jäseneksi?
fr_fr: Pourquoi mon ami ne peut-il pas devenir membre?
it_it: Perché il mio amico non può diventare un membro?
ko_kr: 내 친구가 왜 회원이 될 수 없습니까?
nb_no: Hvorfor kan ikke vennen min bli medlem?
nl_nl: Waarom kan mijn vriend geen lid worden?
pl_pl: Dlaczego mój przyjaciel nie może zostać członkiem?
ro_ro: De ce prietenul meu nu poate deveni membru?
ru_ru: Почему мой друг не может стать участником?
sv_se: Varför kan min vän inte bli medlem?
zh_cn: 为什么我的朋友不能成为会员？
zh_tw: 為什麼我的朋友不能成為會員？

source: Why did an active torrent suddenly disappear?
af_za: Waarom het 'n aktiewe spruit skielik verdwyn?
da: Hvorfor forsvandt en aktiv torrent pludselig?
de_de: Warum verschwand plötzlich ein aktiver Strom?
es_es: ¿Por qué un torrente activo desapareció repentinamente?
fi_fi: Miksi aktiivinen torrentti katosi yhtäkkiä?
fr_fr: Pourquoi un torrent actif a-t-il soudainement disparu?
it_it: Perché un torrent attivo è improvvisamente scomparso?
ko_kr: 왜 활성화 된 급류가 갑자기 사라 졌습니까?
nb_no: Hvorfor forsvant plutselig en aktiv torrent?
nl_nl: Waarom is een actieve torrent plotseling verdwenen?
pl_pl: Dlaczego aktywny torrent nagle zniknął?
ro_ro: De ce a dispărut brusc un torent activ?
ru_ru: Почему активный торрент внезапно исчез?
sv_se: Varför försvann plötsligt en aktiv torrent?
zh_cn: 为什么活跃的洪流突然消失了？
zh_tw: 為什麼活躍的洪流突然消失了？

source: Why do I get a 'Not authorized (xx h) - READ THE FAQ!' error?
af_za: Waarom kry ek 'n "Nie gemagtig nie (xx h) - LEES DIE FAQ!" fout?
da: Hvorfor får jeg en "Ikke autoriseret (xx h) - LÆS FAQ!" fejl?
de_de: Warum erhalte ich die Meldung "Nicht autorisiert (xx h) - LESEN SIE DIE FAQ!" Error?
es_es: ¿Por qué obtengo un mensaje "No autorizado (xx h) - LEA LAS PREGUNTAS MÁS FRECUENTES!" ¿error?
fi_fi: Miksi saan ilmoituksen 'Ei valtuutettu (xx h) - LUE UKK!' virhe?
fr_fr: Pourquoi est-ce que je reçois un message 'Non autorisé (xx h) - LISEZ LA FAQ!' Erreur?
it_it: Perché ricevo il messaggio "Non autorizzato (xx h) - LEGGI LE FAQ!" errore?
ko_kr: '승인되지 않음 (xx h)-FAQ 읽기!'가 표시되는 이유는 무엇입니까? 오류?
nb_no: Hvorfor får jeg en "Ikke autorisert (xx h) - LES FAQ!" feil?
nl_nl: Waarom krijg ik een 'Niet geautoriseerd (xx uur) - LEES DE FAQ!' fout?
pl_pl: Dlaczego dostaję komunikat „Brak autoryzacji (xx h) - PRZECZYTAJ FAQ!” błąd?
ro_ro: De ce primesc un „Neautorizat (xx h) - CITIȚI Întrebările frecvente!” eroare?
ru_ru: Почему я получаю «Не авторизовано (xx h) - ПРОЧИТАЙТЕ ЧАВО!» ошибка?
sv_se: Varför får jag en "Inte behörig (xx h) - LÄS FRÅGA!" fel?
zh_cn: 为什么我会收到“未经授权（xx小时）-阅读常见问题解答！”错误？
zh_tw: 為什麼我會收到“未經授權（xx小時）-閱讀常見問題解答！”錯誤？

source: Why do I get a 'rejected by tracker - Port xxxx is blacklisted' error?
af_za: Waarom kry ek 'n 'verwerp deur spoorsnyer - Port xxxx is op die swartlys'?
da: Hvorfor får jeg en 'afvist af tracker - Port xxxx er sortlistet' fejl?
de_de: Warum erhalte ich den Fehler "Vom Tracker abgelehnt - Port xxxx ist auf der schwarzen Liste"?
es_es: ¿Por qué aparece el error 'rechazado por el rastreador: el puerto xxxx está en la lista negra'?
fi_fi: Miksi saan 'trackerin hylkäämän - Port xxxx on mustalle listalle' -virheen?
fr_fr: Pourquoi est-ce que je reçois le message d'erreur «rejeté par le suivi - Le port xxxx est sur liste noire»?
it_it: Perché viene visualizzato l'errore "rifiutato dal tracker - La porta xxxx è nella lista nera"?
ko_kr: '추적자에 의해 거부 됨-포트 xxxx가 블랙리스트에 등록되었습니다'오류가 발생하는 이유는 무엇입니까?
nb_no: Hvorfor får jeg en 'avvist av tracker - Port xxxx er svartelistet' -feil?
nl_nl: Waarom krijg ik de foutmelding 'afgewezen door tracker - Poort xxxx staat op zwarte lijst'?
pl_pl: Dlaczego pojawia się błąd „odrzucony przez moduł śledzący - Port xxxx jest na czarnej liście”?
ro_ro: De ce primesc o eroare „respinsă de tracker - Port xxxx este o listă neagră”?
ru_ru: Почему я получаю ошибку «отклонено трекером - порт xxxx занесен в черный список»?
sv_se: Varför får jag ett "avvisat av tracker - Port xxxx är svartlistad" -fel?
zh_cn: 为什么会出现“被跟踪器拒绝-端口xxxx被列入黑名单”的错误？
zh_tw: 為什麼會出現“被跟踪器拒絕-端口xxxx被列入黑名單”的錯誤？

source: Why do I sometimes see torrents I'm not leeching in my profile!?
af_za: Waarom sien ek soms torrente dat ek nie in my profiel bloei nie !?
da: Hvorfor ser jeg undertiden torrenter, som jeg ikke gror i min profil !?
de_de: Warum sehe ich manchmal Ströme, die ich nicht in meinem Profil habe?
es_es: ¿Por qué a veces veo torrents que no estoy leyendo en mi perfil?
fi_fi: Miksi näen toisinaan torrentteja, joita en leeele profiilissani !?
fr_fr: Pourquoi est-ce que je vois parfois des torrents que je ne lèche pas dans mon profil!?
it_it: Perché a volte vedo torrent che non sto facendo sanguisuga nel mio profilo !?
ko_kr: 왜 때때로 내 프로필에 거머리가없는 급류가 나타 납니까?
nb_no: Hvorfor ser jeg noen ganger torrenter som jeg ikke tetter i profilen min !?
nl_nl: Waarom zie ik soms torrents die ik niet achterna in mijn profiel !?
pl_pl: Dlaczego czasami widzę torrenty, których nie piję w swoim profilu !?
ro_ro: De ce văd uneori torentele pe care nu le privesc în profilul meu ??
ru_ru: Почему я иногда вижу торренты, которые я не пиччу в своем профиле !?
sv_se: Varför ser jag ibland torrenter som jag inte täcker i min profil !?
zh_cn: 为什么有时我会在个人资料中看到未下载的种子！
zh_tw: 為什麼有時我會在個人資料中看到未下載的種子！

source: Why do my downloads sometimes stall at 99%?
af_za: Waarom staan my downloads soms op 99%?
da: Hvorfor holder mine downloads undertiden 99%?
de_de: Warum bleiben meine Downloads manchmal bei 99% stehen?
es_es: ¿Por qué mis descargas a veces se estancan al 99%?
fi_fi: Miksi lataukseni joskus hidastuvat 99%: iin?
fr_fr: Pourquoi mes téléchargements stoppent-ils parfois à 99%?
it_it: Perché i miei download a volte si bloccano al 99%?
ko_kr: 다운로드가 때때로 99 %에서 멈추는 이유는 무엇입니까?
nb_no: Hvorfor blir nedlastningene noen ganger 99%?
nl_nl: Waarom stoppen mijn downloads soms bij 99%?
pl_pl: Dlaczego moje pliki do pobrania czasami zatrzymują się na poziomie 99%?
ro_ro: De ce descărcările mele se opresc uneori la 99%?
ru_ru: Почему мои загрузки иногда останавливаются на 99%?
sv_se: Varför stannar mina nedladdningar ibland på 99%?
zh_cn: 为什么我的下载有时会停滞在99％？
zh_tw: 為什麼我的下載有時會停滯在99％？

source: Why is a torrent I'm leeching/seeding listed several times in my profile?
af_za: Waarom word 'n torrent wat ek besig is om te bloei / saai in my profiel gelys?
da: Hvorfor er en torrent, som jeg blæger / podede, anført flere gange i min profil?
de_de: Warum wird ein Torrent, den ich gerade habe, mehrmals in meinem Profil aufgeführt?
es_es: ¿Por qué un torrent que estoy leyendo / sembrando aparece varias veces en mi perfil?
fi_fi: Miksi torrent, jota leetsin / siemenen, on lueteltu useita kertoja profiilissani?
fr_fr: Pourquoi un torrent que je sangsue / ensemence-t-il plusieurs fois dans mon profil?
it_it: Perché un torrent che sto facendo leeching / seeding è elencato più volte nel mio profilo?
ko_kr: 왜 거머리 / 파종중인 급류가 내 프로필에 여러 번 나열됩니까?
nb_no: Hvorfor er en torrent som jeg igler / såer oppført flere ganger i profilen min?
nl_nl: Waarom staat een torrent die ik leech / seeding meerdere keren in mijn profiel?
pl_pl: Dlaczego torrent, który pijam / wysiewam jest wymieniony kilka razy w moim profilu?
ro_ro: De ce este listat de mai multe ori în profilul meu un torent pe care îl scurg?
ru_ru: Почему торрент, который я пичкаю / высеваю, указан в моем профиле несколько раз?
sv_se: Varför listas en torrent som jag igångsätter / sådd flera gånger i min profil?
zh_cn: 为什么在个人资料中多次列出我正在搜索/搜索的种子？
zh_tw: 為什麼在個人資料中多次列出我正在搜索/搜索的種子？

source: Why is my IP displayed on my details page?
af_za: Waarom word my IP op my besonderhede-bladsy gewys?
da: Hvorfor vises min IP på min detaljside?
de_de: Warum wird meine IP auf meiner Detailseite angezeigt?
es_es: ¿Por qué se muestra mi IP en mi página de detalles?
fi_fi: Miksi IP näkyy tietosivulla?
fr_fr: Pourquoi mon adresse IP est-elle affichée sur ma page de détails?
it_it: Perché il mio IP è visualizzato nella mia pagina dei dettagli?
ko_kr: IP가 내 세부 사항 페이지에 표시되는 이유는 무엇입니까?
nb_no: Hvorfor vises IP-en på detaljsiden?
nl_nl: Waarom wordt mijn IP weergegeven op mijn detailpagina?
pl_pl: Dlaczego mój adres IP jest wyświetlany na stronie ze szczegółowymi informacjami?
ro_ro: De ce este afișat IP-ul meu pe pagina cu detalii?
ru_ru: Почему мой IP-адрес отображается на странице сведений?
sv_se: Varför visas min IP på min informationssida?
zh_cn: 为什么我的IP显示在我的详细信息页面上？
zh_tw: 為什麼我的IP顯示在我的詳細信息頁面上？

source: Why is my browsing so slow while leeching?
af_za: Waarom is my blaai so stadig terwyl ek bloei?
da: Hvorfor går min browsing så langsomt, mens jeg græver?
de_de: Warum browse ich beim Blutegel so langsam?
es_es: ¿Por qué mi navegación es tan lenta mientras lee?
fi_fi: Miksi selailu on niin hidasta, kun leekkään?
fr_fr: Pourquoi ma navigation est-elle si lente lorsque je fais des sangsues?
it_it: Perché la mia navigazione è così lenta durante la sanguisuga?
ko_kr: 거머리 동안 브라우징이 왜 이렇게 느린가요?
nb_no: Hvorfor går surfingen min så sakte mens jeg gror?
nl_nl: Waarom is mijn browsen zo langzaam tijdens het leechen?
pl_pl: Dlaczego moje przeglądanie jest tak wolne podczas pijawki?
ro_ro: De ce navigarea mea este atât de lentă în timp ce mă apuc?
ru_ru: Почему мой просмотр такой медленный во время пиявки?
sv_se: Varför är min surfning så långsam när jag läcker?
zh_cn: 为什么我的浏览速度如此之慢？
zh_tw: 為什麼我的瀏覽速度如此之慢？

source: Why me?
af_za: Hoekom ek?
da: Hvorfor mig?
de_de: Warum ich?
es_es: ¿Por qué yo?
fi_fi: Miksi minä?
fr_fr: Pourquoi moi?
it_it: Perché io?
ko_kr: 왜 나야?
nb_no: Hvorfor meg?
nl_nl: Waarom ik?
pl_pl: Dlaczego ja?
ro_ro: De ce eu?
ru_ru: Почему я?
sv_se: Varför jag?
zh_cn: 为什么是我？
zh_tw: 為什麼是我？
