Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The proxy sends no client identification to the server. (HTTP_X_FORWARDED_FOR header is not sent; the server does not see your IP.)
af_za: Die instaanbediener stuur geen kliëntidentifikasie na die bediener nie. (HTTP_X_FORWARDED_FOR-kop word nie gestuur nie; die bediener sien nie u IP nie.)
da: Proxyen sender ingen klientidentifikation til serveren. (HTTP_X_FORWARDED_FOR overskrift sendes ikke; serveren ser ikke din IP.)
de_de: Der Proxy sendet keine Client-ID an den Server. (HTTP_X_FORWARDED_FOR-Header wird nicht gesendet; der Server sieht Ihre IP nicht.)
es_es: El proxy no envía ninguna identificación de cliente al servidor. (El encabezado HTTP_X_FORWARDED_FOR no se envía; el servidor no ve su IP).
fi_fi: Välityspalvelin ei lähetä asiakkaan tunnistetietoja palvelimelle. (HTTP_X_FORWARDED_FOR-otsikkoa ei lähetetä; palvelin ei näe IP-osoitettasi.)
fr_fr: Le proxy n'envoie aucune identification de client au serveur. (L'en-tête HTTP_X_FORWARDED_FOR n'est pas envoyé. Le serveur ne voit pas votre adresse IP.)
it_it: Il proxy non invia alcuna identificazione client al server. (L'intestazione HTTP_X_FORWARDED_FOR non viene inviata; il server non vede il tuo IP.)
ko_kr: 프록시는 서버에 클라이언트 식별을 보내지 않습니다. (HTTP_X_FORWARDED_FOR 헤더가 전송되지 않고 서버에 IP가 표시되지 않습니다.)
nb_no: Proxyen sender ingen klientidentifikasjon til serveren. (HTTP_X_FORWARDED_FOR overskrift sendes ikke; serveren ser ikke IP-en din.)
nl_nl: De proxy verzendt geen clientidentificatie naar de server. (HTTP_X_FORWARDED_FOR header wordt niet verzonden; de server ziet uw IP niet.)
pl_pl: Serwer proxy nie wysyła żadnej identyfikacji klienta do serwera. (Nagłówek HTTP_X_FORWARDED_FOR nie jest wysyłany; serwer nie widzi twojego adresu IP).
ro_ro: Proxy-ul nu trimite nicio identificare a clientului pe server. (HTTP_X_FORWARDED_FOR antet nu este trimis; serverul nu vă vede IP-ul.)
ru_ru: Прокси не отправляет идентификацию клиента на сервер. (Заголовок HTTP_X_FORWARDED_FOR не отправляется; сервер не видит ваш IP.)
sv_se: Proxy skickar ingen klientidentifiering till servern. (HTTP_X_FORWARDED_FOR-rubriken skickas inte; servern ser inte din IP.)
zh_cn: 代理不向服务器发送任何客户端标识。 （不发送HTTP_X_FORWARDED_FOR标头；服务器看不到您的IP。）
zh_tw: 代理不向服務器發送任何客戶端標識。 （不發送HTTP_X_FORWARDED_FOR標頭；服務器看不到您的IP。）

source: The proxy sends no client nor proxy identification to the server. (HTTP_X_FORWARDED_FOR, HTTP_VIA and HTTP_PROXY_CONNECTION headers are not sent; the server doesn't see your IP and doesn't even know you're using a proxy.)
af_za: Die instaanbediener stuur geen kliënt of proxy-identifikasie na die bediener nie. (HTTP_X_FORWARDED_FOR, HTTP_VIA en HTTP_PROXY_CONNECTION-kopkaarte word nie gestuur nie; die bediener sien nie u IP nie en weet nie eens dat u 'n instaanbediener gebruik nie.)
da: Proxyen sender ingen klient eller proxy-identifikation til serveren. (HTTP_X_FORWARDED_FOR, HTTP_VIA og HTTP_PROXY_CONNECTION overskrifter sendes ikke; serveren ser ikke din IP og ved ikke engang, at du bruger en proxy.)
de_de: Der Proxy sendet keine Client- oder Proxy-Identifikation an den Server. (Die Header HTTP_X_FORWARDED_FOR, HTTP_VIA und HTTP_PROXY_CONNECTION werden nicht gesendet. Der Server erkennt Ihre IP nicht und weiß nicht einmal, dass Sie einen Proxy verwenden.)
es_es: El proxy no envía ninguna identificación de cliente ni proxy al servidor. (Los encabezados HTTP_X_FORWARDED_FOR, HTTP_VIA y HTTP_PROXY_CONNECTION no se envían; el servidor no ve su IP y ni siquiera sabe que está usando un proxy).
fi_fi: Välityspalvelin ei lähetä asiakkaalle eikä välityspalvelimen tunnistetietoja palvelimelle. (HTTP_X_FORWARDED_FOR-, HTTP_VIA- ja HTTP_PROXY_CONNECTION-otsikoita ei lähetetä; palvelin ei näe IP: täsi eikä edes tiedä, että käytät välityspalvelinta.)
fr_fr: Le proxy n’envoie aucune identification de client ni de proxy au serveur. (Les en-têtes HTTP_X_FORWARDED_FOR, HTTP_VIA et HTTP_PROXY_CONNECTION ne sont pas envoyés. Le serveur ne voit pas votre adresse IP et ne sait même pas que vous utilisez un proxy.)
it_it: Il proxy non invia alcun client né identificazione del proxy al server. (Le intestazioni HTTP_X_FORWARDED_FOR, HTTP_VIA e HTTP_PROXY_CONNECTION non vengono inviate; il server non vede il tuo IP e non sa nemmeno che stai usando un proxy.)
ko_kr: 프록시는 서버로 클라이언트 또는 프록시 식별을 보내지 않습니다. (HTTP_X_FORWARDED_FOR, HTTP_VIA 및 HTTP_PROXY_CONNECTION 헤더는 전송되지 않습니다. 서버는 IP를 보지 못하며 프록시를 사용하고 있는지조차 모릅니다.)
nb_no: Proxyen sender ingen klient eller proxy-identifikasjon til serveren. (HTTP_X_FORWARDED_FOR, HTTP_VIA og HTTP_PROXY_CONNECTION overskrifter blir ikke sendt; serveren ser ikke IP-en din og vet ikke en gang at du bruker en proxy.)
nl_nl: De proxy verzendt geen client of proxy-identificatie naar de server. (HTTP_X_FORWARDED_FOR, HTTP_VIA en HTTP_PROXY_CONNECTION headers worden niet verzonden; de server ziet uw IP niet en weet niet eens dat u een proxy gebruikt.)
pl_pl: Serwer proxy nie wysyła danych identyfikujących klienta ani proxy do serwera. (Nagłówki HTTP_X_FORWARDED_FOR, HTTP_VIA i HTTP_PROXY_CONNECTION nie są wysyłane; serwer nie widzi twojego adresu IP i nawet nie wie, że używasz proxy).
ro_ro: Proxy-ul nu trimite niciun client și nici o identificare de proxy serverului. (Anteturile HTTP_X_FORWARDED_FOR, HTTP_VIA și HTTP_PROXY_CONNECTION nu sunt trimise; serverul nu vede IP-ul dvs. și nici nu știe că utilizați un proxy.)
ru_ru: Прокси не отправляет ни клиента, ни идентификацию прокси на сервер. (Заголовки HTTP_X_FORWARDED_FOR, HTTP_VIA и HTTP_PROXY_CONNECTION не отправляются; сервер не видит ваш IP и даже не знает, что вы используете прокси-сервер.)
sv_se: Proxy skickar ingen klient eller proxy-identifiering till servern. (HTTP_X_FORWARDED_FOR, HTTP_VIA och HTTP_PROXY_CONNECTION rubriker skickas inte; servern ser inte din IP och vet inte ens att du använder en proxy.)
zh_cn: 代理既不发送客户端也不向服务器发送代理标识。 （不发送HTTP_X_FORWARDED_FOR，HTTP_VIA和HTTP_PROXY_CONNECTION标头；服务器看不到您的IP，甚至不知道您正在使用代理。）
zh_tw: 代理既不發送客戶端也不向服務器發送代理標識。 （不發送HTTP_X_FORWARDED_FOR，HTTP_VIA和HTTP_PROXY_CONNECTION標頭；服務器看不到您的IP，甚至不知道您正在使用代理。）

source: The report system is offline
af_za: Die verslagstelsel is vanlyn
da: Rapportsystemet er offline
de_de: Das Berichtssystem ist offline
es_es: El sistema de informes está fuera de línea.
fi_fi: Raporttijärjestelmä on offline-tilassa
fr_fr: Le système de rapport est hors ligne
it_it: Il sistema di report non è in linea
ko_kr: 보고서 시스템이 오프라인입니다
nb_no: Rapportsystemet er frakoblet
nl_nl: Het rapportagesysteem is offline
pl_pl: System raportów jest offline
ro_ro: Sistemul de raportare este offline
ru_ru: Система отчетов находится в автономном режиме
sv_se: Rapportsystemet är offline
zh_cn: 报告系统离线
zh_tw: 報告系統離線

source: The search page is a restricted page, bots only
af_za: Die soekbladsy is 'n beperkte bladsy, slegs bots
da: Søgesiden er en begrænset side, kun bots
de_de: Die Suchseite ist eine eingeschränkte Seite, nur Bots
es_es: La página de búsqueda es una página restringida, solo bots
fi_fi: Hakusivu on rajoitettu sivu, vain robotit
fr_fr: La page de recherche est une page restreinte, uniquement des bots
it_it: La pagina di ricerca è una pagina riservata, solo i robot
ko_kr: 검색 페이지는 제한된 페이지이며 봇만
nb_no: Søkesiden er en begrenset side, bare bots
nl_nl: De zoekpagina is een beperkte pagina, alleen bots
pl_pl: Strona wyszukiwania jest stroną zastrzeżoną, tylko boty
ro_ro: Pagina de căutare este o pagină restricționată, doar roboți
ru_ru: Страница поиска - это страница с ограниченным доступом, только боты
sv_se: Söksidan är en begränsad sida, endast bots
zh_cn: 搜索页面是受限制的页面，仅机器人
zh_tw: 搜索頁面是受限制的頁面，僅機器人

source: The selected class is not a valid staff class.
af_za: Die gekose klas is nie 'n geldige personeelklas nie.
da: Den valgte klasse er ikke en gyldig personalklasse.
de_de: Die ausgewählte Klasse ist keine gültige Mitarbeiterklasse.
es_es: La clase seleccionada no es una clase de personal válida.
fi_fi: Valittu luokka ei ole kelvollinen henkilöstöluokka.
fr_fr: La classe sélectionnée n'est pas une classe d'état-major valide.
it_it: La classe selezionata non è una classe staff valida.
ko_kr: 선택한 클래스는 유효한 직원 클래스가 아닙니다.
nb_no: Den valgte klassen er ikke en gyldig personalklasse.
nl_nl: De geselecteerde klas is geen geldige personeelsklasse.
pl_pl: Wybrana klasa nie jest prawidłową klasą personelu.
ro_ro: Clasa selectată nu este o clasă de personal validă.
ru_ru: Выбранный класс не является действительным классом персонала.
sv_se: Den valda klassen är inte en giltig personalklass.
zh_cn: 所选班级不是有效的员工班级。
zh_tw: 所選班級不是有效的員工班級。

source: The server is overloaded and unresponsive. Just try to keep the session open until the server responds again. (Flooding the server with consecutive manual updates is not recommended.)
af_za: Die bediener is oorlaai en reageer nie. Probeer net om die sessie oop te hou totdat die bediener weer reageer. (Die oorstroming van die bediener met opeenvolgende handleidings word nie aanbeveel nie.)
da: Serveren er overbelastet og reagerer ikke. Bare prøv at holde sessionen åben, indtil serveren reagerer igen. (Oversvømmelse af serveren med fortløbende manuelle opdateringer anbefales ikke.)
de_de: Der Server ist überlastet und reagiert nicht. Versuchen Sie einfach, die Sitzung offen zu halten, bis der Server erneut antwortet. (Es wird nicht empfohlen, den Server mit aufeinanderfolgenden manuellen Updates zu überfluten.)
es_es: El servidor está sobrecargado y no responde. Simplemente intente mantener la sesión abierta hasta que el servidor responda nuevamente. (No se recomienda inundar el servidor con actualizaciones manuales consecutivas).
fi_fi: Palvelin on ylikuormitettu ja ei reagoi. Yritä vain pitää istunto auki, kunnes palvelin vastaa uudelleen. (Palvelimen upottaminen peräkkäisillä manuaalisilla päivityksillä ei ole suositeltavaa.)
fr_fr: Le serveur est surchargé et ne répond pas. Essayez simplement de garder la session ouverte jusqu'à ce que le serveur réponde. (Inonder le serveur avec des mises à jour manuelles consécutives n'est pas recommandé.)
it_it: Il server è sovraccarico e non risponde. Prova solo a tenere aperta la sessione fino a quando il server non risponde di nuovo. (Non è consigliabile inondare il server con aggiornamenti manuali consecutivi.)
ko_kr: 서버가 과부하되어 응답하지 않습니다. 서버가 다시 응답 할 때까지 세션을 열어 두십시오. 연속적인 수동 업데이트로 서버를 넘치지 않는 것이 좋습니다.
nb_no: Serveren er overbelastet og svarer ikke. Bare prøv å holde økten åpen til serveren svarer igjen. (Oversvømmelse av serveren med påfølgende manuelle oppdateringer anbefales ikke.)
nl_nl: De server is overbelast en reageert niet. Probeer de sessie gewoon open te houden totdat de server opnieuw reageert. (Het wordt afgeraden om de server te overspoelen met opeenvolgende handmatige updates.)
pl_pl: Serwer jest przeciążony i nie odpowiada. Po prostu spróbuj utrzymać sesję otwartą, dopóki serwer nie odpowie ponownie. (Nie zaleca się zalewania serwera kolejnymi aktualizacjami ręcznymi).
ro_ro: Serverul este supraîncărcat și nu răspunde. Încercați doar să mențineți sesiunea deschisă până când serverul răspunde din nou. (Inundarea serverului cu actualizări manuale consecutive nu este recomandată.)
ru_ru: Сервер перегружен и не отвечает. Просто старайтесь держать сеанс открытым, пока сервер не ответит снова. (Переполнение сервера последовательными обновлениями вручную не рекомендуется.)
sv_se: Servern är överbelastad och svarar inte. Försök bara att hålla sessionen öppen tills servern svarar igen. (Översvämning av servern med på varandra följande manuella uppdateringar rekommenderas inte.)
zh_cn: 服务器超载且无响应。只需尝试保持会话打开状态，直到服务器再次响应即可。 （不建议对服务器进行连续的手动更新。）
zh_tw: 服務器超載且無響應。只需嘗試保持會話打開狀態，直到服務器再次響應即可。 （不建議對服務器進行連續的手動更新。）

source: The site accepts connections on port 81 besides the usual 80, and using them may be enough to fool some proxies. So the first thing to try should be connecting to {0}. Note that even if this works your bt client will still try to connect to port 80 unless you edit the announce url in the .torrent file.
af_za: Die webwerf aanvaar verbindings op hawe 81 buiten die gewone 80, en dit kan genoeg wees om sommige gevolmagtigdes te mislei. Die eerste ding wat u moet probeer, moet wees om aan {0} te koppel. Let daarop dat selfs al is dit so, sal u bt-kliënt steeds probeer om aan te sluit op poort 80, tensy u die aangekondigde url in die .torrent-lêer wysig.
da: Webstedet accepterer forbindelser på port 81 udover de sædvanlige 80, og at bruge dem kan være nok til at narre nogle proxies. Så den første ting, du skal prøve, skal være at oprette forbindelse til {0}. Bemærk, at selvom dette fungerer, vil din bt-klient stadig forsøge at oprette forbindelse til port 80, medmindre du redigerer annoncerings-url'en i .torrent-filen.
de_de: Die Site akzeptiert neben den üblichen 80 Verbindungen auf Port 81, und die Verwendung dieser Verbindungen kann ausreichen, um einige Proxys zu täuschen. Als Erstes sollte also eine Verbindung zu {0} hergestellt werden. Beachten Sie, dass Ihr BT-Client auch dann versucht, eine Verbindung zu Port 80 herzustellen, wenn Sie nicht die Announce-URL in der Torrent-Datei bearbeiten.
es_es: El sitio acepta conexiones en el puerto 81 además del habitual 80, y usarlas puede ser suficiente para engañar a algunos servidores proxy. Entonces, lo primero que debe intentar debería ser conectarse a {0}. Tenga en cuenta que incluso si esto funciona, su cliente bt seguirá intentando conectarse al puerto 80 a menos que edite la URL de anuncio en el archivo .torrent.
fi_fi: Sivusto hyväksyy portin 81 yhteydet tavanomaisen 80 lisäksi, ja niiden käyttäminen saattaa olla riittävä joidenkin välityspalvelimien huijaamiseen. Joten ensimmäisen kokeileman aseman tulisi olla yhteydenotto {0} -yhteyteen. Huomaa, että vaikka tämä toimisi, bt-asiakasyritys yrittää silti muodostaa yhteyden porttiin 80, ellet muokkaa ilmoituksen URL-osoitetta .torrent-tiedostossa.
fr_fr: Le site accepte les connexions sur le port 81 en plus des 80 habituels, et leur utilisation peut suffire à tromper certains mandataires. La première chose à essayer devrait donc être la connexion à {0}. Notez que même si cela fonctionne, votre client bt essayera toujours de se connecter au port 80 à moins que vous ne modifiiez l’URL d’annonce dans le fichier .torrent.
it_it: Il sito accetta connessioni sulla porta 81 oltre ai soliti 80, e il loro utilizzo potrebbe essere sufficiente per ingannare alcuni proxy. Quindi la prima cosa da provare dovrebbe essere la connessione a {0}. Nota che, anche se funziona, il tuo client bt proverà comunque a connettersi alla porta 80 a meno che tu non modifichi l'URL di annuncio nel file .torrent.
ko_kr: 이 사이트는 일반적인 80 이외의 포트 81에서 연결을 허용하며이를 사용하면 일부 프록시를 속일 수 있습니다. 따라서 가장 먼저 시도해야 할 것은 {0}에 연결하는 것입니다. 이것이 작동하더라도 .torrent 파일에서 announce url을 편집하지 않으면 bt 클라이언트는 여전히 포트 80에 연결하려고 시도합니다.
nb_no: Nettstedet godtar tilkoblinger på port 81 i tillegg til de vanlige 80, og bruk av dem kan være nok til å lure noen fullmektiger. Så den første tingen å prøve bør være å koble til {0}. Legg merke til at selv om dette fungerer vil bt-klienten din fortsatt prøve å koble seg til port 80 med mindre du redigerer kunngjøringsadressen i .torrent-filen.
nl_nl: De site accepteert verbindingen op poort 81 naast de gebruikelijke 80, en het gebruik ervan kan voldoende zijn om enkele proxy's voor de gek te houden. Het eerste dat u moet proberen, is dus verbinding maken met {0}. Merk op dat zelfs als dit werkt, je bt-client nog steeds zal proberen verbinding te maken met poort 80, tenzij je de aankondigings-URL in het .torrent-bestand bewerkt.
pl_pl: Witryna akceptuje połączenia na porcie 81 oprócz zwykłego 80, a użycie ich może wystarczyć do oszukiwania niektórych serwerów proxy. Pierwszą rzeczą, którą należy wypróbować, jest połączenie z {0}. Zauważ, że nawet jeśli to zadziała, twój klient bt nadal będzie próbował połączyć się z portem 80, chyba że edytujesz adres URL ogłoszenia w pliku .torrent.
ro_ro: Site-ul acceptă conexiuni pe portul 81 în afară de cele 80 obișnuite, iar utilizarea lor poate fi suficientă pentru a păcăli unele proxies. Deci, primul lucru care trebuie încercat ar trebui să fie conectarea la {0}. Rețineți că, chiar dacă acest lucru funcționează, clientul dvs. bt va încerca totuși să vă conectați la portul 80, dacă nu editați URL-ul de anunț în fișierul .torrent.
ru_ru: Сайт принимает соединения через порт 81 помимо обычных 80, и их может быть достаточно, чтобы обмануть некоторые прокси. Поэтому первым делом нужно подключиться к {0}. Обратите внимание, что даже если это работает, ваш bt-клиент все равно будет пытаться подключиться к порту 80, если вы не отредактируете url анонса в файле .torrent.
sv_se: Webbplatsen accepterar anslutningar på port 81 förutom de vanliga 80, och att använda dem kan vara tillräckligt för att lura vissa proxyer. Så det första du bör försöka bör vara att ansluta till {0}. Observera att även om detta fungerar kommer din bt-klient fortfarande att försöka ansluta till port 80 om du inte redigerar den tillkännagivna url-filen i .torrent-filen.
zh_cn: 除了通常的80端口外，该站点还接受端口81上的连接，并且使用它们可能足以欺骗某些代理。因此，首先要尝试的是连接到{0}。请注意，即使此方法有效，您的bt客户端仍将尝试连接到端口80，除非您在.torrent文件中编辑了公告URL。
zh_tw: 除了通常的80端口外，該站點還接受端口81上的連接，並且使用它們可能足以欺騙某些代理。因此，首先要嘗試的是連接到{0}。請注意，即使此方法有效，您的bt客戶端仍將嘗試連接到端口80，除非您在.torrent文件中編輯了公告URL。
