Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: It appears you have left the field with the reason why we should promote you blank.
af_za: Dit wil voorkom asof u die veld verlaat het met die rede waarom ons u leeg moet bevorder.
da: Det ser ud til, at du har forladt feltet med grunden til, at vi skal promovere dig blank.
de_de: Offenbar haben Sie das Feld mit dem Grund verlassen, warum wir Sie für leer erklären sollten.
es_es: Parece que has dejado el campo con el motivo por el que deberíamos promocionarte en blanco.
fi_fi: Vaikuttaa siltä, että olet poistunut kentästä, miksi meidän pitäisi edistää sinua tyhjänä.
fr_fr: Il semble que vous ayez quitté le terrain avec la raison pour laquelle nous devrions vous promouvoir en blanc.
it_it: Sembra che tu abbia lasciato il campo con il motivo per cui dovremmo promuoverti in bianco.
ko_kr: 우리가 당신을 비워야하는 이유와 함께 필드를 떠난 것 같습니다.
nb_no: Det ser ut til at du har forlatt feltet med grunnen til at vi skal markedsføre deg blank.
nl_nl: Het lijkt erop dat je het veld hebt verlaten met de reden waarom we je blanco zouden moeten promoten.
pl_pl: Wygląda na to, że opuściłeś pole, a powód, dla którego powinniśmy cię promować, jest pusty.
ro_ro: Se pare că ați părăsit terenul cu motivul pentru care ar trebui să vă promovăm necompletat.
ru_ru: Похоже, вы покинули поле с указанием причины, по которой мы должны рекламировать вас как пустую.
sv_se: Det verkar som om du har lämnat fältet med anledningen till att vi ska marknadsföra dig blank.
zh_cn: 您似乎已经离开了该字段，而我们为什么要提拔您呢？
zh_tw: 您似乎已經離開了該字段，而我們應該將您晉升為空白。

source: It appears you have left the field with the sites you are uploader at blank.
af_za: Dit lyk of u die veld verlaat het met die webwerwe wat u oplaai het, leeg.
da: Det ser ud til, at du har forladt feltet med de sider, du uploader, tomme.
de_de: Offenbar haben Sie das Feld mit den Sites, die Sie hochladen, leer gelassen.
es_es: Parece que ha dejado en blanco el campo con los sitios que está cargando.
fi_fi: Näyttää siltä, että olet poistunut kentästä lataamiesi sivustojen kanssa tyhjänä.
fr_fr: Il semble que vous ayez laissé en blanc le champ avec les sites que vous avez téléchargés.
it_it: Sembra che tu abbia lasciato il campo vuoto con i siti che stai caricando.
ko_kr: 업 로더중인 사이트를 비워 둔 채 필드를 떠난 것으로 보입니다.
nb_no: Det ser ut til at du har forlatt feltet med nettstedene du laster opp.
nl_nl: Het lijkt erop dat u het veld hebt verlaten met de sites die u uploader blanco hebt.
pl_pl: Wygląda na to, że opuściłeś pole, a witryny, które przesyłasz, są puste.
ro_ro: Se pare că ați lăsat câmpul cu site-urile pe care le încărcați în gol.
ru_ru: Похоже, что вы оставили поле с сайтами, которые вы добавили, пустыми.
sv_se: Det verkar som om du har lämnat fältet med de webbplatser du laddar upp på tomt.
zh_cn: 您似乎离开了要上传网站的字段，该字段为空白。
zh_tw: 您似乎離開了要上傳網站的字段，該字段為空白。

source: It appears you have left the field with the things you have to offer blank.
af_za: Dit wil voorkom asof u die veld verlaat het met die dinge wat u moet bied, leeg.
da: Det ser ud til, at du har forladt feltet med de ting, du har at tilbyde, tomt.
de_de: Anscheinend haben Sie das Feld mit den Dingen verlassen, die Sie anbieten müssen.
es_es: Parece que has dejado el campo con las cosas que tienes para ofrecer en blanco.
fi_fi: Näyttää siltä, että olet jättänyt kentän tarjoamiesi esineiden kanssa tyhjäksi.
fr_fr: Il semble que vous ayez quitté le champ avec les éléments que vous avez à offrir en blanc.
it_it: Sembra che tu abbia lasciato il campo con le cose che devi offrire in bianco.
ko_kr: 당신이 비워야 할 것들로 필드를 떠난 것 같습니다.
nb_no: Det ser ut til at du har forlatt feltet med de tingene du har å tilby blanke.
nl_nl: Het lijkt erop dat je het veld met de dingen die je te bieden hebt hebt verlaten.
pl_pl: Wygląda na to, że opuściłeś pole z rzeczami, które masz do zaoferowania puste.
ro_ro: Se pare că ați părăsit câmpul cu lucrurile pe care trebuie să le oferiți necompletate.
ru_ru: Похоже, вы оставили поле с вещами, которые вы предлагаете, пустыми.
sv_se: Det verkar som om du har lämnat fältet med de saker du har att erbjuda tomt.
zh_cn: 似乎您已离开该字段，必须提供空白。
zh_tw: 似乎您已離開該字段，必須提供空白。

source: It appears you have left the field with your upload speed blank.
af_za: Dit wil voorkom asof u die veld gelaat het met u oplaaispoed leeg.
da: Det ser ud til, at du har forladt feltet med din uploadhastighed tom.
de_de: Offenbar haben Sie das Feld mit Ihrer Upload-Geschwindigkeit leer gelassen.
es_es: Parece que ha dejado el campo con su velocidad de carga en blanco.
fi_fi: Näyttää siltä, että olet jättänyt kentän latausnopeutesi tyhjäksi.
fr_fr: Il semble que vous ayez quitté le champ avec votre vitesse de téléchargement vide.
it_it: Sembra che tu abbia lasciato il campo con la velocità di upload vuota.
ko_kr: 업로드 속도를 비워두고 필드를 떠난 것으로 보입니다.
nb_no: Det ser ut til at du har forlatt feltet med opplastingshastigheten tom.
nl_nl: Het lijkt erop dat je het veld hebt verlaten met je uploadsnelheid leeg.
pl_pl: Wygląda na to, że opuściłeś pole z prędkością przesyłania pustą.
ro_ro: Se pare că ai lăsat câmpul cu viteza de încărcare goală.
ru_ru: Похоже, вы оставили поле со своей скоростью загрузки пустым.
sv_se: Det verkar som om du har lämnat fältet med din uppladdningshastighet tom.
zh_cn: 您似乎没有填写上传速度字段。
zh_tw: 您似乎沒有填寫上傳速度字段。

source: It appears you tried to send your application twice.
af_za: Dit wil voorkom asof u twee keer probeer het om u aansoek te stuur.
da: Det ser ud til, at du prøvede at sende din ansøgning to gange.
de_de: Sie haben anscheinend zweimal versucht, Ihre Bewerbung zu senden.
es_es: Parece que intentaste enviar tu solicitud dos veces.
fi_fi: Näyttää siltä, että yritit lähettää hakemuksesi kahdesti.
fr_fr: Il semble que vous ayez essayé d'envoyer votre candidature deux fois.
it_it: Sembra che tu abbia tentato di inviare la tua domanda due volte.
ko_kr: 신청서를 두 번 보내려고 한 것 같습니다.
nb_no: Det ser ut til at du prøvde å sende søknaden din to ganger.
nl_nl: Het lijkt erop dat je je aanvraag twee keer hebt geprobeerd te verzenden.
pl_pl: Wygląda na to, że próbowałeś wysłać swoją aplikację dwa razy.
ro_ro: Se pare că ați încercat să trimiteți cererea de două ori.
ru_ru: Похоже, вы пытались отправить заявку дважды.
sv_se: Det verkar som att du försökte skicka din ansökan två gånger.
zh_cn: 您似乎尝试发送过两次申请。
zh_tw: 您似乎嘗試發送過兩次申請。

source: It may take up to 5 minutes for the user to see these changes.
af_za: Dit kan tot vyf minute duur voordat die gebruiker hierdie veranderinge sien.
da: Det kan tage op til 5 minutter, før brugeren ser disse ændringer.
de_de: Es kann bis zu 5 Minuten dauern, bis der Benutzer diese Änderungen sieht.
es_es: El usuario puede tardar hasta 5 minutos en ver estos cambios.
fi_fi: Näiden muutosten havaitseminen voi kestää 5 minuuttia.
fr_fr: Cela peut prendre jusqu'à 5 minutes à l'utilisateur pour voir ces modifications.
it_it: L'utente può impiegare fino a 5 minuti per vedere queste modifiche.
ko_kr: 사용자가 이러한 변경 사항을 보는 데 최대 5 분이 걸릴 수 있습니다.
nb_no: Det kan ta opptil 5 minutter før brukeren ser disse endringene.
nl_nl: Het kan tot 5 minuten duren voordat de gebruiker deze wijzigingen ziet.
pl_pl: Wyświetlenie tych zmian może potrwać do 5 minut.
ro_ro: Utilizatorul poate dura până la 5 minute pentru a vedea aceste modificări.
ru_ru: Пользователь может увидеть до 5 минут, чтобы увидеть эти изменения.
sv_se: Det kan ta upp till fem minuter för användaren att se dessa ändringar.
zh_cn: 用户最多可能需要5分钟才能看到这些更改。
zh_tw: 用戶最多可能需要5分鐘才能看到這些更改。

source: It worked! Long live {0} - Please wait while you are re-directed!
af_za: Dit het gewerk! Lank lewe {0} - Wag asseblief terwyl u weer gerig word!
da: Det virkede! Længe leve {0} - Vent venligst mens du bliver omdirigeret!
de_de: Es funktionierte! Es lebe {0} - Bitte warten Sie, während Sie umgeleitet werden!
es_es: ¡Funcionó! Larga vida a {0}: ¡espere mientras se lo redirige!
fi_fi: Se toimi! Eläkää {0} - Odota, kunnes sinut ohjataan uudelleen!
fr_fr: Ça a marché! Longue vie à {0} - Veuillez patienter pendant que vous êtes redirigé!
it_it: Ha funzionato! Lunga vita {0} - Per favore attendi di essere reindirizzato!
ko_kr: 효과가 있었다! 긴 라이브 {0}-리디렉션되는 동안 기다려주세요!
nb_no: Det funket! Lenge leve {0} - Vent mens du blir instruert på nytt!
nl_nl: Het werkte! Lang leve {0} - een ogenblik geduld terwijl u wordt omgeleid!
pl_pl: Zadziałało! Niech żyje {0} - Poczekaj, aż zostaniesz przekierowany!
ro_ro: A mers! Trăiască {0} - Vă rugăm să așteptați când sunteți direcționat!
ru_ru: Это сработало! Да здравствует {0} - Пожалуйста, подождите, пока вас перенаправят!
sv_se: Det fungerade! Länge levande {0} - Vänta medan du är riktad!
zh_cn: 有效！万岁{0}-重新引导您，请耐心等待！
zh_tw: 有效！萬歲{0}-重新引導您，請耐心等待！

source: It's CrazyHour
af_za: Dit is CrazyHour
da: Det er CrazyHour
de_de: Es ist CrazyHour
es_es: Es una hora loca
fi_fi: Se on CrazyHour
fr_fr: C'est fou
it_it: È CrazyHour
ko_kr: CrazyHour입니다
nb_no: Det er CrazyHour
nl_nl: Het is CrazyHour
pl_pl: To CrazyHour
ro_ro: Este CrazyHour
ru_ru: Это CrazyHour
sv_se: Det är CrazyHour
zh_cn: 这是CrazyHour
zh_tw: 這是CrazyHour

source: It's Crazyhour!
af_za: Dit is Crazyhour!
da: Det er Crazyhour!
de_de: Es ist Crazyhour!
es_es: ¡Es Crazyhour!
fi_fi: Se on Crazyhour!
fr_fr: C'est Crazyhour!
it_it: È pazzo!
ko_kr: Crazyhour입니다!
nb_no: Det er Crazyhour!
nl_nl: Het is Crazyhour!
pl_pl: To Crazyhour!
ro_ro: Este Crazyhour!
ru_ru: Это Crazyhour!
sv_se: Det är Crazyhour!
zh_cn: 这是疯狂的时光！
zh_tw: 這是瘋狂的時光！

source: It's important to distinguish between your overall ratio and the individual ratio on each torrent you may be seeding or leeching. The overall ratio takes into account the total uploaded and downloaded from your account since you joined the site. The individual ratio takes into account those values for each torrent.
af_za: Dit is belangrik om te onderskei tussen u totale verhouding en die individuele verhouding op elke spruit wat u saai of bloei. Die algehele verhouding neem die totale aantal foto's wat vanaf u rekening opgelaai en afgelaai is in ag sedert u by die webwerf aangesluit het. Die individuele verhouding neem die waardes vir elke torrent in ag.
da: Det er vigtigt at skelne mellem dit samlede forhold og det individuelle forhold på hver torrent, du muligvis frøer eller blæser. Det samlede forhold tager højde for det samlede uploadede og downloadede fra din konto, siden du tilmeldte dig webstedet. Det individuelle forhold tager højde for disse værdier for hver torrent.
de_de: Es ist wichtig, zwischen Ihrem Gesamtverhältnis und dem individuellen Verhältnis für jeden Strom, den Sie aussäen oder auslaufen, zu unterscheiden. Das Gesamtverhältnis berücksichtigt die Gesamtzahl der von Ihrem Konto hochgeladenen und heruntergeladenen Dateien, seit Sie der Website beigetreten sind. Das individuelle Verhältnis berücksichtigt diese Werte für jeden Strom.
es_es: Es importante distinguir entre su proporción general y la proporción individual en cada torrente que pueda estar sembrando o sanguijuelas. La proporción general tiene en cuenta el total cargado y descargado de su cuenta desde que se unió al sitio. La relación individual tiene en cuenta esos valores para cada torrente.
fi_fi: On tärkeätä erottaa kokonaissuhteesi ja henkilökohtainen suhde jokaisessa torrentissa, jota saatat kylvellä tai leesata. Kokonaissuhde ottaa huomioon tililtäsi ladatun ja ladatun kokonaismäärän siitä lähtien, kun liittyit sivustoon. Yksilöllinen suhde ottaa huomioon nämä arvot jokaiselle torrentille.
fr_fr: Il est important de faire la distinction entre votre ratio global et le ratio individuel sur chaque torrent que vous semez ou séchez. Le ratio global prend en compte le total téléchargé et téléchargé depuis votre compte depuis que vous avez rejoint le site. Le ratio individuel prend en compte ces valeurs pour chaque torrent.
it_it: È importante distinguere tra il rapporto complessivo e il rapporto individuale su ciascun torrente che potresti seminare o sanguisuga. Il rapporto complessivo tiene conto del totale caricato e scaricato dal tuo account da quando sei entrato nel sito. Il rapporto individuale tiene conto di questi valori per ciascun torrent.
ko_kr: 파종 또는 거머리가 될 수있는 각 급류의 전체 비율과 개별 비율을 구별하는 것이 중요합니다. 전체 비율은 사이트에 가입 한 이후 계정에서 업로드 및 다운로드 한 총계를 고려합니다. 개별 비율은 각 토렌트에 대한 값을 고려합니다.
nb_no: Det er viktig å skille mellom totalforholdet og det individuelle forholdet på hver torrent du kan seing eller leeching. Totalforholdet tar hensyn til det totale lastet opp og lastet ned fra kontoen din siden du begynte på nettstedet. Det individuelle forholdet tar hensyn til verdiene for hver torrent.
nl_nl: Het is belangrijk om onderscheid te maken tussen je algehele ratio en de individuele ratio op elke torrent die je kunt zaaien of leechen. De algehele ratio houdt rekening met de totale geüploade en gedownloade van uw account sinds u lid werd van de site. De individuele ratio houdt rekening met die waarden voor elke torrent.
pl_pl: Ważne jest, aby odróżnić ogólny stosunek od indywidualnego stosunku na każdym torrentie, który możesz wysiewać lub wysysać. Ogólny współczynnik uwzględnia całkowitą liczbę przesłanych i pobranych z Twojego konta od momentu dołączenia do witryny. Indywidualny współczynnik uwzględnia te wartości dla każdego torrenta.
ro_ro: Este important să faceți distincția între raportul dvs. general și raportul individual pe fiecare torrent pe care îl puteți însămânța sau leeching. Raportul general ține cont de totalul încărcat și descărcat din contul dvs. de când v-ați înscris pe site. Raportul individual ține cont de acele valori pentru fiecare torrent.
ru_ru: Важно различать ваше общее соотношение и индивидуальное соотношение для каждого торрента, который вы можете сеять или пиявок. Общий коэффициент учитывает общее количество загруженных и загруженных из вашей учетной записи с момента вашего присоединения к сайту. Индивидуальное соотношение учитывает эти значения для каждого торрента.
sv_se: Det är viktigt att skilja mellan ditt totala förhållande och det individuella förhållandet på varje torrent du kan utsäde eller blöja. Det totala förhållandet tar hänsyn till det totala uppladdade och nedladdade från ditt konto sedan du gick med på webbplatsen. Det individuella förhållandet tar hänsyn till dessa värden för varje torrent.
zh_cn: 重要的是要区分您的总体比率和您可能要播种或偷取的每个洪流的单独比率。总体比率考虑了自您加入该网站以来从您的帐户上传和下载的总数。单个比率考虑了每个洪流的那些值。
zh_tw: 重要的是要區分您的總體比率和您可能要播種或偷取的每個洪流的單獨比率。總體比率考慮了自您加入該網站以來從您的帳戶上傳和下載的總數。單個比率考慮了每個洪流的那些值。

source: It's your LAN, the responsibility is yours. Do not ask us to ban other users with the same IP, we will not do that. (Why should we ban <i>them</i> instead of <i>you</i>?)
af_za: Dit is jou LAN, die verantwoordelikheid is joune. Moenie ons vra om ander gebruikers met dieselfde IP te verbied nie, ons sal dit nie doen nie. (Waarom moet ons <i> hulle </i> verbied in plaas van <i> u </i>?)
da: Det er dit LAN, ansvaret er dit. Bed ikke os om at forbyde andre brugere med den samme IP, det vil vi ikke gøre. (Hvorfor skal vi forby <i> dem </i> i stedet for <i> du </i>?)
de_de: Es ist dein LAN, die Verantwortung liegt bei dir. Bitten Sie uns nicht, andere Benutzer mit der gleichen IP-Adresse zu sperren, wir werden das nicht tun. (Warum sollten wir <i> ihnen </i> anstatt <i> dir </i> verbieten?)
es_es: Es su LAN, la responsabilidad es suya. No nos pidas que prohibamos a otros usuarios con la misma IP, no lo haremos. (¿Por qué deberíamos prohibirles <i> </i> en lugar de <i> </i>?)
fi_fi: Se on sinun LAN, vastuu on sinun. Älä pyydä meitä kieltämään muut käyttäjät, joilla on sama IP, emme tee sitä. (Miksi meidän pitäisi kieltää <i> heidät </i> sen sijaan, että <i> sinä </i>?)
fr_fr: C'est votre LAN, la responsabilité est à vous. Ne nous demandez pas d'interdire à d'autres utilisateurs ayant la même adresse IP, nous ne ferons pas cela. (Pourquoi devrions-nous interdire <i> les </i> au lieu de <i> vous </i>?)
it_it: È la tua LAN, la responsabilità è tua. Non chiederci di vietare ad altri utenti con lo stesso IP, non lo faremo. (Perché dovremmo vietare <i> loro </i> invece di <i> you </i>?)
ko_kr: 그것은 당신의 LAN이고, 책임은 당신입니다. 동일한 IP를 가진 다른 사용자를 금지하도록 요청하지 마십시오. 그렇게하지는 않습니다. (왜 우리는 <i> 대신 <i> 대신 </i>을 금지해야합니까? </i>?)
nb_no: Det er ditt LAN, ansvaret er ditt. Ikke be oss om å forby andre brukere med samme IP, det vil vi ikke gjøre. (Hvorfor skal vi forby <i> dem </i> i stedet for <i> du </i>?)
nl_nl: Het is uw LAN, de verantwoordelijkheid is aan u. Vraag ons niet om andere gebruikers met hetzelfde IP-adres te verbieden, dat doen we niet. (Waarom zouden we <i> ze </i> verbieden in plaats van <i> u </i>?)
pl_pl: To twoja sieć LAN, odpowiedzialność należy do ciebie. Nie proś nas o banowanie innych użytkowników o tym samym adresie IP, nie zrobimy tego. (Dlaczego powinniśmy banować <i> je </i> zamiast <i> ty </i>?)
ro_ro: Este LAN-ul tău, responsabilitatea este a ta. Nu ne cereți să interzicem alți utilizatori cu același IP, nu vom face acest lucru. (De ce ar trebui să interzicem <i> să le </i> în loc de <i> să </i>?)
ru_ru: Это ваша локальная сеть, ответственность лежит на вас. Не просите нас забанить других пользователей с тем же IP, мы не будем этого делать. (Почему мы должны запретить <i> им </i> вместо <i> вам </i>?)
sv_se: Det är ditt LAN, ansvaret är ditt. Be oss inte förbjuda andra användare med samma IP, vi kommer inte att göra det. (Varför ska vi förbjuda <i> dem </i> istället för <i> du </i>?)
zh_cn: 这是您的局域网，责任是您的。不要要求我们禁止具有相同IP的其他用户，我们不会那样做。 （为什么我们应该将<i>禁止使用</i>而不是<i>禁止使用</i>？）
zh_tw: 這是您的局域網，責任是您的。不要要求我們禁止具有相同IP的其他用戶，我們不會那樣做。 （為什麼我們應該禁止<i>他們</i>而不是<i>您</i>？）

source: Italic
da: Kursiv
de_de: Kursiv
es_es: Itálico
fi_fi: kursivoitu
fr_fr: Italique
it_it: Corsivo
ko_kr: 이탤릭체
nb_no: kursiv
nl_nl: Cursief
pl_pl: italski
ro_ro: Cursiv
ru_ru: курсивный
sv_se: Kursiv
zh_cn: 斜体
zh_tw: 斜體

source: January
af_za: Januarie
da: januar
de_de: Januar
es_es: enero
fi_fi: tammikuu
fr_fr: janvier
it_it: gennaio
ko_kr: 일월
nb_no: januar
nl_nl: januari
pl_pl: styczeń
ro_ro: ianuarie
ru_ru: январь
sv_se: januari
zh_cn: 一月
zh_tw: 一月

source: Join Date
af_za: Aansluitingsdatum
da: Deltagelsesdato
de_de: Beitrittsdatum
es_es: Fecha de Ingreso
fi_fi: Liittymispäivä
fr_fr: Date d'inscription
it_it: Data di iscrizione
ko_kr: 가입 날짜
nb_no: Bli med dato
nl_nl: Aanmeldingsdatum
pl_pl: Data dołączenia
ro_ro: Data înscrierii
ru_ru: Дате вступления
sv_se: Gå med datum
zh_cn: 参加日期
zh_tw: 參加日期

source: Join date?
af_za: Aansluitingsdatum?
fi_fi: Liittymispäivä?
it_it: Data di iscrizione?
ko_kr: 가입 날짜?
nb_no: Bli med?
nl_nl: Aanmelddatum?
ro_ro: Data înscrierii?
ru_ru: Дате вступления?
sv_se: Gå med datum?
zh_tw: 加入日期？

source: Joined
af_za: Aangesluit
da: Nye fra
de_de: Trat bei
es_es: Unido
fi_fi: liittyi
fr_fr: Rejoint
it_it: Iscritto
ko_kr: 가입
nb_no: Ble med
nl_nl: Geregistreerd
pl_pl: Dołączył
ro_ro: Alăturat
ru_ru: Регистрация
sv_se: Blev medlem
zh_cn: 已加入
zh_tw: 已加入

source: Joined date?
af_za: Aangesluit datum?
da: Tilmeldt dato?
de_de: Beitrittsdatum?
es_es: Fecha de ingreso?
fi_fi: Liittynyt päivämäärään?
fr_fr: Date d'inscription?
it_it: Data di iscrizione?
ko_kr: 가입 한 날짜?
nb_no: Registrert dato?
nl_nl: Ingeschreven datum?
pl_pl: Data dołączenia
ro_ro: Data înscrierii?
ru_ru: Дата вступления?
sv_se: Gå med datum?
zh_cn: 加入日期？
zh_tw: 加入日期？

source: July
af_za: Julie
da: juli
de_de: Juli
es_es: julio
fi_fi: heinäkuu
fr_fr: juillet
it_it: luglio
ko_kr: 칠월
nb_no: juli
nl_nl: juli
pl_pl: lipiec
ro_ro: iulie
ru_ru: июль
sv_se: juli
zh_cn: 七月
zh_tw: 七月

source: Jump to:
af_za: Spring na:
da: Hop til:
de_de: Springen zu:
es_es: Salta a:
fi_fi: Hypätä:
fr_fr: Sauter à:
it_it: Salta a:
ko_kr: 다음으로 이동 :
nb_no: Hoppe til:
nl_nl: Spring naar:
pl_pl: Skocz do:
ro_ro: Sari la:
ru_ru: Прыгать в:
sv_se: Hoppa till:
zh_cn: 跳到：
zh_tw: 跳到：

source: June
af_za: Junie
da: juni
de_de: Juni
es_es: junio
fi_fi: kesäkuu
fr_fr: juin
it_it: giugno
ko_kr: 유월
nb_no: juni
nl_nl: juni
pl_pl: czerwiec
ro_ro: iunie
ru_ru: июнь
sv_se: juni
zh_cn: 六月
zh_tw: 六月
