Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Remove Freeleech
af_za: Verwyder Freeleech
da: Fjern Freeleech
de_de: Freeleech entfernen
es_es: Eliminar Freeleech
fi_fi: Poista Freeleech
fr_fr: Supprimer Freeleech
it_it: Rimuovi Freeleech
ko_kr: 프리 리치 제거
nb_no: Fjern Freeleech
nl_nl: Freeleech verwijderen
pl_pl: Usuń Freeleech
ro_ro: Eliminați Freeleech
ru_ru: Удалить Freeleech
sv_se: Ta bort Freeleech
zh_cn: 删除Freeleech
zh_tw: 刪除Freeleech

source: Remove Freeleech Status
af_za: Verwyder Freeleech-status
da: Fjern Freeleech-status
de_de: Freeleech Status entfernen
es_es: Eliminar el estado de Freeleech
fi_fi: Poista Freeleech-tila
fr_fr: Supprimer le statut Freeleech
it_it: Rimuovi lo stato di Freeleech
ko_kr: 프리 리치 상태 제거
nb_no: Fjern Freeleech-status
nl_nl: Freeleech-status verwijderen
pl_pl: Usuń status Freeleech
ro_ro: Eliminați Freeleech Status
ru_ru: Удалить статус Freeleech
sv_se: Ta bort Freeleech-status
zh_cn: 删除闲聊状态
zh_tw: 刪除閒聊狀態

source: Remove Invincible
af_za: Verwyder Invincible
da: Fjern uovervindelig
de_de: Unbesiegbar entfernen
es_es: Eliminar invencible
fi_fi: Poista voittamaton
fr_fr: Supprimer Invincible
it_it: Rimuovi invincibile
ko_kr: 무적을 제거하십시오
nb_no: Fjern Invincible
nl_nl: Verwijder Invincible
pl_pl: Usuń Invincible
ro_ro: Eliminați Invincibil
ru_ru: Удалить Непобедимый
sv_se: Ta bort Oövervinnlig
zh_cn: 移除无敌
zh_tw: 移除無敵

source: Remove Leechwarn Status
af_za: Verwyder Leechwarn Status
da: Fjern Leechwarn Status
de_de: Leechwarn Status entfernen
es_es: Eliminar el estado de Leechwarn
fi_fi: Poista Leechwarn Status
fr_fr: Supprimer le statut Leechwarn
it_it: Rimuovi stato Leechwarn
ko_kr: Leechwarn 상태 제거
nb_no: Fjern Leechwarn Status
nl_nl: Leechwarn Status verwijderen
pl_pl: Usuń status Leechwarn
ro_ro: Eliminați starea Leechwarn
ru_ru: Удалить статус Leechwarn
sv_se: Ta bort Leechwarn-status
zh_cn: 删除水ch状态
zh_tw: 刪除水ch狀態

source: Remove Question
af_za: Verwyder die vraag
da: Fjern spørgsmål
de_de: Frage entfernen
es_es: Eliminar pregunta
fi_fi: Poista kysymys
fr_fr: Supprimer la question
it_it: Rimuovi domanda
ko_kr: 질문 제거
nb_no: Fjern spørsmål
nl_nl: Vraag verwijderen
pl_pl: Usuń pytanie
ro_ro: Eliminați întrebarea
ru_ru: Удалить вопрос
sv_se: Ta bort frågan
zh_cn: 删除问题
zh_tw: 刪除問題

source: Remove Shout disablement
af_za: Verwyder ongeskiktheid vir skree
da: Fjern råben deaktivering
de_de: Entfernen Sie die Shout-Deaktivierung
es_es: Eliminar la desactivación de Shout
fi_fi: Poista huutaminen käytöstä
fr_fr: Supprimer la désactivation de Shout
it_it: Rimuovi disabilitazione Shout
ko_kr: Shout 비활성화 제거
nb_no: Fjern roper deaktivering
nl_nl: Verwijder Shout-uitschakeling
pl_pl: Usuń blokadę krzyku
ro_ro: Eliminați dezactivarea Shout
ru_ru: Удалить отключение Shout
sv_se: Ta bort avstängning av rop
zh_cn: 删除喊叫禁用
zh_tw: 刪除喊叫禁用

source: Remove Silver torrent
af_za: Verwyder Silwer torrent
da: Fjern sølv torrent
de_de: Silver Torrent entfernen
es_es: Eliminar torrente de plata
fi_fi: Poista hopea torrentti
fr_fr: Retirer le torrent d'argent
it_it: Rimuovi Silver torrent
ko_kr: 실버 토런트 제거
nb_no: Fjern sølv torrent
nl_nl: Verwijder Silver torrent
pl_pl: Usuń srebrny torrent
ro_ro: Eliminați torentul de argint
ru_ru: Удалить Серебряный торрент
sv_se: Ta bort silver torrent
zh_cn: 删除银洪流
zh_tw: 刪除銀洪流

source: Remove donor status
af_za: Verwyder die status van die skenker
da: Fjern donorstatus
de_de: Spenderstatus entfernen
es_es: Eliminar el estado del donante
fi_fi: Poista luovuttajan tila
fr_fr: Supprimer le statut de donneur
it_it: Rimuovi lo stato del donatore
ko_kr: 기증자 상태 제거
nb_no: Fjern giverstatus
nl_nl: Verwijder donorstatus
pl_pl: Usuń status dawcy
ro_ro: Eliminați statutul de donator
ru_ru: Удалить статус донора
sv_se: Ta bort givarstatus
zh_cn: 删除捐助者身份
zh_tw: 刪除捐助者身份

source: Remove download disablement
af_za: Verwyder afskakeling van aflaai
da: Fjern deaktivering af download
de_de: Deaktivierung des Downloads entfernen
es_es: Eliminar la desactivación de descarga
fi_fi: Poista lataus pois käytöstä
fr_fr: Supprimer le téléchargement désactivé
it_it: Rimuovi disabilitazione download
ko_kr: 다운로드 비활성화 제거
nb_no: Fjern deaktivering av nedlastning
nl_nl: Verwijder download uitschakeling
pl_pl: Usuń blokadę pobierania
ro_ro: Eliminați dezactivarea descărcării
ru_ru: Удалить отключение загрузки
sv_se: Ta bort nedladdningsavaktivering
zh_cn: 删除下载禁用
zh_tw: 刪除下載禁用

source: Remove from Flocks
af_za: Verwyder van die swerms
da: Fjern det fra flokke
de_de: Von den Herden entfernen
es_es: Eliminar de bandadas
fi_fi: Poista parvista
fr_fr: Retirer des troupeaux
it_it: Rimuovi dai greggi
ko_kr: 무리에서 제거
nb_no: Fjern fra flokkene
nl_nl: Verwijderen uit koppels
pl_pl: Usuń ze stad
ro_ro: Scoateți din turme
ru_ru: Удалить из стада
sv_se: Ta bort från flockarna
zh_cn: 从羊群中删除
zh_tw: 從羊群中刪除

source: Remove from Friends
af_za: Verwyder van vriende
da: Fjern fra venner
de_de: Von Freunden entfernen
es_es: Quitar de los amigos
fi_fi: Poista ystävistä
fr_fr: Supprimer des amis
it_it: Rimuovi dagli amici
ko_kr: 친구에서 삭제
nb_no: Fjern fra venner
nl_nl: Verwijder als vriend
pl_pl: Usuń ze znajomych
ro_ro: Ștergeți din Prieteni
ru_ru: Удалить из друзей
sv_se: Ta bort från vänner
zh_cn: 从朋友中删除
zh_tw: 從朋友中刪除

source: Remove games disablement
af_za: Verwyder speletjie-ongeskiktheid
da: Fjern spil deaktivering
de_de: Deaktivierung der Spiele entfernen
es_es: Eliminar juegos deshabilitados
fi_fi: Poista pelien poisto käytöstä
fr_fr: Désactiver les jeux
it_it: Rimuovi la disabilitazione dei giochi
ko_kr: 게임 비활성화 제거
nb_no: Fjern spill deaktivering
nl_nl: Verwijder games uitschakeling
pl_pl: Usuń blokadę gier
ro_ro: Eliminați dezactivarea jocurilor
ru_ru: Удалить отключение игр
sv_se: Ta bort spelinaktivering
zh_cn: 删除游戏禁用
zh_tw: 刪除遊戲禁用

source: Remove immune Status
af_za: Verwyder immuunstatus
da: Fjern immunstatus
de_de: Entfernen Sie den Immunstatus
es_es: Eliminar el estado inmune
fi_fi: Poista immuunitila
fr_fr: Supprimer le statut immunitaire
it_it: Rimuovi lo stato immunitario
ko_kr: 면역 상태 제거
nb_no: Fjern immunstatus
nl_nl: Verwijder de immuunstatus
pl_pl: Usuń status odpornościowy
ro_ro: Îndepărtați starea imună
ru_ru: Удалить иммунный статус
sv_se: Ta bort immunstatus
zh_cn: 消除免疫状态
zh_tw: 消除免疫狀態

source: Remove it
af_za: Verwyder dit
da: Fjern det
de_de: Entfernen Sie es
es_es: Eliminarlo
fi_fi: Poista se
fr_fr: Le retirer
it_it: Rimuoverlo
ko_kr: 그것을 제거
nb_no: Fjern det
nl_nl: Verwijder het
pl_pl: Usunąć to
ro_ro: Scoateți-l
ru_ru: Убери это
sv_se: Ta bort den
zh_cn: 去掉它
zh_tw: 去掉它

source: Remove pm disablement
af_za: Verwyder pm-ongeskiktheid
da: Fjern pm deaktivering
de_de: Entfernen Sie die PM-Deaktivierung
es_es: Eliminar pm desactivación
fi_fi: Poista pm käytöstä
fr_fr: Supprimer pm désactivation
it_it: Rimuovi disabilitazione pm
ko_kr: 오후 비활성화를 제거
nb_no: Fjern pm deaktivering
nl_nl: Verwijder pm uitschakeling
pl_pl: Usuń blokadę po południu
ro_ro: Eliminați dezactivarea pm
ru_ru: Удалить отключение в личку
sv_se: Ta bort PM-inaktivering
zh_cn: 删除pm禁用
zh_tw: 刪除pm禁用

source: Remove upload disablement
af_za: Verwyder oplaai-ongeskiktheid
da: Fjern upload deaktivering
de_de: Entfernen Sie die Upload-Deaktivierung
es_es: Eliminar la desactivación de carga
fi_fi: Poista lähetys pois käytöstä
fr_fr: Supprimer le téléchargement désactivé
it_it: Rimuovi disabilitazione caricamento
ko_kr: 업로드 비활성화 제거
nb_no: Fjern deaktivering av opplasting
nl_nl: Verwijder uploaduitschakeling
pl_pl: Usuń blokadę przesyłania
ro_ro: Eliminați dezactivarea încărcării
ru_ru: Удалить отключение загрузки
sv_se: Ta bort inaktivering av överföring
zh_cn: 删除上传禁用
zh_tw: 刪除上傳禁用

source: Remove warned Status
af_za: Verwyder die waarskuwingstatus
da: Fjern advaret status
de_de: Entfernen Sie den Warnstatus
es_es: Eliminar estado advertido
fi_fi: Poista varoitettu tila
fr_fr: Supprimer le statut averti
it_it: Rimuovi stato avvisato
ko_kr: 경고 상태 제거
nb_no: Fjern advart status
nl_nl: Waarschuwingsstatus verwijderen
pl_pl: Usuń ostrzeżony status
ro_ro: Înlăturați starea avertizată
ru_ru: Удалить предупреждающий статус
sv_se: Ta bort varnade status
zh_cn: 删除警告状态
zh_tw: 刪除警告狀態

source: Remove?
af_za: Verwyder?
da: Fjerne?
de_de: Entfernen?
es_es: ¿Eliminar?
fi_fi: Poista?
fr_fr: Retirer?
it_it: Rimuovere?
ko_kr: 없애다?
nb_no: Ta vekk?
nl_nl: Verwijderen?
pl_pl: Usunąć?
ro_ro: Elimina?
ru_ru: Удалить?
sv_se: Ta bort?
zh_cn: 去掉？
zh_tw: 去掉？

source: Removed from watched users by
af_za: Deur gebruikers wat gekyk is, verwyder deur
da: Fjernet fra overvågede brugere af
de_de: Von beobachteten Benutzern von entfernt
es_es: Eliminado de usuarios observados por
fi_fi: Poisti seurattavista käyttäjistä
fr_fr: Supprimé des utilisateurs surveillés par
it_it: Rimosso dagli utenti guardati da
ko_kr: 님이 본 사용자를 다음에서 삭제했습니다.
nb_no: Fjernet fra brukere som er sett av
nl_nl: Verwijderd uit bekeken gebruikers door
pl_pl: Usunięto z obserwowanych użytkowników przez
ro_ro: Eliminat de utilizatorii urmăriți de
ru_ru: Удалено из просмотра пользователями
sv_se: Borttagen från tittade användare av
zh_cn: 已从监视的用户中删除
zh_tw: 已從監視的用戶中刪除

source: Removed:
af_za: verwyder:
da: fjernet:
de_de: Entfernt:
es_es: Remoto:
fi_fi: poistettu:
fr_fr: Enlevé:
it_it: Rimosso:
ko_kr: 제거 :
nb_no: fjernet:
nl_nl: verwijderd:
pl_pl: Oddalony:
ro_ro: Îndepărtat:
ru_ru: Удалены:
sv_se: Tog bort:
zh_cn: 已移除：
zh_tw: 已移除：

source: Rename
af_za: hernoem
da: Omdøb
de_de: Umbenennen
es_es: Rebautizar
fi_fi: Nimeä uudelleen
fr_fr: Renommer
it_it: Rinominare
ko_kr: 이름 바꾸기
nb_no: Gi nytt navn
nl_nl: andere naam geven
pl_pl: Przemianować
ro_ro: Redenumiți
ru_ru: переименовывать
sv_se: Döp om
zh_cn: 改名
zh_tw: 改名

source: Rename Topic
af_za: Hernoem onderwerp
da: Omdøb emne
de_de: Thema umbenennen
es_es: Cambiar nombre de tema
fi_fi: Nimeä aihe uudelleen
fr_fr: Renommer le sujet
it_it: Rinomina argomento
ko_kr: 주제 이름 바꾸기
nb_no: Gi nytt navn til emnet
nl_nl: Naam van onderwerp wijzigen
pl_pl: Zmień nazwę tematu
ro_ro: Redenumiți Subiect
ru_ru: Переименовать тему
sv_se: Byt namn på ämnet
zh_cn: 重命名主题
zh_tw: 重命名主題

source: Rep ID doesn't exist
af_za: Rep ID bestaan nie
da: Rep ID findes ikke
de_de: Rep ID existiert nicht
es_es: ID de representante no existe
fi_fi: Rep-tunnusta ei ole
fr_fr: L'identifiant du représentant n'existe pas
it_it: L'ID rappresentante non esiste
ko_kr: 담당자 ID가 존재하지 않습니다
nb_no: Rep ID eksisterer ikke
nl_nl: Rep-ID bestaat niet
pl_pl: Identyfikator przedstawiciela nie istnieje
ro_ro: ID-ul Rep nu există
ru_ru: ID представителя не существует
sv_se: Rep-ID finns inte
zh_cn: 代表编号不存在
zh_tw: 代表編號不存在

source: Replies
af_za: antwoorde
da: Svar
de_de: Antworten
es_es: Respuestas
fi_fi: vastaukset
fr_fr: réponses
it_it: risposte
ko_kr: 답글
nb_no: svar
nl_nl: Antwoorden
pl_pl: Odpowiedzi
ro_ro: Răspunsuri
ru_ru: Ответы
sv_se: svar
zh_cn: 回覆
zh_tw: 回覆

source: Reply
af_za: antwoord
da: Svar
de_de: Antworten
es_es: Respuesta
fi_fi: Vastaa
fr_fr: Répondre
it_it: rispondere
ko_kr: 댓글
nb_no: Svare
nl_nl: Antwoord
pl_pl: Odpowiadać
ro_ro: Răspuns
ru_ru: Ответить
sv_se: Svar
zh_cn: 回复
zh_tw: 回复

source: Reply #{0} was [i]NOT[/i] deleted.
af_za: Antwoord # {0} is [i] NIE [/ i] uitgevee nie.
da: Svar # {0} blev [i] IKKE [/ i] slettet.
de_de: Die Antwort # {0} wurde [i] NICHT [/ i] gelöscht.
es_es: La respuesta # {0} se eliminó [i] NO [/ i].
fi_fi: Vastaus # {0} poistettiin [i] EI [/ i].
fr_fr: La réponse # {0} était [i] PAS [/ i] supprimée.
it_it: La risposta # {0} è stata [i] NON [/ i] eliminata.
ko_kr: 답글 # {0}이 (가) [i] NOT [/ i] 삭제되었습니다.
nb_no: Svar # {0} ble [i] IKKE [/ i] slettet.
nl_nl: Antwoord # {0} was [i] NIET [/ i] verwijderd.
pl_pl: Odpowiedź # {0} nie została [i] NIE [/ i] usunięta.
ro_ro: Răspunsul # {0} a fost [i] NU [/ i] a fost șters.
ru_ru: Ответ № {0} был [i] НЕ [/ i] удален.
sv_se: Svar # {0} raderades [i] INTE [/ i].
zh_cn: 回复＃{0}被[i]未[/ i]删除。
zh_tw: 回复＃{0}被[i]未[/ i]刪除。

source: Reply Approval Failed.
af_za: Antwoord goedkeuring misluk.
da: Svar godkendelse mislykkedes.
de_de: Antwortgenehmigung fehlgeschlagen.
es_es: Respuesta aprobada fallida.
fi_fi: Vastauksen hyväksyminen epäonnistui.
fr_fr: L'approbation de la réponse a échoué.
it_it: Approvazione risposta non riuscita.
ko_kr: 회신 승인에 실패했습니다.
nb_no: Godkjennelse av svar mislyktes.
nl_nl: Antwoord Goedkeuring mislukt.
pl_pl: Zatwierdzenie odpowiedzi nie powiodło się.
ro_ro: Aprobarea răspunsului a eșuat.
ru_ru: Ошибка подтверждения ответа.
sv_se: Svarens godkännande misslyckades.
zh_cn: 回复批准失败。
zh_tw: 回复批准失敗。

source: Reply Approved.
af_za: Antwoord goedgekeur.
da: Svar godkendt.
de_de: Antwort genehmigt.
es_es: Respuesta aprobada
fi_fi: Vastaus hyväksytty.
fr_fr: Réponse approuvée.
it_it: Risposta approvata.
ko_kr: 회신이 승인되었습니다.
nb_no: Svar Godkjent.
nl_nl: Antwoord goedgekeurd.
pl_pl: Odpowiedź zatwierdzona.
ro_ro: Răspuns aprobat.
ru_ru: Ответ одобрен.
sv_se: Svar godkänd.
zh_cn: 回复已批准。
zh_tw: 回复已批准。

source: Reply Phrase
af_za: Antwoord frase
da: Besvar sætning
de_de: Antwortphrase
es_es: Frase de respuesta
fi_fi: Vastaa lauseeseen
fr_fr: Phrase de réponse
it_it: Rispondi Frase
ko_kr: 답글 문구
nb_no: Svar setning
nl_nl: Antwoordzin
pl_pl: Odpowiedź zwrotna
ro_ro: Raspunde fraza
ru_ru: Ответить Фраза
sv_se: Svara fras
zh_cn: 回复词组
zh_tw: 回复詞組

source: Reply in topic
af_za: Antwoord in die onderwerp
da: Svar i emnet
de_de: Antworte im Thema
es_es: Responder en el tema
fi_fi: Vastaa aiheeseen
fr_fr: Répondre au sujet
it_it: Rispondi nell'argomento
ko_kr: 주제에 대한 답변
nb_no: Svar i emnet
nl_nl: Antwoord in onderwerp
pl_pl: Odpowiedz w temacie
ro_ro: Răspundeți în subiect
ru_ru: Ответить в теме
sv_se: Svara i ämnet
zh_cn: 在主题中回复
zh_tw: 在主題中回复

source: Reply: #{0} was [i]NOT[/] deleted.
af_za: Antwoord: # {0} is [i] NIE [/] uitgevee nie.
da: Svar: # {0} blev [i] IKKE [/] slettet.
de_de: Antwort: # {0} wurde [i] NICHT [/] gelöscht.
es_es: Respuesta: # {0} fue [i] NO [/] eliminado.
fi_fi: Vastaus: # {0} [i] EI [/] poistettu.
fr_fr: Réponse: # {0} était [i] PAS [/] supprimé.
it_it: Risposta: # {0} è stato [i] NON [/] eliminato.
ko_kr: 답장 : # {0}이 (가) [i] NOT [/] 삭제되었습니다.
nb_no: Svar: # {0} ble [i] IKKE [/] slettet.
nl_nl: Antwoord: # {0} was [i] NIET [/] verwijderd.
pl_pl: Odpowiedz: # {0} został [i] NIE [/] usunięty.
ro_ro: Răspuns: # {0} a fost [i] NU [/] a fost șters.
ru_ru: Ответ: # {0} был [i] НЕ [/] удален.
sv_se: Svar: # {0} raderades [i] INTE [/].
zh_cn: 回复：＃{0}被[i]未[/]删除。
zh_tw: 回复：＃{0}被[i]未[/]刪除。

source: Reply: #{0} was deleted.
af_za: Antwoord: # {0} is uitgevee.
da: Svar: # {0} blev slettet.
de_de: Antwort: # {0} wurde gelöscht.
es_es: Respuesta: # {0} fue eliminado.
fi_fi: Vastaus: # {0} poistettiin.
fr_fr: Réponse: # {0} a été supprimé.
it_it: Risposta: # {0} è stato eliminato.
ko_kr: 답글 : # {0}이 (가) 삭제되었습니다.
nb_no: Svar: # {0} ble slettet.
nl_nl: Antwoord: # {0} is verwijderd.
pl_pl: Odpowiedz: # {0} zostało usunięte.
ro_ro: Răspuns: # {0} a fost șters.
ru_ru: Ответ: # {0} был удален.
sv_se: Svar: # {0} raderades.
zh_cn: 答复：＃{0}已删除。
zh_tw: 答复：＃{0}已刪除。

source: Reply: {0} added successfully.
af_za: Antwoord: {0} is suksesvol bygevoeg.
da: Svar: {0} tilføjet med succes.
de_de: Antwort: {0} erfolgreich hinzugefügt.
es_es: Respuesta: {0} agregado con éxito.
fi_fi: Vastaus: {0} lisätty onnistuneesti.
fr_fr: Répondre: {0} ajouté avec succès.
it_it: Risposta: {0} aggiunto correttamente.
ko_kr: 응답 : {0}이 (가) 추가되었습니다.
nb_no: Svar: {0} lagt til.
nl_nl: Antwoord: {0} succesvol toegevoegd.
pl_pl: Odpowiedź: {0} dodano pomyślnie.
ro_ro: Răspuns: {0} adăugat cu succes.
ru_ru: Ответ: {0} успешно добавлен.
sv_se: Svar: {0} har lagts till.
zh_cn: 回复：{0}添加成功。
zh_tw: 回复：{0}添加成功。

source: Reply: {0} failed to be added.
af_za: Antwoord: {0} kon nie bygevoeg word nie.
da: Svar: {0} kunne ikke tilføjes.
de_de: Antwort: {0} konnte nicht hinzugefügt werden.
es_es: Respuesta: {0} no se pudo agregar.
fi_fi: Vastaus: {0} lisäys epäonnistui.
fr_fr: Réponse: {0} n'a pas pu être ajouté.
it_it: Risposta: {0} non è stato aggiunto.
ko_kr: 회신 : {0}을 (를) 추가하지 못했습니다.
nb_no: Svar: {0} kunne ikke legges til.
nl_nl: Antwoord: {0} kon niet worden toegevoegd.
pl_pl: Odpowiedź: Nie można dodać {0}.
ro_ro: Răspuns: {0} nu a putut fi adăugat.
ru_ru: Ответ: {0} не удалось добавить.
sv_se: Svar: {0} kunde inte läggas till.
zh_cn: 回复：{0}添加失败。
zh_tw: 回复：{0}添加失敗。

source: Reply: {0} failed to be updated.
af_za: Antwoord: {0} kon nie opgedateer word nie.
da: Svar: {0} kunne ikke opdateres.
de_de: Antwort: {0} konnte nicht aktualisiert werden.
es_es: Respuesta: {0} no se pudo actualizar.
fi_fi: Vastaus: {0} päivitys epäonnistui.
fr_fr: Réponse: la mise à jour de {0} a échoué.
it_it: Risposta: {0} non è stato aggiornato.
ko_kr: 회신 : {0}을 (를) 업데이트하지 못했습니다.
nb_no: Svar: {0} kunne ikke oppdateres.
nl_nl: Antwoord: {0} kan niet worden bijgewerkt.
pl_pl: Odpowiedź: Aktualizacja {0} nie powiodła się.
ro_ro: Răspuns: {0} nu a putut fi actualizat.
ru_ru: Ответ: {0} не удалось обновить.
sv_se: Svar: {0} kunde inte uppdateras.
zh_cn: 答复：{0}无法更新。
zh_tw: 答复：{0}無法更新。

source: Reply: {0} updated successfully.
af_za: Antwoord: {0} suksesvol opgedateer.
da: Svar: {0} blev opdateret.
de_de: Antwort: {0} erfolgreich aktualisiert.
es_es: Respuesta: {0} actualizado correctamente.
fi_fi: Vastaus: {0} päivitetty onnistuneesti.
fr_fr: Réponse: {0} mis à jour avec succès.
it_it: Rispondi: {0} aggiornato correttamente.
ko_kr: 응답 : {0}이 (가) 업데이트되었습니다.
nb_no: Svar: {0} ble oppdatert.
nl_nl: Antwoord: {0} succesvol bijgewerkt.
pl_pl: Odpowiedz: {0} zaktualizowano pomyślnie.
ro_ro: Răspuns: {0} actualizat cu succes.
ru_ru: Ответ: {0} успешно обновлен.
sv_se: Svar: {0} har uppdaterats.
zh_cn: 回复：{0}更新成功。
zh_tw: 回复：{0}更新成功。

source: Report
af_za: verslag
da: Rapport
de_de: Bericht
es_es: Reporte
fi_fi: raportti
fr_fr: rapport
it_it: rapporto
ko_kr: 보고서
nb_no: Rapportere
nl_nl: Verslag doen van
pl_pl: Raport
ro_ro: Raport
ru_ru: отчет
sv_se: Rapportera
zh_cn: 报告
zh_tw: 報告

source: Report Deleted!
af_za: Verslag is uitgevee!
da: Rapport er slettet!
de_de: Bericht gelöscht!
es_es: ¡Informe eliminado!
fi_fi: Raportti poistettu!
fr_fr: Rapport supprimé!
it_it: Segnala eliminato!
ko_kr: 보고서가 삭제되었습니다!
nb_no: Rapport slettet!
nl_nl: Rapport verwijderd!
pl_pl: Zgłoś usunięte!
ro_ro: Raport Șters!
ru_ru: Отчет удален!
sv_se: Rapporten raderad!
zh_cn: 报告已删除！
zh_tw: 報告已刪除！

source: Report Failure!
af_za: Rapporteer mislukking!
da: Rapportfejl!
de_de: Fehler melden!
es_es: Informe de falla!
fi_fi: Ilmoita epäonnistumisesta!
fr_fr: Signaler un échec!
it_it: Segnala errore!
ko_kr: 보고서 실패!
nb_no: Rapporter mislykkethet!
nl_nl: Mislukking melden!
pl_pl: Zgłoś awarię!
ro_ro: Raportați Eșecul!
ru_ru: Сообщить об ошибке!
sv_se: Rapportera misslyckande!
zh_cn: 报告失败！
zh_tw: 報告失敗！

source: Report User
af_za: Rapporteer gebruiker
da: Rapporter bruger
de_de: Benutzer melden
es_es: Reportar usuario
fi_fi: Ilmoita käyttäjä
fr_fr: Dénoncer un utilisateur
it_it: Segnala utente
ko_kr: 보고서 사용자
nb_no: Rapporter bruker
nl_nl: Rapporteer gebruiker
pl_pl: Zgłoś użytkownika
ro_ro: Raportare utilizator
ru_ru: Пожаловаться на пользователя
sv_se: Rapportera användare
zh_cn: 报告用户
zh_tw: 報告用戶

source: Report user?
af_za: Rapporteer gebruiker?
fi_fi: Ilmoita käyttäjä?
it_it: Segnala utente?
ko_kr: 보고서 사용자?
nb_no: Rapporter bruker?
nl_nl: Rapporteer gebruiker?
ro_ro: Raportați utilizator?
ru_ru: Пожаловаться на пользователя?
sv_se: Rapportera användare?
zh_tw: 報告用戶？

source: Report?
af_za: Verslag?
da: Rapport?
de_de: Bericht?
es_es: ¿Reporte?
fi_fi: Raportti?
fr_fr: Rapport?
it_it: Rapporto?
ko_kr: 보고서?
nb_no: Rapportere?
nl_nl: Verslag doen van?
pl_pl: Raport?
ro_ro: Raport?
ru_ru: Доклад?
sv_se: Rapportera?
zh_cn: 报告？
zh_tw: 報告？

source: Reported by
af_za: Gerapporteer deur
da: Rapporteret af
de_de: Berichtet von
es_es: Reportado por
fi_fi: Raportoinut
fr_fr: Rapporté par
it_it: Segnalato da
ko_kr: 에 의해보고되었다
nb_no: Rapportert av
nl_nl: Aangegeven door
pl_pl: Zgłoszone przez
ro_ro: Raportat de
ru_ru: Сообщает
sv_se: Rapporterad av
zh_cn: 报告人
zh_tw: 報告人

source: Reporting What
af_za: Rapportering van wat
da: Rapportering Hvad
de_de: Berichterstattung Was
es_es: Informar qué
fi_fi: Raportointi mitä
fr_fr: Rapporter quoi
it_it: Segnalare cosa
ko_kr: 무엇을보고
nb_no: Rapportering Hva
nl_nl: Wat melden
pl_pl: Raportowanie Co
ro_ro: Raportarea Ce
ru_ru: Отчетность Что
sv_se: Rapportera vad
zh_cn: 报告什么
zh_tw: 報告什麼

source: Reputation
af_za: reputasie
da: Omdømme
de_de: Ruf
es_es: Reputación
fi_fi: Maine
fr_fr: Réputation
it_it: Reputazione
ko_kr: 평판
nb_no: Rykte
nl_nl: Reputatie
pl_pl: Reputacja
ro_ro: Reputatie
ru_ru: репутации
sv_se: Rykte
zh_cn: 声誉
zh_tw: 聲譽

source: Reputation Comments
af_za: Kommentaar oor reputasie
da: Kommentarer til omdømme
de_de: Bewertungskommentare
es_es: Comentarios de reputación
fi_fi: Maine Kommentit
fr_fr: Commentaires sur la réputation
it_it: Commenti di reputazione
ko_kr: 평판 댓글
nb_no: Kommentarer om anseelse
nl_nl: Reputatiereacties
pl_pl: Komentarze reputacji
ro_ro: Comentarii despre reputație
ru_ru: Репутация Комментарии
sv_se: Kommentarer om rykte
zh_cn: 名誉评论
zh_tw: 名譽評論

source: Reputation Level
af_za: Reputasievlak
da: Omdømme niveau
de_de: Reputationsstufe
es_es: Nivel de reputación
fi_fi: Maineen taso
fr_fr: Niveau de réputation
it_it: Livello di reputazione
ko_kr: 명성 수준
nb_no: Omdømme nivå
nl_nl: Reputatieniveau
pl_pl: Poziom reputacji
ro_ro: Nivel de reputație
ru_ru: Уровень репутации
sv_se: Reputationsnivå
zh_cn: 信誉等级
zh_tw: 信譽等級

source: Reputation Manager
af_za: Reputasiebestuurder
da: Omdømmehåndtering
es_es: Gerente de reputación
fi_fi: Maine Manager
fr_fr: Gestionnaire de réputation
it_it: Responsabile della reputazione
ko_kr: 평판 관리자
nb_no: Anseelse Manager
pl_pl: Menedżer reputacji
ro_ro: Manager reputație
ru_ru: Диспетчер репутации
zh_cn: 名誉经理
zh_tw: 名譽經理

source: Reputation On/Off
af_za: Reputasie aan / uit
da: Omdømme til / fra
de_de: Ruf Ein / Aus
es_es: Reputación activada / desactivada
fi_fi: Maine päällä / pois
fr_fr: Réputation On / Off
it_it: Attivazione / disattivazione della reputazione
ko_kr: 평판 켜기 / 끄기
nb_no: Omdømme på / av
nl_nl: Reputatie aan / uit
pl_pl: Reputacja wł. / Wył
ro_ro: Reputație On / Off
ru_ru: Репутация Вкл / Выкл
sv_se: Omdömning på / av
zh_cn: 信誉开/关
zh_tw: 信譽開/關

source: Reputation Point Factor
af_za: Reputasiepuntfaktor
da: Omdømmepunktfaktor
de_de: Bewertungspunkt Faktor
es_es: Factor de punto de reputación
fi_fi: Mainekohtainen tekijä
fr_fr: Facteur de points de réputation
it_it: Fattore del punto di reputazione
ko_kr: 평판 포인트 팩터
nb_no: Omdømmepunktfaktor
nl_nl: Reputatiepuntfactor
pl_pl: Współczynnik punktu reputacji
ro_ro: Factorul punctului de reputație
ru_ru: Коэффициент репутации
sv_se: Reputationspunktfaktor
zh_cn: 信誉点因子
zh_tw: 信譽點因子

source: Reputation Points
af_za: Reputasiepunte
da: Omdømmepunkter
de_de: Bewertungspunkte
es_es: Puntos de reputación
fi_fi: Mainepisteet
fr_fr: Points de réputation
it_it: Punti di reputazione
ko_kr: 평판 포인트
nb_no: Omdømme poeng
nl_nl: Reputatiepunten
pl_pl: Punkty reputacji
ro_ro: Puncte de reputație
ru_ru: Очки репутации
sv_se: Reputationspoäng
zh_cn: 声望点
zh_tw: 聲望點

source: Reputation Power
af_za: Reputasiekrag
fi_fi: Mainevoima
it_it: Potere di reputazione
ro_ro: Putere de reputație
ru_ru: Сила репутации
zh_tw: 聲譽力量

source: Reputation Powers
af_za: Reputasiemagte
da: Reputationsmagter
de_de: Reputationskräfte
es_es: Poderes de reputación
fi_fi: Maine
fr_fr: Pouvoirs de réputation
it_it: Poteri di reputazione
ko_kr: 명성 파워
nb_no: Omdømmekrefter
nl_nl: Reputatiebevoegdheden
pl_pl: Moce reputacji
ro_ro: Puteri de reputație
ru_ru: Сила репутации
zh_cn: 声誉力量
zh_tw: 聲譽力量
