Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Currently Leeching
af_za: Tans Leeching
da: I øjeblikket Leeching
de_de: Derzeit Leeching
es_es: Actualmente sanguijuela
fi_fi: Tällä hetkellä Leeching
fr_fr: Actuellement leeching
it_it: Attualmente sanguisuga
ko_kr: 현재 거머리
nb_no: For tiden Leeching
nl_nl: Momenteel Leeching
pl_pl: Obecnie Leeching
ro_ro: În prezent Leeching
ru_ru: В настоящее время Leeching
sv_se: För närvarande Leeching
zh_cn: 目前正在渗水
zh_tw: 目前正在滲水

source: Currently Seeding
af_za: Saai tans
da: I øjeblikket frø
de_de: Derzeit Seeding
es_es: Sembrando actualmente
fi_fi: Tällä hetkellä siemen
fr_fr: Semis en cours
it_it: Attualmente in fase di semina
ko_kr: 현재 시딩
nb_no: For tiden frø
nl_nl: Momenteel zaaien
pl_pl: Obecnie Seeding
ro_ro: În prezent, însămânțarea
ru_ru: В настоящее время посев
sv_se: För närvarande sådd
zh_cn: 目前正在播种
zh_tw: 目前正在播種

source: Currently being watched since
af_za: Tans word sedertdien dopgehou
da: I øjeblikket bliver overvåget siden
de_de: Wird gerade gesehen seit
es_es: Actualmente en observación desde
fi_fi: Katsotaan tällä hetkellä
fr_fr: En cours de surveillance depuis
it_it: Attualmente visto da allora
ko_kr: 이후 현재 시청 중
nb_no: For øyeblikket sett siden
nl_nl: Wordt momenteel bekeken
pl_pl: Obecnie oglądany od
ro_ro: În prezent este urmărit de atunci
ru_ru: В настоящее время наблюдается с
sv_se: För närvarande tittas sedan
zh_cn: 目前，由于
zh_tw: 目前，由於

source: Currently no new announcements
af_za: Daar is tans geen nuwe aankondigings nie
da: I øjeblikket ingen nye meddelelser
de_de: Derzeit keine neuen Ankündigungen
es_es: Actualmente no hay nuevos anuncios
fi_fi: Tällä hetkellä ei uusia ilmoituksia
fr_fr: Aucune nouvelle annonce actuellement
it_it: Attualmente nessun nuovo annuncio
ko_kr: 현재 새로운 공지 사항이 없습니다.
nb_no: Foreløpig ingen nye kunngjøringer
nl_nl: Momenteel geen nieuwe aankondigingen
pl_pl: Obecnie brak nowych ogłoszeń
ro_ro: În prezent nu există anunțuri noi
ru_ru: В настоящее время нет новых объявлений
sv_se: För närvarande inga nya tillkännagivanden
zh_cn: 目前没有新的公告
zh_tw: 目前沒有新的公告

source: Currently viewing this topic
af_za: Kyk tans na hierdie onderwerp
da: I øjeblikket ser dette emne
de_de: Derzeit wird dieses Thema angezeigt
es_es: Actualmente viendo este tema
fi_fi: Katselee tätä aihetta
fr_fr: Regarde actuellement ce sujet
it_it: Attualmente stai visualizzando questo argomento
ko_kr: 현재이 주제를보고 있습니다
nb_no: Viser for øyeblikket dette emnet
nl_nl: Momenteel wordt dit onderwerp bekeken
pl_pl: Aktualnie przeglądam ten temat
ro_ro: Vizualizând în prezent acest subiect
ru_ru: Сейчас просматриваете эту тему
sv_se: Visar för närvarande detta ämne
zh_cn: 当前正在查看该主题
zh_tw: 當前正在查看該主題

source: Currently you have {0} custom box. You may add up to {1} additional mailboxes.
af_za: Tans het u {0} gepasmaakte vak. U kan tot {1} addisionele posbusse byvoeg.
de_de: Derzeit haben Sie eine benutzerdefinierte {0} Box. Sie können bis zu {1} zusätzliche Postfächer hinzufügen.
es_es: Actualmente tiene {0} cuadro personalizado. Puede agregar hasta {1} buzones adicionales.
fi_fi: Tällä hetkellä sinulla on {0} mukautettu laatikko. Voit lisätä {1} ylimääräistä postilaatikkoa.
it_it: Attualmente hai una {0} casella personalizzata. Puoi aggiungere fino a {1} cassette postali aggiuntive.
ko_kr: Currently you have {0} custom boxes. You may add up to {1}additional mailboxes.
nb_no: For øyeblikket har du {0} egendefinert boks. Du kan legge til opptil {1} ekstra postbokser.
nl_nl: Momenteel hebt u {0} aangepast vak. U kunt maximaal {1} extra mailboxen toevoegen.
pl_pl: Obecnie masz {0} niestandardowe pudełko. Możesz dodać do {1} dodatkowych skrzynek pocztowych.
ro_ro: În prezent, aveți {0} caseta personalizată. Puteți adăuga până la {1} căsuțe poștale suplimentare.
ru_ru: В настоящее время у вас есть {0} пользовательский ящик. Вы можете добавить до {1} дополнительных почтовых ящиков.
sv_se: För närvarande har du {0} anpassad ruta. Du kan lägga till upp till {1} ytterligare brevlådor.
zh_tw: Currently you have {0} custom boxes. You may add up to {1}additional mailboxes.

source: Custom Title
af_za: Pasgemaakte titel
da: Brugerdefineret titel
de_de: Benutzerdefinierter Titel
es_es: Título Personalizado
fi_fi: Muokattu otsikko
fr_fr: Titre personnalisé
it_it: Titolo personalizzato
ko_kr: 맞춤 제목
nb_no: Tilpasset tittel
nl_nl: Aangepaste titel
pl_pl: Niestandardowy tytuł
ro_ro: Titlu personalizat
ru_ru: Пользовательский заголовок
sv_se: Anpassad titel
zh_cn: 自定义标题
zh_tw: 自定義標題

source: Custom Title changed to
af_za: Pasgemaakte titel verander na
fi_fi: Mukautettu otsikko muutettiin muotoon
it_it: Titolo personalizzato modificato in
ko_kr: 맞춤 제목이로 변경됨
nb_no: Tilpasset tittel ble endret til
nl_nl: Aangepaste titel gewijzigd in
ro_ro: Titlul personalizat a fost schimbat în
ru_ru: Пользовательский заголовок изменен на
sv_se: Anpassad titel ändrad till
zh_tw: 自定義標題更改為

source: Custom title
af_za: Pasgemaakte titel
da: Brugerdefineret titel
de_de: Benutzerdefinierter Titel
es_es: Título Personalizado
fi_fi: Muokattu otsikko
fr_fr: Titre personnalisé
it_it: Titolo personalizzato
ko_kr: 맞춤 제목
nb_no: Tilpasset tittel
nl_nl: Aangepaste titel
pl_pl: Niestandardowy tytuł
ro_ro: Titlu personalizat
ru_ru: Пользовательский заголовок
sv_se: Anpassad titel
zh_cn: 自定义标题
zh_tw: 自定義標題

source: Custom title altered
af_za: Pasgemaakte titel verander
da: Tilpasset titel ændret
de_de: Benutzerdefinierter Titel geändert
es_es: Título personalizado alterado
fi_fi: Muokattu otsikko muutettu
fr_fr: Titre personnalisé modifié
it_it: Titolo personalizzato modificato
ko_kr: 맞춤 제목이 변경됨
nb_no: Egendefinert tittel endret
nl_nl: Aangepaste titel gewijzigd
pl_pl: Zmieniono niestandardowy tytuł
ro_ro: Titlul personalizat a fost modificat
ru_ru: Пользовательский заголовок изменен
sv_se: Anpassad titel ändras
zh_cn: 自定义标题已更改
zh_tw: 自定義標題已更改

source: Customised title given to special users only (Not available to Users or Power Users).
af_za: Aangepaste titel word slegs aan spesiale gebruikers gegee (nie beskikbaar vir gebruikers of kraggebruikers nie).
da: Tilpasset titel givet kun til specielle brugere (Ikke tilgængelig for brugere eller strømbrugere).
de_de: Benutzerdefinierter Titel nur für spezielle Benutzer (Nicht verfügbar für Benutzer oder Hauptbenutzer).
es_es: Título personalizado dado solo a usuarios especiales (No disponible para Usuarios o Usuarios avanzados).
fi_fi: Vain erikoiskäyttäjille annettu räätälöity otsikko (ei saatavana käyttäjille tai tehokäyttäjille).
fr_fr: Titre personnalisé attribué uniquement aux utilisateurs spéciaux (non disponible pour les utilisateurs ou les utilisateurs privilégiés).
it_it: Titolo personalizzato assegnato solo a utenti speciali (non disponibile per utenti o utenti esperti).
ko_kr: 특수 사용자에게만 제공되는 사용자 정의 제목 (사용자 또는 고급 사용자에게는 제공되지 않음).
nb_no: Tilpasset tittel gitt kun til spesielle brukere (ikke tilgjengelig for brukere eller strømbrukere).
nl_nl: Aangepaste titel alleen voor speciale gebruikers (niet beschikbaar voor gebruikers of hoofdgebruikers).
pl_pl: Dostosowany tytuł nadawany tylko użytkownikom specjalnym (niedostępny dla użytkowników lub zaawansowanych użytkowników).
ro_ro: Titlu personalizat acordat numai utilizatorilor speciali (Nu este disponibil pentru Utilizatori sau Utilizatori de putere)
ru_ru: Настраиваемый заголовок предоставляется только специальным пользователям (Недоступно для пользователей или опытных пользователей).
sv_se: Anpassad titel som endast ges till specialanvändare (Ej tillgängligt för användare eller elanvändare).
zh_cn: 自定义标题仅授予特殊用户（不适用于用户或超级用户）。
zh_tw: 自定義標題僅授予特殊用戶（不適用於用戶或超級用戶）。

source: Customised title.
af_za: Aangepaste titel.
da: Tilpasset titel.
de_de: Angepasster Titel.
es_es: Título personalizado
fi_fi: Räätälöity otsikko.
fr_fr: Titre personnalisé.
it_it: Titolo personalizzato.
ko_kr: 맞춤형 제목.
nb_no: Tilpasset tittel.
nl_nl: Aangepaste titel.
pl_pl: Dostosowany tytuł.
ro_ro: Titlu personalizat.
ru_ru: Индивидуальный заголовок.
sv_se: Anpassad titel.
zh_cn: 自定义标题。
zh_tw: 自定義標題。

source: DUPE -
nb_no: LURE -
ru_ru: ДЮПЕ -
zh_cn: 杜比-
zh_tw: 杜比-

source: DVD-SCREENER (DVDscr)
nl_nl: DVD-SCHERM (DVDscr)
ru_ru: DVD-ЭКРАН (DVDscr)
zh_cn: DVD筛选器（DVDscr）
zh_tw: DVD篩選器（DVDscr）

source: DVDRip
zh_cn: DVD翻录
zh_tw: DVD翻錄

source: Daily
af_za: daaglikse
da: Daglige
de_de: Täglich
es_es: Diario
fi_fi: Päivittäin
fr_fr: du quotidien
it_it: Quotidiano
ko_kr: 매일
nb_no: Daglig
nl_nl: Dagelijks
pl_pl: Codziennie
ro_ro: Zilnic
ru_ru: Повседневная
sv_se: Dagligen
zh_cn: 日常
zh_tw: 日常

source: Daily Reputation Clicks Limit
af_za: Die beperking van daaglikse reputasie-klik
da: Daglig omdømmeklikgrænse
de_de: Tägliches Reputationsklicklimit
es_es: Límite diario de clics de reputación
fi_fi: Päivittäinen maine napsautusten raja
fr_fr: Limite quotidienne de clics sur la réputation
it_it: Limite clic reputazione giornaliera
ko_kr: 일일 평판 클릭 수 한도
nb_no: Daglig grense for anseelse
nl_nl: Limiet voor dagelijkse reputatieklikken
pl_pl: Limit dziennych kliknięć reputacji
ro_ro: Limitarea clicurilor de reputație zilnică
ru_ru: Предел кликов ежедневной репутации
sv_se: Daglig granskningsklickgräns
zh_cn: 每日声誉点击次数限制
zh_tw: 每日聲譽點擊次數限制

source: Daily:
da: Daglige:
de_de: Täglich:
es_es: Diario:
fi_fi: Päivittäin:
fr_fr: Du quotidien:
it_it: Quotidiano:
ko_kr: 매일:
nb_no: Daglig:
nl_nl: Dagelijks:
pl_pl: Codziennie:
ro_ro: Zilnic:
ru_ru: Повседневная:
sv_se: Dagligen:
zh_cn: 日常：
zh_tw: 日常：

source: Damn it
af_za: Vervloek dit
da: For pokker
de_de: Verdammt
es_es: Maldición
fi_fi: Perkele
fr_fr: Bon sang
it_it: Accidenti
ko_kr: 젠장
nb_no: Jævla det
nl_nl: Verdorie
pl_pl: Cholera
ro_ro: La naiba
ru_ru: Черт возьми
sv_se: Helvete
zh_cn: 该死的
zh_tw: 該死的

source: Data Reset Manager
af_za: Bestuurder van data herstel
de_de: Daten-Reset-Manager
es_es: Administrador de restablecimiento de datos
fr_fr: Gestionnaire de réinitialisation de données
it_it: Gestione ripristino dati
ko_kr: 데이터 리셋 관리자
pl_pl: Menedżer resetowania danych
ro_ro: Manager resetare date
ru_ru: Диспетчер сброса данных
zh_cn: 数据重置管理器
zh_tw: 數據重置管理器

source: Data Size
af_za: Datagrootte
da: Datastørrelse
de_de: Datengröße
es_es: Tamaño de datos
fi_fi: Tiedon koko
fr_fr: Taille des données
it_it: Dimensione dei dati
ko_kr: 데이터 크기
nb_no: Datastørrelse
nl_nl: Gegevensgrootte
pl_pl: Rozmiar danych
ro_ro: Dimensiunea datelor
ru_ru: Размер данных
sv_se: Datastorlek
zh_cn: 资料大小
zh_tw: 資料大小

source: Database
af_za: databasis
de_de: Datenbank
es_es: Base de datos
fi_fi: Tietokanta
fr_fr: Base de données
it_it: Banca dati
ko_kr: 데이터 베이스
pl_pl: Baza danych
ro_ro: Bază de date
ru_ru: База данных
sv_se: Databas
zh_cn: 数据库
zh_tw: 數據庫

source: Database backed up.
af_za: Gerugsteun databasis.
da: Database sikkerhedskopieret.
de_de: Datenbank gesichert.
es_es: Base de datos respaldada.
fi_fi: Tietokanta on varmuuskopioitu.
fr_fr: Base de données sauvegardée.
it_it: Backup del database.
ko_kr: 데이터베이스가 백업되었습니다.
nb_no: Database sikkerhetskopiert.
nl_nl: Een back-up van de database gemaakt.
pl_pl: Kopia zapasowa bazy danych.
ro_ro: Baza de date a fost salvată.
ru_ru: База данных зарезервирована.
sv_se: Säkerhetskopierad databas.
zh_cn: 数据库备份。
zh_tw: 數據庫備份。

source: Date
af_za: datum
da: Dato
de_de: Datum
es_es: Fecha
fi_fi: Päivämäärä
it_it: Data
ko_kr: 데이트
nb_no: Dato
nl_nl: Datum
pl_pl: Data
ro_ro: Data
ru_ru: Свидание
sv_se: Datum
zh_cn: 日期
zh_tw: 日期

source: Date / Time
af_za: Datum Tyd
da: Dato tid
de_de: Terminzeit
es_es: Fecha y hora
fi_fi: Treffiaika
fr_fr: Date / heure
it_it: Appuntamento
ko_kr: 날짜 시간
nb_no: Dato tid
nl_nl: Datum Tijd
pl_pl: Data / godzina
ro_ro: Data / ora
ru_ru: Дата / Время
sv_se: Datum Tid
zh_cn: 约会时间
zh_tw: 約會時間

source: Date Earned
af_za: Datum verdien
da: Dato optjent
de_de: Datum des Erwerbs
es_es: Fecha ganada
fi_fi: Ansaintapäivämäärä
fr_fr: Date gagnée
it_it: Data guadagnata
ko_kr: 획득 한 날짜
nb_no: Dato opptjent
nl_nl: Datum verdiend
pl_pl: Data uzyskania
ro_ro: Data câștigării
ru_ru: Дата заработка
sv_se: Datum förtjänat
zh_cn: 获得日期
zh_tw: 獲得日期

source: Date From
af_za: Datum vanaf
da: Dato fra
de_de: Stammen aus
es_es: Fecha de
fi_fi: Johtua; juontaa juurensa jstk; olla lähtöisin jstk
fr_fr: Dater de
it_it: Data da
ko_kr: 에서 날짜
nb_no: Dato fra
nl_nl: Datum vanaf
pl_pl: Data, od
ro_ro: Data din
ru_ru: Дата, с
sv_se: Datum från
zh_cn: 起始日期
zh_tw: 起始日期

source: Date Started
af_za: Datum begin
da: Dato startet
de_de: Datum gestartet
es_es: Fecha iniciada
fi_fi: Aloituspäivämäärä
fr_fr: Le rendez vous a commencé
it_it: Data di inizio
ko_kr: 시작일
nb_no: Dato startet
nl_nl: Datum begonnen
pl_pl: Data rozpoczęcia
ro_ro: Data începerii
ru_ru: Дата начала
sv_se: Datum startade
zh_cn: 开始日期
zh_tw: 開始日期

source: Date added
af_za: Datum bygevoeg
da: Dato tilføjet
de_de: Datum hinzugefügt
es_es: Fecha Agregada
fi_fi: Lisäyspäivämäärä
fr_fr: Date ajoutée
it_it: Data aggiunta
ko_kr: 추가 된 날짜
nb_no: Dato lagt til
nl_nl: Datum toegevoegd
pl_pl: Data dodania
ro_ro: Data adaugata
ru_ru: Дата Добавлена
sv_se: Datum tillagt
zh_cn: 添加日期
zh_tw: 添加日期

source: Date to
af_za: Datum na
da: Dato til
de_de: Datum bis
es_es: Fecha para
fi_fi: Päivämäärä
fr_fr: Date à
it_it: Data a
ko_kr: 날짜
nb_no: Dato til
nl_nl: Datum tot
pl_pl: Data do
ro_ro: Data la
ru_ru: Дата до
sv_se: Datum till
zh_cn: 日期至
zh_tw: 日期至

source: Day
af_za: dag
da: Dag
de_de: Tag
es_es: Día
fi_fi: Päivä
fr_fr: journée
it_it: Giorno
ko_kr: 일
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
ro_ro: Zi
ru_ru: День
sv_se: Dag
zh_cn: 天
zh_tw: 天

source: Daylight Saving
af_za: Dagbesparing
da: Sommertid
de_de: Sommerzeit
es_es: Horario de verano
fi_fi: Kesäaika
fr_fr: Heure d'été
it_it: Ora legale
ko_kr: 일광 절약
nb_no: Sommertid
nl_nl: Zomertijd
pl_pl: Sezonowa zmiana czasu
ro_ro: Ora de vară
ru_ru: Летнее время
sv_se: Sommartid
zh_cn: 夏令时
zh_tw: 夏令時

source: Days
af_za: dae
da: Dage
de_de: Tage
es_es: Dias
fi_fi: päivää
fr_fr: Journées
it_it: giorni
ko_kr: 일
nb_no: Dager
nl_nl: dagen
pl_pl: Dni
ro_ro: zi
ru_ru: дней
sv_se: dagar
zh_cn: 天
zh_tw: 天

source: De-Activate Stealth
af_za: Deaktiveer stealth
da: Deaktiver Stealth
de_de: Stealth deaktivieren
es_es: Desactivar sigilo
fi_fi: Poista Stealth käytöstä
fr_fr: Désactiver la furtivité
it_it: Disattiva Stealth
ko_kr: 스텔스 비활성화
nb_no: Deaktiver Stealth
nl_nl: Stealth deactiveren
pl_pl: Dezaktywuj Stealth
ro_ro: Dezactivați Stealth
ru_ru: Деактивировать стелс
sv_se: Avaktivera Stealth
zh_cn: 停用隐身
zh_tw: 停用隱身

source: Dead
af_za: Dood
da: Død
de_de: tot
es_es: Muerto
fi_fi: Kuollut
fr_fr: Mort
it_it: Morto
ko_kr: 죽은
nb_no: Død
nl_nl: Dood
pl_pl: Nie żyje
ro_ro: Mort
ru_ru: мертв
sv_se: Död
zh_cn: 死
zh_tw: 死

source: Dead Torrent Notice
es_es: Aviso de torrente muerto
fi_fi: Dead Torrent -ilmoitus
ko_kr: 데드 토런트 공지
nl_nl: Dead Torrent-kennisgeving
ro_ro: Notificare pentru torentul mort
ru_ru: Dead Torrent Уведомление
zh_cn: 死洪流公告
zh_tw: 死洪流公告

source: Dead: 0 seeders and leechers = 0 peers total
af_za: Oorlede: 0 saaiers en bloedsuiers = 0 maats totaal
da: Døde: 0 seeders og leechers = 0 peers total
de_de: Tot: 0 Setzer und Blutegel = 0 Gleichaltrige insgesamt
es_es: Muerto: 0 sembradoras y leechers = 0 pares en total
fi_fi: Kuolleet: 0 kylvökoneistoa ja tarkkailijaa = 0 ikäisensä yhteensä
fr_fr: Morts: 0 semeurs et leecheurs = 0 pairs au total
it_it: Morti: 0 seminatrici e sanguisughe = 0 pari totali
ko_kr: 사망 : 종자 및 파종 자 = 총 0 명
nb_no: Døde: 0 seeders og leechers = 0 peers total
nl_nl: Dood: 0 seeders en leechers = 0 peers totaal
pl_pl: Nie żyje: 0 siewników i pijawek = 0 w sumie
ro_ro: Morți: 0 semănători și praznici = 0 colegi în total
ru_ru: Мертвые: 0 сеялок и пиявок = 0 пиров всего
sv_se: Död: 0 seeders och leechers = 0 peers totalt
zh_cn: 死亡人数：0个播种者和水手= 0个同伴
zh_tw: 死亡人數：0個播種者和水手= 0個同伴

source: Deal With It
af_za: Hanteer dit
da: Handle med det
de_de: Komm damit klar
es_es: Tratar con él
fi_fi: Tule toimeen sen kanssa
fr_fr: Faites avec
it_it: Affrontarla
ko_kr: 받아 들여
nb_no: Takle det
nl_nl: Omgaan
pl_pl: Sobie z tym poradzić
ro_ro: Descurcă-te
ru_ru: Иметь дело с этим
sv_se: Hantera det
zh_cn: 处理它
zh_tw: 處理它

source: Dealer
af_za: handelaar
da: forhandler
de_de: Händler
es_es: Comerciante
fi_fi: Jakaja
fr_fr: Marchand
it_it: commerciante
ko_kr: 상인
nb_no: forhandler
nl_nl: handelaar
pl_pl: Kupiec
ro_ro: comerciant
ru_ru: дилер
sv_se: Handlare
zh_cn: 经销商
zh_tw: 經銷商

source: Dealt With
af_za: Omgegaan met
da: Behandlet
de_de: Behandelt
es_es: Lidiar con
fi_fi: Käsitelty
fr_fr: Traité avec
it_it: Gestito
ko_kr: 와 거래
nb_no: Tatt hånd om
nl_nl: Behandeld
pl_pl: Załatwione
ro_ro: Tratat
ru_ru: Иметь дело с
sv_se: Handskats med
zh_cn: 处理
zh_tw: 處理

source: Dealt with by {0}
af_za: Verwerk deur {0}
da: Dealed by af {0}
de_de: Behandelt von {0}
es_es: Tratar con {0}
fi_fi: Käsitteli {0}
fr_fr: Traitée par {0}
it_it: Gestito da {0}
ko_kr: {0}까지 거래
nb_no: Dealed by av {0}
nl_nl: Behandeld door {0}
pl_pl: Zajmij się {0}
ro_ro: Tratat de {0}
ru_ru: Разобраться с {0}
sv_se: Dealed by av {0}
zh_cn: 由{0}处理
zh_tw: 由{0}處理

source: Dear
af_za: Liewe
da: Kære
de_de: sehr geehrter
es_es: querido
fi_fi: Rakas
fr_fr: cher
it_it: caro
ko_kr: 소중한
nb_no: Kjære
nl_nl: Lieve
pl_pl: Drogi
ro_ro: dragă
ru_ru: дорогая
sv_se: Kära
zh_cn: 亲
zh_tw: 親

source: Deatchrow
zh_cn: 德奇罗
zh_tw: 德奇羅

source: Deathrow
da: Dødsgangen
de_de: Todeszelle
es_es: Corredor de la muerte
fr_fr: Couloir de la mort
ko_kr: 데스 로우
nl_nl: Dodencel
pl_pl: Cela śmierci
sv_se: Dödsdömda
zh_cn: 死囚
zh_tw: 死囚

source: Debug Info
af_za: Ontfoutinligting
da: Fejlsøgningsinfo
de_de: Debug-Informationen
es_es: Información de depuración
fi_fi: Virheenkorjaustiedot
fr_fr: Les informations de débogage
it_it: Informazioni di debug
ko_kr: 디버그 정보
nb_no: Feilsøkingsinformasjon
nl_nl: Foutopsporingsinfo
pl_pl: Informacje debugowania
ro_ro: Informații despre depanare
ru_ru: Отладочная информация
sv_se: Felsöknings information
zh_cn: 调试信息
zh_tw: 調試信息

source: December
af_za: Desember
de_de: Dezember
es_es: diciembre
fi_fi: joulukuu
fr_fr: décembre
it_it: dicembre
ko_kr: 12 월
nb_no: desember
pl_pl: grudzień
ro_ro: decembrie
ru_ru: Декабрь
zh_cn: 十二月
zh_tw: 十二月

source: Default
af_za: verstek
da: Standard
de_de: Standard
es_es: Defecto
fi_fi: oletusarvo
fr_fr: Défaut
it_it: Predefinito
ko_kr: 기본
nb_no: Misligholde
nl_nl: Standaard
pl_pl: Domyślna
ro_ro: Mod implicit
ru_ru: По умолчанию
sv_se: Standard
zh_cn: 默认
zh_tw: 默認

source: Default Reputation
af_za: Standaard reputasie
da: Standard omdømme
de_de: Standard-Reputation
es_es: Reputación predeterminada
fi_fi: Oletusmaine
fr_fr: Réputation par défaut
it_it: Reputazione predefinita
ko_kr: 기본 평판
nb_no: Standard omdømme
nl_nl: Standaardreputatie
pl_pl: Domyślna reputacja
ro_ro: Reputație implicită
ru_ru: Репутация по умолчанию
sv_se: Standardreputation
zh_cn: 默认信誉
zh_tw: 默認信譽

source: Default Reputation Level
af_za: Standaard reputasievlak
da: Standard omdømme niveau
de_de: Standard-Reputationsstufe
es_es: Nivel de reputación predeterminado
fi_fi: Oletusmaineentaso
fr_fr: Niveau de réputation par défaut
it_it: Livello di reputazione predefinito
ko_kr: 기본 평판 수준
nb_no: Standard omdømme nivå
nl_nl: Standaard reputatieniveau
pl_pl: Domyślny poziom reputacji
ro_ro: Nivel de reputație implicit
ru_ru: Уровень репутации по умолчанию
sv_se: Standard Reputation Level
zh_cn: 默认信誉级别
zh_tw: 默認信譽級別

source: Default Reputation Phrase
af_za: Standaard reputasiefrase
da: Standard omdømmesætning
de_de: Standard-Reputationssatz
es_es: Frase de reputación predeterminada
fi_fi: Oletusmainelause
fr_fr: Phrase de réputation par défaut
it_it: Frase di reputazione predefinita
ko_kr: 기본 평판 문구
nb_no: Standard omdømmeuttrykk
nl_nl: Standaard reputatiezin
pl_pl: Domyślna fraza reputacji
ro_ro: Fraza de reputație implicită
ru_ru: Фраза репутации по умолчанию
sv_se: Standard Reputation Phrase
zh_cn: 默认信誉词组
zh_tw: 默認信譽詞組

source: Default for 'Delete PM on reply'
af_za: Standaard vir 'Delete PM by reply'
da: Standard for 'Slet PM ved svar'
de_de: Standard für "PM bei Antwort löschen"
es_es: Predeterminado para 'Eliminar PM en respuesta'
fi_fi: Oletusarvo: 'Poista PM vastauksesta'
fr_fr: Défaut pour 'Supprimer PM en réponse'
it_it: Impostazione predefinita per "Elimina PM in risposta"
ko_kr: '응답시 PM 삭제'의 기본값
nb_no: Standard for 'Slett PM på svar'
nl_nl: Standaard voor 'PM verwijderen bij antwoord'
pl_pl: Domyślnie „Usuń PM przy odpowiedzi”
ro_ro: Implicit pentru „Ștergeți PM la răspuns”
ru_ru: По умолчанию для «Удалить PM при ответе»
sv_se: Standard för 'Radera PM på svar'
zh_cn: 默认为“回复时删除PM”
zh_tw: 默認為“回复時刪除PM”

source: Default for 'Save PM to Sentbox'
af_za: Standaard vir 'Save PM to Sentbox'
da: Standard for 'Gem PM til Sentbox'
de_de: Standard für "PM in Sentbox speichern"
es_es: Valor predeterminado para "Guardar PM en el buzón enviado"
fi_fi: Oletusarvo kohdasta Tallenna PM postilaatikkoon
fr_fr: Par défaut pour 'Save PM to Sentbox'
it_it: Predefinito per "Salva PM in Sentbox"
ko_kr: 'Sentbox에 PM 저장'의 기본값
nb_no: Standard for 'Lagre PM i Sentbox'
nl_nl: Standaard voor 'PM opslaan in Sentbox'
pl_pl: Domyślnie dla „Zapisz PM w Sentbox”
ro_ro: Standard pentru „Salvați PM în Sentbox”
ru_ru: По умолчанию для «Сохранить PM в Sentbox»
sv_se: Standard för "Spara PM i Sentbox"
zh_cn: 默认为“将PM保存到Sentbox”
zh_tw: 默認為“將PM保存到Sentbox”

source: Default is
af_za: Standaard is
da: Standard er
de_de: Standard ist
es_es: El valor predeterminado es
fi_fi: Oletus on
fr_fr: La valeur par défaut est
it_it: L'impostazione predefinita è
ko_kr: 기본은
nb_no: Standard er
nl_nl: Standaard is
pl_pl: Domyślnie jest
ro_ro: Implicit este
ru_ru: По умолчанию
sv_se: Standard är
zh_cn: 默认为
zh_tw: 默認是

source: Default setting, nothing is hidden except your IP, passkey, email. the same as any tracker.
af_za: Niks is verstop nie, behalwe jou IP, wagwoord, e-pos. dieselfde as enige spoorsnyer.
da: Standardindstilling, intet er skjult undtagen din IP, adgangskode, e-mail. det samme som enhver tracker.
de_de: In der Standardeinstellung sind nur Ihre IP-Adresse, Ihr Kennwort und Ihre E-Mail-Adresse verborgen. das gleiche wie jeder Tracker.
es_es: Configuración predeterminada, nada está oculto excepto su IP, clave de acceso, correo electrónico. lo mismo que cualquier rastreador.
fi_fi: Oletusasetus, mikään ei ole piilotettu paitsi IP, salasana, sähköpostiosoite. sama kuin mikä tahansa tracker.
fr_fr: Paramètre par défaut, rien n’est caché à part votre adresse IP, votre clé de passe, votre email. le même que n'importe quel tracker.
it_it: Impostazione predefinita, nulla è nascosto tranne IP, passkey, e-mail. lo stesso di qualsiasi tracker.
ko_kr: 기본 설정, IP, 패스 키, 이메일 외에는 아무것도 숨겨져 있지 않습니다. 모든 트래커와 동일합니다.
nb_no: Standardinnstilling, ingenting er skjult bortsett fra IP, passord, e-post. det samme som en hvilken som helst tracker.
nl_nl: Standaardinstelling, niets is verborgen behalve uw IP, wachtwoord, e-mail. hetzelfde als elke tracker.
pl_pl: Domyślne ustawienie, nic nie jest ukryte oprócz twojego adresu IP, klucza dostępu, adresu e-mail. taki sam jak każdy tracker.
ro_ro: Setarea implicită, nimic nu este ascuns, cu excepția IP-ului, a parolei, a e-mailului. la fel ca orice tracker.
ru_ru: Настройка по умолчанию, ничего не скрыто, кроме вашего IP, пароля, электронной почты. так же, как любой трекер.
sv_se: Standardinställning, inget är gömt förutom din IP, lösenord, e-post. samma som alla spårare.
zh_cn: 默认设置，除了您的IP，密码，电子邮件之外，没有其他内容被隐藏。与任何跟踪器相同。
zh_tw: 默認設置，除了您的IP，密碼，電子郵件之外，沒有其他內容被隱藏。與任何跟踪器相同。
