Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Invite amount changed to
af_za: Uitnodigingbedrag verander na
fi_fi: Kutsujen määrä muutettiin arvoon
it_it: L'importo dell'invito è cambiato in
ko_kr: 초대 금액이
nb_no: Inviteringsbeløpet er endret til
nl_nl: Uitnodigingsbedrag gewijzigd in
ro_ro: Invitați suma modificată la
ru_ru: Количество приглашений изменено на
sv_se: Bjud in beloppet ändrat till
zh_tw: 邀請金額更改為

source: Invite rights
af_za: Nooi regte uit
da: Inviter rettigheder
de_de: Rechte einladen
es_es: Derechos de invitación
fi_fi: Kutsu oikeudet
fr_fr: Inviter des droits
it_it: Invita diritti
ko_kr: 권리 초대
nb_no: Inviter rettigheter
nl_nl: Rechten uitnodigen
pl_pl: Zaproś prawa
ro_ro: Invitați drepturi
ru_ru: Пригласить права
sv_se: Bjud in rättigheter
zh_cn: 邀请权利
zh_tw: 邀請權利

source: Invited
af_za: genooi
da: inviteret
de_de: Eingeladen
es_es: Invitado
fi_fi: Kutsuttu
fr_fr: Invité
it_it: Invitato
ko_kr: 초대
nb_no: invitert
nl_nl: Uitgenodigd
pl_pl: Zaproszony
ro_ro: invitat
ru_ru: приглашенный
sv_se: inbjuden
zh_cn: 受邀
zh_tw: 受邀

source: Invited By
af_za: Genooi deur
da: Inviteret af
de_de: Eingeladen von
es_es: Invitado por
fi_fi: Kutsu
fr_fr: Inviter par
it_it: Invitato da
ko_kr: 초대 한 사람
nb_no: Invitert av
nl_nl: Uitgenodigd door
pl_pl: Zaproszony przez
ro_ro: Invitat de
ru_ru: По приглашению
sv_se: Inbjuden av
zh_cn: 邀请人
zh_tw: 邀請人

source: Invited Users
af_za: Uitgenooide gebruikers
da: Inviterede brugere
de_de: Eingeladene Benutzer
es_es: Usuarios invitados
fi_fi: Kutsutut käyttäjät
fr_fr: Utilisateurs invités
it_it: Utenti invitati
ko_kr: 초대 된 사용자
nb_no: Inviterte brukere
nl_nl: Uitgenodigde gebruikers
pl_pl: Zaproszeni użytkownicy
ro_ro: Utilizatori invitați
ru_ru: Приглашенные пользователи
sv_se: Inbjudna användare
zh_cn: 受邀用户
zh_tw: 受邀用戶

source: Invited by
af_za: Uitgenooi deur
da: Inviteret af
de_de: Eingeladen von
es_es: Invitado por
fi_fi: Kutsu
fr_fr: Inviter par
it_it: Invitato da
ko_kr: 초대 한 사람
nb_no: Invitert av
nl_nl: Uitgenodigd door
pl_pl: Zaproszony przez
ro_ro: Invitat de
ru_ru: По приглашению
sv_se: Inbjuden av
zh_cn: 邀请者
zh_tw: 邀請者

source: Invited by?
af_za: Genooi deur?
da: Inviteret af?
de_de: Eingeladen von?
es_es: ¿Invitado por?
fi_fi: Kutsuitko sinä?
fr_fr: Inviter par?
it_it: Invitato da?
ko_kr: 초대 한 사람이 있습니까?
nb_no: Invitert av?
nl_nl: Uitgenodigd door?
pl_pl: Zaproszony przez?
ro_ro: Invitat de?
ru_ru: По приглашению?
sv_se: Inbjuden av?
zh_cn: 邀请人？
zh_tw: 邀請人？

source: Invitees
af_za: genooides
da: Inviterede
de_de: Eingeladene
es_es: Invitados
fi_fi: Kutsutut
fr_fr: Invités
it_it: invitati
ko_kr: 초대받은 사람
nb_no: inviterte
nl_nl: genodigden
pl_pl: Zaproszeni
ro_ro: invitaţi
ru_ru: Приглашенные
sv_se: inbjudna
zh_cn: 受邀者
zh_tw: 受邀者

source: Invites
af_za: nooi
da: Inviterede
de_de: Lädt ein
es_es: Invita
fi_fi: kutsut
fr_fr: Invite
it_it: Inviti
ko_kr: 초대
nb_no: inviterer
nl_nl: Uitnodigingen
pl_pl: Zaprasza
ro_ro: Invitații
ru_ru: Предлагает
sv_se: Inbjudningskort
zh_cn: 邀请
zh_tw: 邀請

source: Invites Mass Bonus added - AutoSystem.
af_za: Nooi massabonus bygevoeg - AutoSystem.
da: Inviterer massebonus tilføjet - AutoSystem.
de_de: Einladungen Massenbonus hinzugefügt - AutoSystem.
es_es: Invitaciones de bonificación masiva agregadas - AutoSystem.
fi_fi: Kutsu joukk Bonus lisätty - AutoSystem.
fr_fr: Invite Bonus de masse ajouté - AutoSystem.
it_it: Invita bonus di massa aggiunto - AutoSystem.
ko_kr: 대량 보너스 추가-자동 시스템을 초대합니다.
nb_no: Inviterer massebonus lagt til - AutoSystem.
nl_nl: Nodigt Mass Bonus uit toegevoegd - AutoSystem.
pl_pl: Dodano premię masową zaproszeń - AutoSystem.
ro_ro: Invitați bonusul de masă adăugat - AutoSystem.
ru_ru: Добавлен массовый бонус приглашений - Автосистема.
sv_se: Bjuder in massbonus tillagd - AutoSystem.
zh_cn: 邀请大量奖励-自动系统。
zh_tw: 邀請大量獎勵-自動系統。

source: Invites added
af_za: Uitnodigings bygevoeg
da: Invitationer tilføjet
de_de: Einladungen hinzugefügt
es_es: Invitaciones agregadas
fi_fi: Kutsu lisätty
fr_fr: Invitations ajoutées
it_it: Inviti aggiunti
ko_kr: 초대가 추가되었습니다
nb_no: Invitasjoner lagt til
nl_nl: Uitnodigingen toegevoegd
pl_pl: Zaproszenia dodane
ro_ro: Au fost adăugate invitații
ru_ru: Приглашения добавлены
sv_se: Inbjudningar tillagda
zh_cn: 邀请已添加
zh_tw: 邀請已添加

source: Invites allowed changed from
af_za: Uitnodigings toegelaat verander vanaf
fi_fi: Sallitut kutsut on muutettu
it_it: Gli inviti consentiti sono stati modificati da
ko_kr: 허용 된 초대가에서 변경됨
nb_no: Invitasjoner tillatt endret fra
nl_nl: Uitnodigingen toegestaan gewijzigd van
ro_ro: Invitațiile permise s-au schimbat din
ru_ru: Приглашения разрешены изменены с
sv_se: Tillåtna inbjudningar har ändrats från
zh_tw: 允許的邀請已從更改為

source: Invites enabled =
af_za: Uitnodigings aangeskakel =
da: Inviterer aktiveret =
de_de: Einladungen aktiviert =
es_es: Invitaciones habilitadas =
fi_fi: Kutsut sallittu =
fr_fr: Invitations activées =
it_it: Inviti abilitati =
ko_kr: 초대 활성화 =
nb_no: Invitasjoner aktivert =
nl_nl: Uitnodigingen ingeschakeld =
pl_pl: Zaproszenia włączone =
ro_ro: Invitații activate =
ru_ru: Приглашения включены =
sv_se: Inbjudningar aktiverade =
zh_cn: 邀请已启用=
zh_tw: 邀請已啟用=

source: Invites total adjusted
af_za: Nooi totaal aangepas
da: Inviterer alt justeret
de_de: Einladungen insgesamt angepasst
es_es: Invita el total ajustado
fi_fi: Kutsut yhteensä oikaistu
fr_fr: Total des invitations ajusté
it_it: Invita totale rettificato
ko_kr: 총 조정 초대
nb_no: Inviterer totalt justert
nl_nl: Nodigt totaal aangepast uit
pl_pl: Zaprasza sumę skorygowaną
ro_ro: Invită ajustarea totală
ru_ru: Всего приглашений скорректировано
sv_se: Bjuder in totalt justerat
zh_cn: 邀请总数已调整
zh_tw: 邀請總數已調整

source: Ip
nl_nl: Ik p
zh_cn: p
zh_tw: p

source: Ip Address
af_za: IP adres
da: IP-adresse
de_de: IP Adresse
es_es: Dirección IP
fi_fi: IP-osoite
fr_fr: Adresse IP
it_it: Indirizzo IP
ko_kr: IP 주소
nb_no: IP adresse
nl_nl: IP adres
pl_pl: Adres IP
ro_ro: Adresa IP
ru_ru: Айпи адрес
sv_se: IP-adress
zh_cn: IP地址
zh_tw: IP地址

source: Irc Bonus
es_es: Bono Irc
fr_fr: Bonus Irc
it_it: Bonus Irc
ko_kr: IRC 보너스
pl_pl: Bonus Irc
ro_ro: Bonus Irc
ru_ru: Ирк Бонус
zh_cn: Irc奖金
zh_tw: Irc獎金

source: Irc Idle Time
de_de: IRC-Leerlaufzeit
fi_fi: Irc-joutoaika
fr_fr: Irc Temps mort
it_it: Irc Tempo di inattività
ko_kr: 유휴 시간
pl_pl: Czas bezczynności Irc
ro_ro: Irc Timpul inactiv
ru_ru: Irc Простой
zh_cn: 空闲时间
zh_tw: 空閒時間

source: Is daylight saving time in effect?
af_za: Is daglig bespaar?
da: Er sommertid i kraft?
de_de: Ist die Sommerzeit in Kraft?
es_es: ¿Está vigente el horario de verano?
fi_fi: Onko kesäaika todella voimassa?
fr_fr: L'heure d'été est-elle en vigueur?
it_it: L'ora legale è attiva?
ko_kr: 일광 절약 시간 제가 적용됩니까?
nb_no: Er sommertid i kraft?
nl_nl: Is de zomertijd van kracht?
pl_pl: Czy obowiązuje czas letni?
ro_ro: Este efectiv ora de vară?
ru_ru: Действует ли летнее время?
sv_se: Är sommartid i kraft?
zh_cn: 夏令时有效吗？
zh_tw: 夏令時有效嗎？

source: Is taken, please try again.
af_za: Probeer, probeer dit weer.
da: Er taget, prøv venligst igen.
de_de: Wird genommen, bitte nochmal versuchen.
es_es: Está tomado, por favor intente nuevamente.
fi_fi: Otetaan, yritä uudelleen.
fr_fr: Est pris, s'il vous plaît essayez à nouveau.
it_it: Viene utilizzato, riprovare.
ko_kr: 촬영되었습니다. 다시 시도하십시오.
nb_no: Er tatt, prøv igjen.
nl_nl: Is in gebruik, probeer het opnieuw.
pl_pl: Jest zajęty, spróbuj ponownie.
ro_ro: Este luat, vă rugăm să încercați din nou.
ru_ru: Принято, попробуйте еще раз.
sv_se: Tagen, försök igen.
zh_cn: 已拍摄，请重试。
zh_tw: 已拍攝，請重試。

source: Is your avatar offensive
af_za: Is u avatar aanstootlik
fi_fi: Onko hahmosi loukkaava
it_it: Il tuo avatar è offensivo
ko_kr: 당신의 아바타는 공격적입니까?
nb_no: Er din avatar krenkende
nl_nl: Is je avatar aanstootgevend
ro_ro: Avatarul tău este jignitor
ru_ru: Ваш аватар оскорбительный
sv_se: Är din avatar stötande
zh_tw: 你的頭像進攻嗎

source: Isn't this the same as above? No. Connections limit the number of peers your client is talking to and/or downloading from. Uploads limit the number of peers your client is actually uploading to. The ideal number is typically much lower than the number of connections, and highly dependent on your (physical) connection.
af_za: Is dit nie dieselfde as hierbo nie? Nee. Verbindings beperk die aantal eweknieë waarmee u kliënt praat en / of aflaai. Oplaaisels beperk die aantal eweknieë waarop u kliënt oplaai. Die ideale getal is gewoonlik baie laer as die aantal verbindings, en is baie afhanklik van u (fisiese) verbinding.
da: Er dette ikke det samme som ovenfor? Nej. Forbindelser begrænser antallet af peers, som din klient taler med og / eller downloader fra. Uploads begrænser antallet af peers, som din klient faktisk uploader til. Det ideelle antal er typisk meget lavere end antallet af forbindelser, og meget afhængig af din (fysiske) forbindelse.
de_de: Ist das nicht dasselbe wie oben? Nein. Verbindungen begrenzen die Anzahl der Peers, mit denen Ihr Client kommuniziert und / oder von denen er herunterlädt. Uploads begrenzen die Anzahl der Peers, auf die Ihr Client tatsächlich hochlädt. Die ideale Anzahl ist in der Regel viel niedriger als die Anzahl der Verbindungen und hängt stark von Ihrer (physischen) Verbindung ab.
es_es: ¿No es esto lo mismo que arriba? No. Las conexiones limitan el número de pares con los que su cliente está hablando y / o descargando. Las cargas limitan el número de pares a los que su cliente realmente está cargando. El número ideal suele ser mucho más bajo que el número de conexiones y depende mucho de su conexión (física).
fi_fi: Eikö tämä ole sama kuin yllä? Ei. Yhteydet rajoittavat vertaiskäyttäjien lukumäärää, jonka kanssa asiakkaasi puhuvat ja / tai lataavat. Lähetykset rajoittavat vertaiskäyttäjien lukumäärää, johon asiakas todella lataa. Ihanteellinen luku on tyypillisesti paljon pienempi kuin yhteyksien lukumäärä, ja riippuu suuresti (fyysisestä) yhteydestäsi.
fr_fr: N'est-ce pas la même chose que ci-dessus? Non. Le nombre de connexions limite le nombre de pairs avec lesquels votre client parle et / ou télécharge. Les téléchargements limitent le nombre de pairs sur lesquels votre client télécharge. Le nombre idéal est généralement très inférieur au nombre de connexions et dépend fortement de votre connexion (physique).
it_it: Non è lo stesso di cui sopra? No. Le connessioni limitano il numero di peer con cui il tuo client sta parlando e / o scaricando. I caricamenti limitano il numero di peer su cui il tuo client sta effettivamente caricando. Il numero ideale è in genere molto inferiore al numero di connessioni e dipende fortemente dalla tua connessione (fisica).
ko_kr: 위와 동일하지 않습니까? 아니요. 연결은 클라이언트가 말하거나 다운로드하는 피어의 수를 제한합니다. 업로드는 클라이언트가 실제로 업로드하는 피어 수를 제한합니다. 이상적인 수는 일반적으로 연결 수보다 훨씬 적으며 (물리적) 연결에 크게 의존합니다.
nb_no: Er dette ikke det samme som ovenfor? Nei. Tilkoblinger begrenser antall jevnaldrende kunden din snakker med og / eller laster ned fra. Opplastinger begrenser antall jevnaldrende kunden din faktisk laster opp til. Det ideelle antallet er vanligvis mye lavere enn antall tilkoblinger, og veldig avhengig av din (fysiske) forbindelse.
nl_nl: Is dit niet hetzelfde als hierboven? Nee. Verbindingen beperken het aantal peers waarmee uw klant spreekt en / of downloadt. Uploads beperken het aantal peers waarnaar uw klant daadwerkelijk uploadt. Het ideale aantal is meestal veel lager dan het aantal verbindingen en sterk afhankelijk van uw (fysieke) verbinding.
pl_pl: Czy to nie to samo co powyżej? Nie. Połączenia ograniczają liczbę użytkowników, z którymi klient rozmawia i / lub pobiera dane. Przesyłanie ogranicza liczbę elementów równorzędnych, do których klient przesyła dane. Idealna liczba jest zwykle znacznie niższa niż liczba połączeń i w dużym stopniu zależy od (fizycznego) połączenia.
ro_ro: Nu este același lucru ca mai sus? Nu. Conexiunile limitează numărul de colegi cu care vorbește și / sau se descarcă clientul dvs. Încărcările limitează numărul de colegi la care se încarcă clientul dvs. Numărul ideal este de obicei mult mai mic decât numărul de conexiuni și depinde foarte mult de conexiunea dvs. fizică.
ru_ru: Разве это не то же самое, что и выше? Нет. Соединения ограничивают количество пиров, с которыми ваш клиент общается и / или скачивает. Количество загрузок ограничивает количество пиров, на которые фактически загружается ваш клиент. Идеальное число обычно намного меньше количества соединений и сильно зависит от вашего (физического) соединения.
sv_se: Är det inte detsamma som ovan? Nej. Anslutningar begränsar antalet kamrater som din klient pratar med och / eller laddar ner från. Uppladdningar begränsar antalet kamrater som din klient faktiskt laddar upp till. Det ideala antalet är vanligtvis mycket lägre än antalet anslutningar, och beror mycket på din (fysiska) anslutning.
zh_cn: 这和上面不一样吗？否。连接限制了您的客户端正在与之交谈和/或从其下载的对等体的数量。上载限制了客户端实际上载到的对等体的数量。理想数量通常比连接数量少得多，并且高度取决于您的（物理）连接。
zh_tw: 這和上面不一樣嗎？否。連接限制了您的客戶端正在與之交談和/或從其下載的對等體的數量。上載限制了客戶端實際上載到的對等體的數量。理想數量通常比連接數量少得多，並且高度取決於您的（物理）連接。

source: It <i>is</i> our policy to allow new accounts to be opened from behind a proxy.
af_za: Dit <i> is </i> ons beleid om toe te laat dat nuwe rekeninge oopgemaak word agter 'n gevolmagtigde.
da: Det <i> er </i> vores politik for at tillade, at nye konti åbnes bag en proxy.
de_de: <i> ist </i> unsere Richtlinie, neue Konten von einem Proxy aus zu eröffnen.
es_es: Es <i> es </i> nuestra política para permitir que se abran nuevas cuentas desde detrás de un proxy.
fi_fi: Se <i> on </i> käytäntömme, joka sallii uusien tilien avaamisen välityspalvelimen takana.
fr_fr: Il <i> correspond à notre politique visant à permettre l’ouverture de nouveaux comptes à partir d’un proxy.
it_it: <i> è </i> la nostra politica per consentire l'apertura di nuovi account da dietro un proxy.
ko_kr: <i>은 </i>입니다. 프록시 뒤에서 새 계정을 열 수 있도록하는 정책입니다.
nb_no: Det <i> er </i> vår policy for å la nye kontoer åpnes bak en fullmakt.
nl_nl: Het <i> is </i> ons beleid om nieuwe accounts te openen van achter een proxy.
pl_pl: To <i> jest </i> naszą polityką pozwalającą na otwieranie nowych kont zza proxy.
ro_ro: <i> este </i> politica noastră de a permite deschiderea de conturi noi din spatele unui proxy.
ru_ru: Это <i> - это </i> наша политика, позволяющая открывать новые учетные записи из-за прокси-сервера.
sv_se: Det <i> är </i> vår policy för att tillåta att nya konton öppnas bakom en fullmakt.
zh_cn: 我们的政策允许<i>是aae64758bac33z0，以允许从代理后面打开新帐户。
zh_tw: 我們的政策允許<i>是aae64758bac33z0，以允許從代理後面打開新帳戶。

source: It appears something went wrong while sending your application. Please {0}try again{1}
af_za: Dit wil voorkom asof iets verkeerd gegaan het tydens die stuur van u aansoek. {0} probeer weer {1}
de_de: Beim Senden Ihrer Bewerbung ist anscheinend ein Fehler aufgetreten. Bitte {0} erneut versuchen {1}
es_es: Parece que algo salió mal al enviar su solicitud. Por favor, {0} intente de nuevo {1}
fi_fi: Vaikuttaa siltä, että jotain meni pieleen hakemuksen lähettämisen yhteydessä. {0} yritä uudelleen {1}
it_it: Sembra che qualcosa sia andato storto durante l'invio della domanda. Per favore {0} riprova {1}
ko_kr: 신청서를 보내는 동안 문제가 발생한 것 같습니다. {0} 다시 시도하세요 {1}
nb_no: Det ser ut til at noe gikk galt mens du sendte søknaden din. {0} prøv igjen {1}
nl_nl: Er is iets misgegaan tijdens het verzenden van uw aanvraag. {0} probeer het opnieuw {1}
pl_pl: Wygląda na to, że coś poszło nie tak podczas wysyłania aplikacji. {0} spróbuj ponownie {1}
ro_ro: Se pare că ceva nu a mers în timp ce trimiteți cererea. Vă rugăm {0} încercați din nou {1}
ru_ru: Похоже, что-то пошло не так при отправке вашего заявления. Пожалуйста, {0} попробуйте еще раз {1}
sv_se: Det verkar som om något gick fel när du skickade din ansökan. Snälla {0} försök igen {1}
zh_cn: 发送您的应用程序时出现问题。请{0}重试{1}
zh_tw: 發送您的應用程序時出現問題。請{0}重試{1}

source: It appears that there are currently no snatches for this {0}torrent.{1}
af_za: Dit wil voorkom asof daar tans geen rukstukke vir hierdie {0} torrent is nie. {1}
da: Det ser ud til, at der i øjeblikket ikke er nogen snatches for denne {0} torrent. {1}
de_de: Es scheint, dass derzeit keine Snatches für diesen {0} Torrent vorhanden sind. {1}
es_es: Parece que actualmente no hay fragmentos para este {0} torrent. {1}
fi_fi: Näyttää siltä, että tällä {0} torrentilla ei tällä hetkellä ole katkelmia. {1}
fr_fr: Il semble qu’il n’y ait actuellement aucune capture pour ce {0} torrent. {1}
it_it: Sembra che al momento non ci siano snatch per questo {0} torrent. {1}
ko_kr: 현재이 {0} 토렌트 {1}에 대한 새치가없는 것으로 보입니다.
nb_no: Det ser ut til at det for øyeblikket ikke er noen snatches for denne {0} torrenten. {1}
nl_nl: Het lijkt erop dat er momenteel geen flarden zijn voor deze {0} torrent. {1}
pl_pl: Wygląda na to, że obecnie nie ma żadnych porwań dla tego {0} torrenta. {1}
ro_ro: Se pare că în prezent nu există fragmente pentru acest {0} torrent. {1}
ru_ru: Похоже, что в настоящее время нет обрывков для этого {0} торрента. {1}
sv_se: Det verkar som om det för närvarande inte finns några snatches för denna {0} torrent. {1}
zh_cn: 该{0}种子目前似乎没有抢夺。{1}
zh_tw: 該{0}種子目前似乎沒有搶奪。{1}

source: It appears that there is no uploader application with that ID.
af_za: Dit wil voorkom asof daar geen uploader-toepassing met daardie ID is nie.
da: Det ser ud til, at der ikke er nogen uploader-applikation med det ID.
de_de: Es scheint, dass es keine Uploader-Anwendung mit dieser ID gibt.
es_es: Parece que no hay una aplicación de carga con esa ID.
fi_fi: Näyttää siltä, että kyseisellä tunnuksella ei ole lataussovellusta.
fr_fr: Il semble qu'il n'y ait pas d'application de téléchargement avec cet ID.
it_it: Sembra che non vi sia alcuna applicazione uploader con quell'ID.
ko_kr: 해당 ID를 가진 업 로더 애플리케이션이없는 것 같습니다.
nb_no: Det ser ut til at det ikke er noen opplasterapplikasjon med den IDen.
nl_nl: Het lijkt erop dat er geen uploader-applicatie is met die ID.
pl_pl: Wygląda na to, że nie ma aplikacji do przesyłania o takim identyfikatorze.
ro_ro: Se pare că nu există nicio aplicație de încărcare cu ID-ul respectiv.
ru_ru: Похоже, что нет приложения для загрузки с таким идентификатором.
sv_se: Det verkar som att det inte finns någon uppladdningsapplikation med det ID.
zh_cn: 似乎没有具有该ID的上载器应用程序。
zh_tw: 似乎沒有具有該ID的上載器應用程序。

source: It appears that you don't have any Achievement Bonus Points available to spend.
af_za: Dit wil voorkom asof u nie enige prestasiebonuspunte het om te spandeer nie.
de_de: Es scheint, dass Sie keine Achievement Bonus Points zur Verfügung haben, die Sie ausgeben können.
es_es: Parece que no tienes puntos de bonificación de logro disponibles para gastar.
fi_fi: Vaikuttaa siltä, että sinulla ei ole saavutusbonuspisteitä käytettävissä.
it_it: Sembra che tu non abbia punti bonus per obiettivi disponibili da spendere.
ko_kr: 사용할 수있는 성취 보너스 포인트가없는 것 같습니다.
nb_no: Det ser ut til at du ikke har noen oppnådd bonuspoeng tilgjengelig å bruke.
nl_nl: Het lijkt erop dat u geen behaalde bonuspunten hebt om uit te geven.
pl_pl: Wygląda na to, że nie masz dostępnych punktów premiowych za osiągnięcie.
ro_ro: Se pare că nu aveți puncte bonus bonus de realizare disponibile.
ru_ru: Похоже, что у вас нет доступных бонусных баллов за достижения.
sv_se: Det verkar som om du inte har några prestationsbonuspoäng tillgängliga att spendera.
zh_cn: 您似乎没有可用于花费的成就奖励积分。
zh_tw: 您似乎沒有可用於花費的成就獎勵積分。

source: It appears that {0} currently has no achievements.
af_za: Dit blyk dat {0} tans geen prestasies het nie.
da: Det ser ud til, at {0} i øjeblikket ikke har nogen resultater.
de_de: Es scheint, dass {0} derzeit keine Erfolge erzielt hat.
es_es: Parece que {0} actualmente no tiene logros.
fi_fi: Vaikuttaa siltä, että {0} ei tällä hetkellä ole saavutuksia.
fr_fr: Il semble que {0} ne présente actuellement aucune réalisation.
it_it: Sembra che {0} al momento non abbia ottenuto risultati.
ko_kr: 현재 {0}에 업적이 없습니다.
nb_no: Det ser ut til at {0} for øyeblikket ikke har noen prestasjoner.
nl_nl: Het lijkt erop dat {0} momenteel geen prestaties heeft.
pl_pl: Wygląda na to, że {0} obecnie nie ma żadnych osiągnięć.
ro_ro: Se pare că {0} nu are în prezent realizări.
ru_ru: Похоже, что {0} в настоящее время не имеет достижений.
sv_se: Det verkar som om {0} för närvarande inte har några prestationer.
zh_cn: 看来{0}当前没有成就。
zh_tw: 看來{0}當前沒有成就。

source: It appears you are currently pending confirmation of your uploader application.
af_za: Dit blyk dat u tans op die bevestiging van u oplaaier aansoek wag.
da: Det ser ud til, at du i øjeblikket afventer bekræftelse af din uploader-applikation.
de_de: Offenbar steht die Bestätigung Ihrer Uploader-Anwendung noch aus.
es_es: Parece que actualmente está pendiente de confirmación de su aplicación de carga.
fi_fi: Näyttää siltä, että odotat tällä hetkellä lataussovelluksen vahvistusta.
fr_fr: Il semble que vous attendiez la confirmation de votre application de téléchargement.
it_it: Sembra che tu sia attualmente in attesa di conferma della tua domanda di upload.
ko_kr: 현재 업 로더 애플리케이션 확인을 기다리는 중입니다.
nb_no: Det ser ut til at du for øyeblikket venter på bekreftelse på opplastingsprogrammet.
nl_nl: Het lijkt erop dat u momenteel wacht op bevestiging van uw uploader-applicatie.
pl_pl: Wygląda na to, że aktualnie oczekujesz potwierdzenia aplikacji przesyłającej.
ro_ro: Se pare că momentan sunteți în așteptarea confirmării aplicației dvs. de încărcare.
ru_ru: Похоже, что вы в настоящее время ожидаете подтверждения вашего приложения для загрузки.
sv_se: Det verkar som att du för närvarande väntar på bekräftelse av din uppladdningsapplikation.
zh_cn: 看来您当前正在等待上载应用程序的确认。
zh_tw: 看來您當前正在等待上載應用程序的確認。

source: It appears you have applied for uploader before and have been rejected. If you would like a second chance please contact an administrator.
af_za: Dit wil voorkom asof u al voorheen vir oplaaier aansoek gedoen het en dat dit verwerp is. Kontak 'n administrateur as u 'n tweede kans wil hê.
da: Det ser ud til, at du tidligere har ansøgt om uploader og er blevet afvist. Hvis du ønsker en ny chance, bedes du kontakte en administrator.
de_de: Sie haben sich anscheinend schon einmal für den Uploader beworben und wurden abgelehnt. Wenn Sie eine zweite Chance wünschen, wenden Sie sich bitte an einen Administrator.
es_es: Parece que has solicitado el cargador anteriormente y has sido rechazado. Si desea una segunda oportunidad, comuníquese con un administrador.
fi_fi: Vaikuttaa siltä, että olet hakenut lataajaa aiemmin ja olet hylännyt. Jos haluat toisen mahdollisuuden, ota yhteyttä järjestelmänvalvojaan.
fr_fr: Il semble que vous ayez déjà fait une demande d'uploader et que votre candidature ait été rejetée. Si vous souhaitez une deuxième chance, veuillez contacter un administrateur.
it_it: Sembra che tu abbia già fatto domanda per l'uploader e che sia stato rifiutato. Se desideri una seconda possibilità, contatta un amministratore.
ko_kr: 업 로더를 신청 한 후 거부 된 것으로 보입니다. 두 번째 기회를 원하면 관리자에게 문의하십시오.
nb_no: Det ser ut til at du har søkt om opplasting før og har blitt avvist. Kontakt en administrator hvis du ønsker en ny sjanse.
nl_nl: Het lijkt erop dat je eerder een uploader hebt aangevraagd en bent afgewezen. Neem contact op met een beheerder als u een tweede kans wilt.
pl_pl: Wygląda na to, że wcześniej złożyłeś wniosek o przesyłanie i zostałeś odrzucony. Jeśli chcesz drugiej szansy, skontaktuj się z administratorem.
ro_ro: Se pare că ați solicitat pentru încărcător înainte și ați fost respins. Dacă doriți o a doua șansă, vă rugăm să contactați un administrator.
ru_ru: Похоже, вы подали заявку на добавление ранее и были отклонены. Если вам нужен второй шанс, пожалуйста, свяжитесь с администратором.
sv_se: Det verkar som att du har ansökt om uppladdare tidigare och har avvisats. Kontakta en administratör om du vill ha en ny chans.
zh_cn: 看来您之前曾申请过上传器，但已被拒绝。如果您希望第二次机会，请联系管理员。
zh_tw: 看來您之前曾申請過上傳器，但已被拒絕。如果您希望第二次機會，請聯繫管理員。
