Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Hello {0}. Your bug: [b]{1}[/b][code]{2}[/code]has been ignored by one of our coders. Possibly it was not a bug or has already been fixed. Best regards, {3}'s coders.
af_za: Hallo {0}. U fout: [b] {1} [/ b] [code] {2} [/ code] is geïgnoreer deur een van ons kodeerders. Dit was moontlik nie 'n fout of is dit al reggestel nie. Vriendelike groete, {3} se coders.
da: Hej {0}. Din fejl: [b] {1} [/ b] [kode] {2} [/ kode] er ignoreret af en af vores kodere. Det var muligvis ikke en fejl eller allerede er rettet. Med venlig hilsen {3} 's kodere.
de_de: Hallo {0}. Ihr Fehler: [b] {1} [/ b] [Code] {2} [/ Code] wurde von einem unserer Codierer ignoriert. Möglicherweise war es kein Fehler oder wurde bereits behoben. Mit freundlichen Grüßen, {3} s Codierer.
es_es: Hola {0} Tu error: [b] {1} [/ b] [código] {2} [/ código] ha sido ignorado por uno de nuestros codificadores. Posiblemente no fue un error o ya se ha solucionado. Saludos cordiales, codificadores de {3}.
fi_fi: Hei {0}. Virheesi: [b] {1} [/ b] [koodi] {2} [/ koodi] on jättänyt huomiotta yhden kooderimme. Mahdollisesti se ei ollut vika tai on jo korjattu. Ystävällisin terveisin, {3}: n kooderit.
fr_fr: Bonjour {0}. Votre bug: [b] {1} [/ b] [code] {2} [/ code] a été ignoré par l'un de nos codeurs. Ce n'était peut-être pas un bug ou a déjà été corrigé. Cordialement, les codeurs de {3}.
it_it: Ciao {0}. Il tuo bug: [b] {1} [/ b] [code] {2} [/ code] è stato ignorato da uno dei nostri programmatori. Forse non era un bug o è già stato corretto. Cordiali saluti, i programmatori di {3}.
ko_kr: 안녕하세요 {0}. 귀하의 버그 : [b] {1} [/ b] [code] {2} [/ code]의 코더 중 하나가 무시했습니다. 아마도 버그가 아니거나 이미 수정되었을 것입니다. 안부 인사, {3}의 코더.
nb_no: Hei {0}. Feilen din: [b] {1} [/ b] [kode] {2} [/ kode] har blitt ignorert av en av koderne våre. Det var muligens ikke en feil eller allerede er løst. Med vennlig hilsen {3} 's kodere.
nl_nl: Hallo {0}. Uw bug: [b] {1} [/ b] [code] {2} [/ code] is genegeerd door een van onze coders. Mogelijk was het geen bug of is het al opgelost. Met vriendelijke groeten, de coders van {3}.
pl_pl: Witaj {0}. Twój błąd: [b] {1} [/ b] [code] {2} [/ code] został zignorowany przez jednego z naszych programistów. Być może nie był to błąd lub został już naprawiony. Pozdrawiam, programistów {3}.
ro_ro: Bună ziua {0}. Eroarea dvs.: [b] {1} [/ b] [cod] {2} [/ cod] a fost ignorat de unul dintre codificatorii noștri. Probabil că nu a fost o eroare sau a fost deja rezolvat. Salutări, codificatorii {3}.
ru_ru: Здравствуйте, {0} Ваш баг: [b] {1} [/ b] [code] {2} [/ code] был проигнорирован одним из наших программистов. Возможно, это не было ошибкой или уже исправлено. С уважением, {3} кодеры.
sv_se: Hej {0}. Din fel: [b] {1} [/ b] [kod] {2} [/ kod] har ignorerats av en av våra kodare. Eventuellt var det inte ett fel eller har redan fixats. Med vänlig hälsning, {3}: s kodare.
zh_cn: 您好{0}。 您的错误：[b] {1} [/ b] [code] {2} [/ code]被我们的一位编码人员忽略了。 可能不是错误，或者已经修复。 最好的问候，{3}的编码人员。
zh_tw: 您好{0}。 您的錯誤：[b] {1} [/ b] [code] {2} [/ code]被我們的一位編碼人員忽略了。 可能不是錯誤，或者已經修復。 最好的問候，{3}的編碼人員。

source: Hello {0}. Your bug: [b]{1}[/b][code]{2}[/code]needs more information. Best regards, {3}'s coders.
af_za: Hallo {0}. Jou fout: [b] {1} [/ b] [code] {2} [/ code] het meer inligting nodig. Vriendelike groete, {3} se coders.
da: Hej {0}. Din fejl: [b] {1} [/ b] [kode] {2} [/ kode] har brug for mere information. Med venlig hilsen {3} 's kodere.
de_de: Hallo {0}. Ihr Fehler: [b] {1} [/ b] [Code] {2} [/ Code] benötigt weitere Informationen. Mit freundlichen Grüßen, {3} s Codierer.
es_es: Hola {0} Su error: [b] {1} [/ b] [código] {2} [/ código] necesita más información. Saludos cordiales, codificadores de {3}.
fi_fi: Hei {0}. Virheesi: [b] {1} [/ b] [koodi] {2} [/ koodi] tarvitsee lisätietoja. Ystävällisin terveisin, {3}: n kooderit.
fr_fr: Bonjour {0}. Votre bogue: [b] {1} [/ b] [code] {2} [/ code] a besoin d'informations supplémentaires. Cordialement, les codeurs de {3}.
it_it: Ciao {0}. Il tuo bug: [b] {1} [/ b] [code] {2} [/ code] necessita di maggiori informazioni. Cordiali saluti, i programmatori di {3}.
ko_kr: 안녕하세요 {0}. 버그 : [b] {1} [/ b] [code] {2} [/ code]에 자세한 정보가 필요합니다. 안부 인사, {3}의 코더.
nb_no: Hei {0}. Feilen din: [b] {1} [/ b] [kode] {2} [/ kode] trenger mer informasjon. Med vennlig hilsen {3} 's kodere.
nl_nl: Hallo {0}. Uw bug: [b] {1} [/ b] [code] {2} [/ code] heeft meer informatie nodig. Met vriendelijke groeten, de coders van {3}.
pl_pl: Witaj {0}. Twój błąd: [b] {1} [/ b] [kod] {2} [/ code] potrzebuje więcej informacji. Pozdrawiam, programistów {3}.
ro_ro: Bună ziua {0}. Eroarea dvs.: [b] {1} [/ b] [cod] {2} [/ cod] are nevoie de mai multe informații. Salutări, codificatorii {3}.
ru_ru: Здравствуйте, {0} Ваша ошибка: [b] {1} [/ b] [code] {2} [/ code] нужна дополнительная информация. С уважением, {3} кодеры.
sv_se: Hej {0}. Ditt fel: [b] {1} [/ b] [kod] {2} [/ kod] behöver mer information. Med vänlig hälsning, {3}: s kodare.
zh_cn: 您好{0}。 您的错误：[b] {1} [/ b] [代码] {2} [/代码]需要更多信息。最好的问候，{3}的编码人员。
zh_tw: 您好{0}。 您的錯誤：[b] {1} [/ b] [代碼] {2} [/代碼]需要更多信息。最好的問候，{3}的編碼人員。

source: Help
da: Hjælp
de_de: Hilfe
es_es: Ayuda
fi_fi: auta
fr_fr: Aidez-moi
it_it: Aiuto
ko_kr: 도움
nb_no: Hjelp
nl_nl: Helpen
pl_pl: Wsparcie
ro_ro: Ajutor
ru_ru: Помогите
sv_se: Hjälp
zh_cn: 救命
zh_tw: 救命

source: Help us in helping you. Do not just say 'it doesn't work!'. Provide details so that we don't have to guess or waste time asking. What client do you use? What's your OS? What's your network setup? What's the exact error message you get, if any? What are the torrents you are having problems with? The more you tell the easiest it will be for us, and the more probable your post will get a reply.
af_za: Help ons om u te help. Moenie net sê 'dit werk nie!'. Verskaf besonderhede sodat ons nie hoef te raai of tyd hoef te vra nie. Watter kliënt gebruik u? Wat is u bedryfstelsel? Wat is u netwerkopstelling? Wat is die presiese foutboodskap wat u kry, indien enige? Wat is die strome waarmee u probleme ondervind? Hoe meer u weet hoe maklik dit vir ons is, en die waarskynlikheid dat u pos sal antwoord.
da: Hjælp os med at hjælpe dig. Sig ikke bare 'det fungerer ikke!'. Giv detaljer, så vi ikke behøver at gætte eller spilder tid på at spørge. Hvilken klient bruger du? Hvad er dit operativsystem? Hvad er din netværksopsætning? Hvad er den nøjagtige fejlmeddelelse, du får, hvis nogen? Hvad er torrenterne, du har problemer med? Jo mere du fortæller, hvor lettest det vil være for os, og jo mere sandsynligt vil dit indlæg få et svar.
de_de: Helfen Sie uns, Ihnen zu helfen. Sagen Sie nicht einfach "es funktioniert nicht!". Geben Sie Details an, damit wir keine Fragen stellen müssen. Welchen Client verwenden Sie? Was ist dein Betriebssystem? Was ist Ihr Netzwerk-Setup? Was ist die genaue Fehlermeldung, die Sie erhalten, wenn überhaupt? Mit welchen Torrents haben Sie Probleme? Je mehr Sie angeben, desto einfacher wird es für uns und desto wahrscheinlicher wird Ihre Nachricht beantwortet.
es_es: Ayúdanos a ayudarte. No solo diga '¡no funciona!'. Proporcione detalles para que no tengamos que adivinar o perder el tiempo preguntando. ¿Qué cliente usas? ¿Cuál es tu sistema operativo? ¿Cuál es su configuración de red? ¿Cuál es el mensaje de error exacto que recibe, si lo hay? ¿Cuáles son los torrents con los que tienes problemas? Cuanto más nos digas, más fácil será para nosotros, y más probable será que tu publicación reciba una respuesta.
fi_fi: Auta meitä auttamaan sinua. Älä vain sano 'se ei toimi!'. Anna yksityiskohdat, jotta meidän ei tarvitse arvata tai tuhlata aikaa kysymiseen. Mitä asiakas käytät? Mikä käyttöjärjestelmäsi on? Mikä verkkoasetuksesi on? Mikä on tarkka virheviesti, jos sellainen on? Millä torrentilla sinulla on ongelmia? Mitä enemmän kerrot, niin helpointa se meille on, ja sitä todennäköisemmin viestisi saa vastauksen.
fr_fr: Aidez-nous à vous aider. Ne dites pas simplement que «ça ne marche pas! Fournissez des détails afin que nous n'ayons pas à deviner ou à perdre du temps à demander. Quel client utilisez-vous? Quel est ton OS? Quelle est votre configuration réseau? Quel est le message d'erreur exact que vous recevez, le cas échéant? Quels sont les torrents avec lesquels vous rencontrez des problèmes? Plus vous en dites, plus ce sera facile pour nous et plus votre message sera susceptible d'obtenir une réponse.
it_it: Aiutaci ad aiutarti. Non dire semplicemente "non funziona!". Fornisci i dettagli in modo da non dover indovinare o perdere tempo a chiedere. Quale client usi? Qual è il tuo sistema operativo? Qual è la tua configurazione di rete? Qual è il messaggio di errore esatto che ricevi, se presente? Con quali torrent hai problemi? Più dici, più facile sarà per noi e più è probabile che il tuo post ottenga una risposta.
ko_kr: 당신을 도와주세요. '작동하지 않습니다!'라고 말하지 마십시오. 우리가 요구하는 시간을 추측하거나 낭비 할 필요가 없도록 세부 정보를 제공하십시오. 어떤 클라이언트를 사용하십니까? 당신의 OS는 무엇입니까? 네트워크 설정은 무엇입니까? 정확한 오류 메시지는 무엇입니까? 문제가있는 급류는 무엇입니까? 가장 쉽게 말할 수 있으며 게시물에 대한 답변을 얻을 가능성이 높습니다.
nb_no: Hjelp oss med å hjelpe deg. Ikke bare si "det fungerer ikke!". Gi detaljer slik at vi ikke trenger å gjette eller kaste bort tid på å spørre. Hvilken klient bruker du? Hva er operativsystemet ditt? Hva er nettverksoppsettet ditt? Hva er den eksakte feilmeldingen du får, hvis noen? Hva er torrentene du har problemer med? Jo mer du forteller det enkleste det vil være for oss, og desto mer sannsynlig vil innlegget ditt få svar.
nl_nl: Help ons om u te helpen. Zeg niet alleen 'het werkt niet!'. Geef details zodat we niet hoeven te gissen of tijd verspillen met vragen. Welke klant gebruik je? Wat is je besturingssysteem? Wat is uw netwerkconfiguratie? Wat is de exacte foutmelding die u krijgt, indien aanwezig? Met welke torrents heb je problemen? Hoe meer je vertelt hoe gemakkelijker het voor ons zal zijn, en hoe waarschijnlijker je bericht zal worden.
pl_pl: Pomóż nam pomóc. Nie mów tylko „to nie działa!”. Podaj szczegóły, abyśmy nie musieli zgadywać ani marnować czasu na pytania. Z jakiego klienta korzystasz? Jaki masz system operacyjny? Jaka jest twoja konfiguracja sieci? Jaki dokładnie otrzymujesz komunikat o błędzie, jeśli taki istnieje? Z jakimi torrentami masz problemy? Im więcej powiesz, tym będzie to dla nas najłatwiejsze, a bardziej prawdopodobne, że twój post otrzyma odpowiedź.
ro_ro: Ajută-ne să te ajutăm. Nu spuneți doar „nu funcționează!”. Oferiți detalii, astfel încât nu trebuie să ghicim sau să pierdem timpul cerând. Ce client folosești? Care este sistemul dvs. de operare? Care este configurarea rețelei dvs.? Care este exact mesajul de eroare pe care îl primiți, dacă există? Care sunt torentele cu care ai probleme? Cu cât spuneți mai mult, va fi mai ușor pentru noi și cu atât este mai probabil ca postul dvs. să primească o replică.
ru_ru: Помогите нам в помощи вам. Не говорите «это не работает!». Укажите детали, чтобы нам не приходилось угадывать или тратить время на вопросы. Каким клиентом вы пользуетесь? Какая у тебя ОС? Каковы ваши настройки сети? Какое точное сообщение об ошибке вы получаете, если таковые имеются? С какими торрентами у тебя проблемы? Чем больше вы говорите, тем проще это будет для нас, и тем более вероятно, что ваше сообщение получит ответ.
sv_se: Hjälp oss att hjälpa dig. Säg inte bara "det fungerar inte!". Ge detaljer så att vi inte behöver gissa eller slösa tid på att fråga. Vilken klient använder du? Vad är ditt operativsystem? Vad är din nätverksinställning? Vad är det exakta felmeddelandet du får, om något? Vilka är de strömmar du har problem med? Ju mer du berättar hur lätt det blir för oss och desto mer sannolikt kommer ditt inlägg att få ett svar.
zh_cn: 帮助我们帮助您。不要只是说“这行不通！”。提供详细信息，以便我们不必猜测或浪费时间。您使用什么客户？您的操作系统是什么？您的网络设置是什么？您得到的确切错误消息是什么（如果有）？您遇到什么洪流？您说的越多，对我们来说越简单，那么您的帖子得到回复的可能性就越大。
zh_tw: 幫助我們幫助您。不要只是說“這行不通！”。提供詳細信息，以便我們不必猜測或浪費時間。您使用什麼客戶？您的操作系統是什麼？您的網絡設置是什麼？您得到的確切錯誤消息是什麼（如果有）？您遇到什麼洪流？您說的越多，對我們來說越簡單，那麼您的帖子得到回复的可能性就越大。

source: Help! I cannot login!? (a.k.a. Login of Death)
af_za: Help! Ek kan nie aanmeld nie !? (a.k.a. Login of Death)
da: Hjælp! Jeg kan ikke logge ind !? (a.k. login af død)
de_de: Hilfe! Ich kann mich nicht anmelden!? (a.k.a. Anmeldung des Todes)
es_es: ¡Ayuda! ¿¡No puedo iniciar sesión!? (también conocido como Login of Death)
fi_fi: Auta! En voi kirjautua sisään!? (a.k.a sisäänkirjautuminen kuolemaan)
fr_fr: Aidez-moi! Je ne peux pas me connecter!? (a.k.a Login of Death)
it_it: Aiuto! Non riesco ad accedere!? (a.k.a. Login of Death)
ko_kr: 도움! 로그인 할 수가 없습니다!? (일명 죽음의 로그인)
nb_no: Hjelp! Jeg kan ikke logge inn!? (a.k. Login of Death)
nl_nl: Helpen! Ik kan niet inloggen!? (ook bekend als Login of Death)
pl_pl: Wsparcie! Nie mogę się zalogować!? (a.k.a. Login of Death)
ro_ro: Ajutor! Nu mă pot loga!? (a.k.a. Conectarea morții)
ru_ru: Помогите! Я не могу зарегестрироваться!? (a.k.a. Логин смерти)
sv_se: Hjälp! Jag kan inte logga in!? (a.k. Login of Death)
zh_cn: 救命！我不能登入！？ （又名死亡登录）
zh_tw: 救命！我不能登入！？ （又名死亡登錄）

source: Here
af_za: hier
da: Her
de_de: Hier
es_es: aquí
fi_fi: Tässä
fr_fr: Ici
it_it: Qui
ko_kr: 이리
nb_no: Her
nl_nl: Hier
pl_pl: Tutaj
ro_ro: Aici
ru_ru: Вот
sv_se: Här
zh_cn: 这里
zh_tw: 這裡

source: Here is the
af_za: Hier is die
da: Her er
de_de: Hier ist der
es_es: Aquí está el
fi_fi: Tässä on
fr_fr: Voici la
it_it: Ecco il
ko_kr: 여기는
nb_no: Her er
nl_nl: Hier is de
pl_pl: Tutaj jest
ro_ro: Aici este
ru_ru: Здесь
sv_se: Här är
zh_cn: 这里是
zh_tw: 這裡是

source: Hey
da: Hej
de_de: Hallo
es_es: Oye
fi_fi: Hei
ko_kr: 야
nb_no: Hei
nl_nl: Hallo
pl_pl: Hej
ro_ro: Hei
ru_ru: Привет
sv_se: Hallå
zh_cn: 嘿
zh_tw: 嘿

source: Hey We are sorry to announce that you have been robbed by {0}{1}{2}. Now your total reputation is [b]{3}[/b] [color=#ff0000]This is normal and you should not worry, if you have enough bonus points you can rob other people[/color]
af_za: hey Ons is jammer om aan te kondig dat u deur {0} {1} {2} beroof is. Nou is u totale reputasie [b] {3} [/ b] [color = # ff0000] Dit is normaal en u hoef nie bekommerd te wees nie, as u genoeg bonuspunte het, kan u ander mense beroof [/ kleur]
fi_fi: Hei Valitettavasti ilmoitamme, että {0} {1} {2} ovat ryöstäneet teidät. Nyt kokonaismaineesi on [b] {3} [/ b] [color = # ff0000] Tämä on normaalia, ja sinun ei tarvitse huolehtia, jos sinulla on tarpeeksi bonuspisteitä, voit ryöstää muita ihmisiä [/ color]
it_it: Hey Siamo spiacenti di annunciare che sei stato derubato da {0} {1} {2}. Ora la tua reputazione totale è [b] {3} [/ b] [color = # ff0000] Questo è normale e non dovresti preoccuparti, se hai abbastanza punti bonus puoi derubare altre persone [/ color]
ko_kr: 야 {0} {1} {2}에 의해 귀하를 강탈했다고 발표하게되어 죄송합니다. 이제 귀하의 총 평판은 [b] {3} [/ b]입니다. [color = # ff0000] 이것은 정상이며, 보너스 포인트가 충분하면 다른 사람을 강탈 할 수 있습니다. [/ color]
nb_no: Hei Vi beklager at du har blitt ranet av {0} {1} {2}. Nå er ditt totale omdømme [b] {3} [/ b] [color = # ff0000] Dette er normalt, og du bør ikke bekymre deg, hvis du har nok bonuspoeng, kan du rane andre mennesker [/ color]
nl_nl: Hallo Het spijt ons om aan te kondigen dat u bent beroofd door {0} {1} {2}. Uw totale reputatie is nu [b] {3} [/ b] [color = # ff0000] Dit is normaal en u hoeft zich geen zorgen te maken, als u genoeg bonuspunten heeft, kunt u andere mensen beroven [/ color]
ro_ro: Hei Ne pare rău să vă anunțăm că ați fost jefuit de {0} {1} {2}. Acum reputația ta totală este [b] {3} [/ b] [color = # ff0000] Acest lucru este normal și nu ar trebui să vă faceți griji, dacă aveți suficiente puncte bonus puteți jefui alte persoane [/ color]
ru_ru: Привет Сожалеем, что вас ограбили {0} {1} {2}. Теперь ваша общая репутация [b] {3} [/ b] [color = # ff0000] Это нормально, и вам не стоит беспокоиться, если у вас достаточно бонусных баллов, вы можете грабить других людей [/ color]
sv_se: Hallå Vi är ledsna att meddela att du har rånats av {0} {1} {2}. Nu är ditt totala rykte [b] {3} [/ b] [color = # ff0000] Detta är normalt och du bör inte oroa dig, om du har tillräckligt med bonuspoäng kan du råna andra människor [/ färg]
zh_tw: 嘿 很遺憾地宣布您被{0} {1} {2}搶劫了。 現在您的總聲望是[b] {3} [/ b] [color =＃ff0000]這很正常，您不必擔心，如果您有足夠的加分，就可以搶劫其他人[/ color]

source: Hey its now happy hour!
af_za: Haai, dit is nou happy hour!
da: Hej det er nu happy hour!
de_de: Hey, es ist jetzt eine glückliche Stunde!
es_es: ¡Hola, es hora feliz!
fi_fi: Hei, nyt onnellinen tunti!
fr_fr: Hey c'est maintenant l'happy hour!
it_it: Ehi ora è l'happy hour!
ko_kr: 이제 행복한 시간 되세요!
nb_no: Hei det er nå happy hour!
nl_nl: Hey het is nu een happy hour!
pl_pl: Hej, teraz jest szczęśliwa godzina!
ro_ro: Hei este acum ora fericită!
ru_ru: Эй, сейчас счастливый час!
sv_se: Hej det är nu happy hour!
zh_cn: 嘿，现在是欢乐时光！
zh_tw: 嘿，現在是歡樂時光！

source: Hey there
af_za: haai daar
da: Hej med dig
de_de: Sie da
es_es: Hola
fi_fi: Hei siellä
fr_fr: héy
it_it: Ehilà
ko_kr: 저기요
nb_no: Hei der
nl_nl: Hoi
pl_pl: No hej
ro_ro: buna
ru_ru: Привет всем
sv_se: Hallå där
zh_cn: 嘿
zh_tw: 嘿
