Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: If this one is checked, only VIPs can download this torrent.
af_za: As hierdie een gekontroleer word, kan slegs VIP's hierdie torrent aflaai.
da: Hvis denne er markeret, er det kun VIP'er, der kan downloade denne torrent.
de_de: Wenn dieses Kontrollkästchen aktiviert ist, können nur VIPs diesen Torrent herunterladen.
es_es: Si está marcado, solo los VIP pueden descargar este torrent.
fi_fi: Jos tämä valitaan, vain VIP-käyttäjät voivat ladata tämän torrentin.
fr_fr: Si celui-ci est coché, seuls les VIP peuvent télécharger ce torrent.
it_it: Se questa opzione è selezionata, solo i VIP possono scaricare questo torrent.
ko_kr: 이 항목을 선택하면 VIP 만이 토렌트를 다운로드 할 수 있습니다.
nb_no: Hvis denne blir sjekket, er det bare VIP-er som kan laste ned denne torrenten.
nl_nl: Als deze is aangevinkt, kunnen alleen VIP's deze torrent downloaden.
pl_pl: Jeśli ta opcja jest zaznaczona, tylko VIPy mogą pobrać ten torrent.
ro_ro: Dacă acesta este bifat, numai VIP-urile pot descărca acest torrent.
ru_ru: Если этот флажок установлен, только VIP могут скачивать этот торрент.
sv_se: Om den här är markerad kan bara VIP: er ladda ner denna torrent.
zh_cn: 如果选中此选项，则只有VIP可以下载该种子。
zh_tw: 如果選中此選項，則只有VIP可以下載該種子。

source: If you are completing a recipe from the Cooker, please select it here so interested members can be notified.
af_za: As u 'n resep van die Cooker voltooi, kies dit dan hier sodat belangstellende lede in kennis gestel kan word.
da: Hvis du udfylder en opskrift fra komfuret, skal du vælge den her, så interesserede medlemmer kan blive underrettet.
de_de: Wenn Sie ein Rezept aus dem Herd vervollständigen, wählen Sie es bitte hier aus, damit interessierte Mitglieder benachrichtigt werden können.
es_es: Si está completando una receta de la Cocina, selecciónela aquí para que los miembros interesados puedan ser notificados.
fi_fi: Jos valmistelet reseptiä keittimestä, valitse se täältä, jotta kiinnostuneille jäsenille ilmoitetaan.
fr_fr: Si vous complétez une recette à partir de la cuisinière, veuillez la sélectionner ici pour que les membres intéressés puissent être informés.
it_it: Se stai completando una ricetta del fornello, selezionala qui in modo che i membri interessati possano essere avvisati.
ko_kr: 쿠커에서 레시피를 완성하는 경우 관심있는 회원에게 알리려면 여기에서 해당 레시피를 선택하십시오.
nb_no: Hvis du fullfører en oppskrift fra komfyren, kan du velge den her, slik at interesserte medlemmer kan varsles.
nl_nl: Als u een recept uit het fornuis invult, selecteert u dit hier zodat geïnteresseerde leden op de hoogte kunnen worden gebracht.
pl_pl: Jeśli wypełniasz przepis z Cookera, wybierz go tutaj, aby zainteresowani członkowie mogli zostać powiadomieni.
ro_ro: Dacă completați o rețetă de la Bucătărie, vă rugăm să o selectați aici, astfel încât membrii interesați să poată fi anunțați.
ru_ru: Если вы готовите рецепт из Плиты, выберите его здесь, чтобы заинтересованные участники могли получать уведомления.
sv_se: Om du är färdig med ett recept från spisen väljer du det här så att intresserade medlemmar kan meddelas.
zh_cn: 如果您正在从电磁炉中完成食谱，请在此处选择它，以便有兴趣的成员得到通知。
zh_tw: 如果您要從電磁爐中完成食譜，請在此處選擇它，以便有興趣的成員得到通知。

source: If you are filling a request please select it here so interested members can be notified.
af_za: As u 'n versoek invul, kies dit dan hier sodat belangstellende lede in kennis gestel kan word.
da: Hvis du udfylder en anmodning, skal du vælge den her, så interesserede medlemmer kan blive underrettet.
de_de: Wenn Sie eine Anfrage ausfüllen, wählen Sie diese bitte hier aus, damit interessierte Mitglieder benachrichtigt werden können.
es_es: Si está completando una solicitud, selecciónela aquí para que los miembros interesados puedan ser notificados.
fi_fi: Jos täytät pyynnön, valitse se täältä, jotta kiinnostuneille jäsenille ilmoitetaan.
fr_fr: Si vous remplissez une demande, veuillez la sélectionner ici afin que les membres intéressés puissent en être informés.
it_it: Se stai compilando una richiesta, selezionala qui in modo che i membri interessati possano essere avvisati.
ko_kr: 요청을 작성하는 경우 관심있는 회원에게 통지 할 수 있도록 여기에서 요청을 선택하십시오.
nb_no: Hvis du fyller en forespørsel, vennligst velg den her, så interesserte medlemmer kan varsles.
nl_nl: Als u een aanvraag invult, selecteert u deze hier zodat geïnteresseerde leden op de hoogte kunnen worden gesteld.
pl_pl: Jeśli wypełniasz prośbę, wybierz ją tutaj, aby zainteresowani członkowie mogli zostać powiadomieni.
ro_ro: Dacă completați o solicitare, vă rugăm să o selectați aici, astfel încât membrii interesați să poată fi anunțați.
ru_ru: Если вы заполняете запрос, выберите его здесь, чтобы заинтересованные участники могли получать уведомления.
sv_se: Om du fyller i en förfrågan, välj den här så att intresserade medlemmar kan meddelas.
zh_cn: 如果您要填写请求，请在此处选择它，以便有兴趣的成员可以得到通知。
zh_tw: 如果您要填寫請求，請在此處選擇它，以便有興趣的成員可以得到通知。

source: If you are running more than one instance of a client it is the overall upload speed that you must take into account. Some clients (e.g. Azureus) limit global upload speed, others (e.g. Shad0w's) do it on a per torrent basis. Know your client. The same applies if you are using your connection for anything else (e.g. browsing or ftp), always think of the overall upload speed.
af_za: As u meer as een instansie van 'n kliënt gebruik, is dit die totale oplaaisnelheid wat u in ag moet neem. Sommige kliënte (bv. Azureus) beperk globale oplaaisnelheid, ander (bv. Shad0w's) doen dit per torrentbasis. Ken u kliënt. Dieselfde geld as u u verbinding vir enigiets anders gebruik (bv. Blaai of ftp), dink altyd aan die algehele oplaaisnelheid.
da: Hvis du kører mere end én forekomst af en klient, er det den samlede uploadhastighed, som du skal tage højde for. Nogle klienter (f.eks. Azureus) begrænser den globale uploadhastighed, andre (f.eks. Shad0w'er) gør det på en per torrent-basis. Kend din klient. Det samme gælder, hvis du bruger din forbindelse til noget andet (f.eks. Browsing eller ftp), tænk altid på den samlede uploadhastighed.
de_de: Wenn Sie mehr als eine Instanz eines Clients ausführen, müssen Sie die gesamte Upload-Geschwindigkeit berücksichtigen. Einige Clients (z. B. Azureus) begrenzen die globale Upload-Geschwindigkeit, andere (z. B. Shad0ws) tun dies auf Torrent-Basis. Kennen Sie Ihren Kunden. Gleiches gilt, wenn Sie Ihre Verbindung für andere Zwecke (z. B. zum Surfen oder für FTP) verwenden. Denken Sie immer an die allgemeine Upload-Geschwindigkeit.
es_es: Si está ejecutando más de una instancia de un cliente, debe tener en cuenta la velocidad general de carga. Algunos clientes (por ejemplo, Azureus) limitan la velocidad de carga global, otros (por ejemplo, Shad0w) lo hacen por torrent. Conoce a tu cliente. Lo mismo se aplica si está utilizando su conexión para cualquier otra cosa (por ejemplo, navegación o ftp), siempre piense en la velocidad de carga general.
fi_fi: Jos sinulla on useampi kuin yksi asiakkaan ilmentymä, sinun on otettava huomioon kokonaislähetysnopeus. Jotkut asiakkaat (esim. Azureus) rajoittavat yleistä lähetysnopeutta, toiset (esim. Shad0w: t) tekevät sen torrenttia kohden. Tunne asiakkaasi. Sama pätee, jos käytät yhteyttä muihin tarkoituksiin (esim. Selailuun tai ftp: hen), ajattele aina yleistä latausnopeutta.
fr_fr: Si vous exécutez plusieurs instances d'un client, vous devez prendre en compte la vitesse de téléchargement globale. Certains clients (Azureus, par exemple) limitent la vitesse de téléchargement globale, d’autres (Shad0w, par exemple) le font au cas par cas. Connaissez votre client. Il en va de même si vous utilisez votre connexion pour autre chose (navigation ou ftp, par exemple), pensez toujours à la vitesse de téléchargement globale.
it_it: Se si esegue più di un'istanza di un client, è la velocità di caricamento complessiva che è necessario tenere in considerazione. Alcuni client (ad es. Azureus) limitano la velocità di upload globale, altri (ad es. Shad0w) lo fanno in base al torrent. Conosci il tuo cliente. Lo stesso vale se si utilizza la connessione per qualcos'altro (ad es. Navigazione o ftp), pensare sempre alla velocità di caricamento complessiva.
ko_kr: 클라이언트 인스턴스를 두 개 이상 실행중인 경우 전체 업로드 속도를 고려해야합니다. 일부 클라이언트 (예 : Azureus)는 전체 업로드 속도를 제한하고 다른 클라이언트 (예 : Shad0w)는 토렌트별로이를 수행합니다. 당신의 클라이언트를 알고 있습니다. 다른 용도 (예 : 탐색 또는 ftp)에 연결을 사용하는 경우에도 항상 전체 업로드 속도를 고려하십시오.
nb_no: Hvis du kjører mer enn én forekomst av en klient, er det den totale opplastningshastigheten du må ta hensyn til. Noen klienter (f.eks. Azureus) begrenser global opplastningshastighet, andre (f.eks. Shad0w) gjør det på en hver torrent-basis. Kjenn din klient. Det samme gjelder hvis du bruker tilkoblingen din til noe annet (f.eks. Surfing eller ftp), tenk alltid på den totale opplastningshastigheten.
nl_nl: Als u meer dan één exemplaar van een client uitvoert, moet u rekening houden met de totale uploadsnelheid. Sommige clients (bijvoorbeeld Azureus) beperken de globale uploadsnelheid, anderen (bijvoorbeeld Shad0w's) doen dit per torrent. Ken je klant. Hetzelfde geldt als u uw verbinding voor iets anders gebruikt (bijvoorbeeld browsen of ftp), denk altijd aan de algehele uploadsnelheid.
pl_pl: Jeśli korzystasz z więcej niż jednej instancji klienta, należy wziąć pod uwagę ogólną szybkość przesyłania. Niektórzy klienci (np. Azureus) ograniczają globalną prędkość przesyłania, inni (np. Shad0w) robią to na zasadzie torrenta. Poznaj swojego klienta. To samo dotyczy sytuacji, gdy używasz połączenia do innych celów (np. Przeglądanie lub ftp), zawsze myśl o ogólnej prędkości wysyłania.
ro_ro: Dacă executați mai multe instanțe ale unui client, trebuie să țineți cont de viteza totală de încărcare. Unii clienți (de exemplu, Azureus) limitează viteza de încărcare globală, alții (de exemplu, Shad0w) o fac în funcție de torrent. Cunoaște-ți clientul. Același lucru se aplică dacă utilizați conexiunea dvs. pentru orice altceva (de exemplu, navigare sau ftp), gândiți-vă întotdeauna la viteza generală de încărcare.
ru_ru: Если вы используете более одного экземпляра клиента, вам необходимо учитывать общую скорость загрузки. Некоторые клиенты (например, Azureus) ограничивают глобальную скорость загрузки, другие (например, Shad0w) делают это на основе каждого торрента. Знай своего клиента. То же самое относится и к тому, что вы используете ваше соединение для чего-либо еще (например, для просмотра веб-страниц или FTP), всегда думайте об общей скорости загрузки.
sv_se: Om du kör mer än en instans av en klient är det den totala uppladdningshastigheten som du måste ta hänsyn till. Vissa klienter (t.ex. Azureus) begränsar den globala uppladdningshastigheten, andra (t.ex. Shad0w) gör det per torrent-basis. Känn din klient. Detsamma gäller om du använder din anslutning för något annat (t.ex. surfning eller ftp), tänk alltid på den totala uppladdningshastigheten.
zh_cn: 如果您正在运行多个客户端实例，则必须考虑整体上载速度。某些客户端（例如Azureus）限制了全局上传速度，其他客户端（例如Shad0w的客户端）则基于每个种子上传速度。了解您的客户。如果您将连接用于其他任何事情（例如浏览或ftp），也应如此，请始终考虑总体上传速度。
zh_tw: 如果您正在運行多個客戶端實例，則必須考慮整體上載速度。某些客戶端（例如Azureus）限制了全局上傳速度，其他客戶端（例如Shad0w的客戶端）則基於每個種子上傳速度。了解您的客戶。如果您將連接用於其他任何事情（例如瀏覽或ftp），也應如此，請始終考慮總體上傳速度。

source: If you are uploading one of your offers, please select it here so interested members will be notified.
af_za: As u een van u aanbiedings oplaai, kies dit dan hier sodat belangstellende lede in kennis gestel sal word.
da: Hvis du uploader et af dine tilbud, skal du vælge det her, så interesserede medlemmer bliver underrettet.
de_de: Wenn Sie eines Ihrer Angebote hochladen, wählen Sie es bitte hier aus, damit interessierte Mitglieder benachrichtigt werden.
es_es: Si está cargando una de sus ofertas, selecciónela aquí para que los miembros interesados sean notificados.
fi_fi: Jos olet lähettämässä jotakin tarjoustasi, valitse se täällä, niin kiinnostuneille jäsenille ilmoitetaan tästä.
fr_fr: Si vous téléchargez une de vos offres, veuillez la sélectionner ici pour que les membres intéressés soient informés.
it_it: Se stai caricando una delle tue offerte, selezionala qui in modo che i membri interessati vengano avvisati.
ko_kr: 오퍼 중 하나를 업로드하는 경우 여기에서 해당 오퍼를 선택하여 관심있는 회원에게 통지하십시오.
nb_no: Hvis du laster opp et av tilbudene dine, vennligst velg det her slik at interesserte medlemmer blir varslet.
nl_nl: Als u een van uw aanbiedingen uploadt, selecteert u deze hier zodat geïnteresseerde leden op de hoogte worden gesteld.
pl_pl: Jeśli przesyłasz jedną ze swoich ofert, wybierz ją tutaj, aby zainteresowani członkowie zostali powiadomieni.
ro_ro: Dacă încărcați una dintre ofertele dvs., vă rugăm să o selectați aici, astfel încât membrii interesați să fie anunțați.
ru_ru: Если вы загружаете одно из своих предложений, выберите его здесь, чтобы заинтересованные участники были уведомлены.
sv_se: Om du laddar upp ett av dina erbjudanden, välj det här så att intresserade medlemmar kommer att meddelas.
zh_cn: 如果您要上传其中一个优惠，请在此处选择它，以便有兴趣的会员得到通知。
zh_tw: 如果您要上傳其中一個優惠，請在此處選擇它，以便有興趣的會員得到通知。

source: If you delete the name of one or more boxes, all messages in that directory will be sent to your inbox!
af_za: As u die naam van een of meer vakkies uitvee, word alle boodskappe in die gids na u inkassie gestuur!
da: Hvis du sletter navnet på en eller flere bokse, sendes alle meddelelser i det bibliotek til din indbakke!
de_de: Wenn Sie den Namen einer oder mehrerer Boxen löschen, werden alle Nachrichten in diesem Verzeichnis an Ihren Posteingang gesendet!
es_es: Si elimina el nombre de uno o más cuadros, todos los mensajes en ese directorio serán enviados a su bandeja de entrada.
fi_fi: Jos poistat yhden tai useamman ruudun nimen, kaikki kyseisen hakemiston viestit lähetetään postilaatikkoosi!
fr_fr: Si vous supprimez le nom d'une ou plusieurs boîtes, tous les messages de ce répertoire seront envoyés à votre boîte de réception!
it_it: Se elimini il nome di una o più caselle, tutti i messaggi in quella directory verranno inviati alla tua casella di posta!
ko_kr: 하나 이상의 상자 이름을 삭제하면 해당 디렉토리의 모든 메시지가받은 편지함으로 전송됩니다!
nb_no: Hvis du sletter navnet på en eller flere bokser, blir alle meldinger i den katalogen sendt til innboksen din!
nl_nl: Als u de naam van een of meer vakken verwijdert, worden alle berichten in die map naar uw inbox verzonden!
pl_pl: Jeśli usuniesz nazwę jednego lub więcej pól, wszystkie wiadomości w tym katalogu zostaną wysłane do Twojej skrzynki odbiorczej!
ro_ro: Dacă ștergeți numele uneia sau a mai multor căsuțe, toate mesajele din acel director vor fi trimise în curierul de ieșire!
ru_ru: Если вы удалите имя одного или нескольких ящиков, все сообщения в этом каталоге будут отправлены на ваш почтовый ящик!
sv_se: Om du tar bort namnet på en eller flera rutor kommer alla meddelanden i den katalogen att skickas till din inkorg!
zh_cn: 如果删除一个或多个邮箱的名称，该目录中的所有邮件将发送到您的邮箱！
zh_tw: 如果刪除一個或多個郵箱的名稱，該目錄中的所有郵件將發送到您的郵箱！

source: If you don't know what this will do, go play somewhere else
af_za: As u nie weet wat dit sal doen nie, gaan speel dan elders
da: Hvis du ikke ved, hvad dette vil gøre, skal du spille et andet sted
de_de: Wenn Sie nicht wissen, was dies bewirken wird, spielen Sie woanders
es_es: Si no sabes lo que hará, ve a jugar a otro lugar
fi_fi: Jos et tiedä mitä tämä tekee, mene pelaamaan muualle
fr_fr: Si vous ne savez pas ce que cela va faire, allez jouer ailleurs
it_it: Se non sai cosa farà, vai a giocare altrove
ko_kr: 이것이 무엇을할지 모른다면 다른 곳으로 놀러 가십시오
nb_no: Hvis du ikke vet hva dette vil gjøre, kan du spille et annet sted
nl_nl: Als je niet weet wat dit zal doen, ga dan ergens anders spelen
pl_pl: Jeśli nie wiesz, co to zrobi, zagraj gdzie indziej
ro_ro: Dacă nu știți ce va face asta, mergeți să jucați în altă parte
ru_ru: Если вы не знаете, что это будет делать, играйте где-нибудь еще
sv_se: Om du inte vet vad detta kommer att göra, spela någon annanstans
zh_cn: 如果您不知道该怎么办，请去其他地方玩
zh_tw: 如果您不知道該怎麼辦，請去其他地方玩

source: If you feel this suspension is in error, please feel free to contact a staff member.
af_za: As u voel dat hierdie skorsing verkeerd is, kontak gerus 'n personeellid.
da: Hvis du mener, at denne suspension er i fejl, er du velkommen til at kontakte en medarbejder.
de_de: Wenn Sie der Meinung sind, dass diese Federung fehlerhaft ist, wenden Sie sich bitte an einen Mitarbeiter.
es_es: Si cree que esta suspensión es un error, no dude en comunicarse con un miembro del personal.
fi_fi: Jos sinusta tuntuu, että tämä suspensio on virhe, ota rohkeasti yhteyttä henkilöstöön.
fr_fr: Si vous pensez que cette suspension est une erreur, n'hésitez pas à contacter un membre du personnel.
it_it: Se ritieni che questa sospensione sia in errore, non esitare a contattare un membro dello staff.
ko_kr: 이 정지가 잘못되었다고 생각되면 언제든지 직원에게 문의하십시오.
nb_no: Hvis du føler at suspensjonen er feil, kan du kontakte en medarbeider.
nl_nl: Als u denkt dat deze opschorting onjuist is, neem dan gerust contact op met een medewerker.
pl_pl: Jeśli uważasz, że to zawieszenie jest błędne, skontaktuj się z członkiem personelu.
ro_ro: Dacă considerați că această suspendare este greșită, vă rugăm să nu ezitați să contactați un membru al personalului.
ru_ru: Если вы чувствуете, что это приостановка по ошибке, пожалуйста, не стесняйтесь связаться с сотрудником.
sv_se: Om du känner att avbrottet är felaktigt, vänligen kontakta en anställd.
zh_cn: 如果您认为此暂停操作有误，请随时与工作人员联系。
zh_tw: 如果您認為此暫停操作有誤，請隨時與工作人員聯繫。

source: If you have any user gain a reputation that exceeds your lowest negative level, then this phrase will be used for them. If you do not wish to use this phrase, make sure you set a negative reputation that is larger than the largest score (negative) that a user on your forum has.
af_za: As u gebruikers 'n reputasie het wat u laagste negatiewe vlak oorskry, sal hierdie frase vir hulle gebruik word. As u nie hierdie frase wil gebruik nie, maak seker dat u 'n negatiewe reputasie stel wat groter is as die grootste (negatiewe) telling wat 'n gebruiker op u forum het.
da: Hvis du har en bruger, der får et ry, der overstiger dit laveste negative niveau, vil denne sætning blive brugt til dem. Hvis du ikke ønsker at bruge denne sætning, skal du sørge for at angive et negativt omdømme, der er større end den største score (negativ), som en bruger på dit forum har.
de_de: Wenn ein Benutzer eine Reputation erreicht, die die niedrigste negative Stufe überschreitet, wird diese Phrase für ihn verwendet. Wenn Sie diesen Ausdruck nicht verwenden möchten, stellen Sie sicher, dass Sie eine negative Reputation festlegen, die größer ist als die höchste Punktzahl (negativ), die ein Benutzer in Ihrem Forum hat.
es_es: Si algún usuario gana una reputación que excede su nivel negativo más bajo, entonces esta frase se usará para ellos. Si no desea utilizar esta frase, asegúrese de establecer una reputación negativa que sea mayor que la puntuación más alta (negativa) que tiene un usuario en su foro.
fi_fi: Jos jollain käyttäjällä on maine, joka ylittää alimman negatiivisen tasosi, tätä ilmausta käytetään heille. Jos et halua käyttää tätä ilmausta, varmista, että olet asettanut negatiivisen maineen, joka on suurempi kuin foorumin käyttäjän suurin pistemäärä (negatiivinen).
fr_fr: Si vous avez un utilisateur qui gagne une réputation qui dépasse votre niveau négatif le plus bas, cette phrase lui sera utilisée. Si vous ne souhaitez pas utiliser cette expression, veillez à définir une réputation négative supérieure au score le plus élevé (négatif) d'un utilisateur de votre forum.
it_it: Se un utente ottiene una reputazione che supera il livello negativo più basso, questa frase verrà utilizzata per loro. Se non desideri utilizzare questa frase, assicurati di impostare una reputazione negativa maggiore del punteggio più grande (negativo) di un utente sul tuo forum.
ko_kr: 사용자가 최저 음수 수준을 초과하는 평판을 얻는 경우이 문구가 사용됩니다. 이 문구를 사용하지 않으려면 포럼 사용자가 가지고있는 최대 점수 (음수)보다 큰 음수 평판을 설정해야합니다.
nb_no: Hvis du har noen brukere som får et rykte som overstiger ditt laveste negative nivå, vil denne frasen brukes for dem. Hvis du ikke ønsker å bruke denne frasen, må du sørge for å angi et negativt omdømme som er større enn den største poengsummen (negativ) som en bruker på forumet ditt har.
nl_nl: Als een gebruiker een reputatie heeft die uw laagste negatieve niveau overschrijdt, wordt deze zin voor hem gebruikt. Als je deze zin niet wilt gebruiken, zorg er dan voor dat je een negatieve reputatie instelt die groter is dan de grootste score (negatief) die een gebruiker op je forum heeft.
pl_pl: Jeśli któryś z użytkowników zyska reputację przekraczającą najniższy poziom ujemny, to dla niego zostanie użyte to wyrażenie. Jeśli nie chcesz używać tego wyrażenia, upewnij się, że ustawiłeś negatywną reputację, która jest większa niż najwyższy wynik (negatywny), który ma użytkownik na twoim forum.
ro_ro: Dacă vreun utilizator câștigă o reputație care depășește cel mai mic nivel negativ, atunci această frază va fi folosită pentru ei. Dacă nu doriți să utilizați această expresie, asigurați-vă că setați o reputație negativă mai mare decât cea mai mare scor (negativ) pe care o are un utilizator de pe forumul dvs.
ru_ru: Если у вас есть пользователь, получивший репутацию, которая превышает ваш самый низкий отрицательный уровень, тогда эта фраза будет использоваться для него. Если вы не хотите использовать эту фразу, убедитесь, что вы установили отрицательную репутацию, превышающую наибольшую оценку (отрицательную), которую имеет пользователь на вашем форуме.
sv_se: Om du har någon användare som får ett rykte som överskrider din lägsta negativa nivå kommer denna fras att användas för dem. Om du inte vill använda den här frasen, se till att du anger ett negativt rykte som är större än den största poängen (negativ) som en användare på ditt forum har.
zh_cn: 如果您有任何用户获得的声誉超过您的最低否定水平，那么该短语将用于他们。如果您不想使用此短语，请确保设置的负面声誉大于论坛用户的最高得分（负面）。
zh_tw: 如果您有任何用戶獲得的聲譽超過您的最低否定水平，那麼該短語將用於他們。如果您不想使用此短語，請確保設置的負面聲譽大於論壇用戶的最高得分（負面）。

source: If you have downloaded this torrent, it shows your completed percentage, else shows --.
af_za: As u hierdie torrent afgelaai het, wys dit u voltooide persentasie, anders toon -.
da: Hvis du har downloadet denne torrent, viser den din udfyldte procentdel, ellers viser -.
de_de: Wenn Sie diesen Torrent heruntergeladen haben, wird Ihr abgeschlossener Prozentsatz angezeigt, andernfalls wird - angezeigt.
es_es: Si ha descargado este torrent, muestra su porcentaje completado, de lo contrario, muestra -.
fr_fr: Si vous avez téléchargé ce torrent, il indique votre pourcentage complété, sinon affiche -.
it_it: Se hai scaricato questo torrent, mostra la percentuale completata, altrimenti mostra -.
ko_kr: 이 토렌트를 다운로드 한 경우 완료된 백분율이 표시되고 그렇지 않으면-가 표시됩니다.
nb_no: Hvis du har lastet ned denne torrenten, viser den den fullførte prosenten, ellers viser -.
nl_nl: Als je deze torrent hebt gedownload, wordt je voltooide percentage weergegeven, anders wordt - weergegeven.
pl_pl: Jeśli pobrałeś ten torrent, pokazuje on ukończony procent, w przeciwnym razie pokazuje -.
sv_se: Om du har laddat ner denna torrent, visar den din slutförda procentsats, annars visar -.
zh_cn: 如果您已下载了该种子文件，它将显示已完成的百分比，否则显示-。
zh_tw: 如果您已下載了該種子文件，它將顯示已完成的百分比，否則顯示-。
