Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Sorry, we cannot save scores of this game or there are no scores saved, yet.
af_za: Jammer, ons kan nie tellings van hierdie speletjie stoor nie, of daar is nog geen tellings nie.
da: Vi kan desværre ikke gemme scoringer fra dette spil, eller der er endnu ingen gemte scoringer.
de_de: Leider können wir keine Ergebnisse für dieses Spiel speichern oder es sind noch keine Ergebnisse gespeichert.
es_es: Lo sentimos, no podemos guardar los puntajes de este juego o todavía no hay puntajes guardados.
fi_fi: Valitettavasti emme voi tallentaa tämän pelin tuloksia tai tuloksia ei ole vielä tallennettu.
fr_fr: Désolé, nous ne pouvons pas sauvegarder les partitions de ce jeu ou aucune partition n'a encore été enregistrée.
it_it: Spiacenti, non possiamo salvare i punteggi di questo gioco o non ci sono ancora punteggi salvati.
ko_kr: 죄송합니다.이 게임의 점수를 저장할 수 없거나 아직 점수가 저장되지 않았습니다.
nb_no: Beklager, vi kan ikke lagre score til dette spillet, eller det er ikke lagret noen poengsummer ennå.
nl_nl: Sorry, we kunnen geen scores van deze game opslaan of er zijn nog geen scores opgeslagen.
pl_pl: Przepraszamy, nie możemy zapisać wyników tej gry lub nie ma jeszcze zapisanych wyników.
ro_ro: Ne pare rău, nu putem salva scoruri din acest joc sau încă nu există scoruri salvate.
ru_ru: К сожалению, мы не можем сохранить результаты этой игры или пока еще нет сохраненных результатов.
sv_se: Vi kan tyvärr inte spara poäng för det här spelet eller så sparas inga poäng ännu.
zh_cn: 抱歉，我们无法保存该游戏的分数，或者尚未保存分数。
zh_tw: 抱歉，我們無法保存該遊戲的分數，或者尚未保存分數。

source: Sorry, you must be a {0} to play blackjack!
af_za: Jammer, u moet 'n {0} wees om blackjack te speel!
de_de: Entschuldigung, Sie müssen eine {0} sein, um Blackjack spielen zu können!
es_es: Lo sentimos, ¡debes ser un {0} para jugar al blackjack!
fi_fi: Valitettavasti sinun täytyy olla {0} pelataksesi blackjackia!
it_it: Spiacenti, devi essere un {0} per giocare a blackjack!
ko_kr: 블랙 잭을 플레이하려면 {0}이어야합니다.
nb_no: Beklager, du må være en {0} for å spille blackjack!
nl_nl: Sorry, je moet {0} zijn om blackjack te spelen!
pl_pl: Przepraszamy, musisz być {0}, aby grać w blackjacka!
ro_ro: Ne pare rău, trebuie să fii un {0} pentru a juca blackjack!
ru_ru: Извините, вы должны быть {0}, чтобы играть в блэкджек!
sv_se: Tyvärr måste du vara en {0} för att spela blackjack!
zh_cn: 抱歉，您必须是{0}才能玩二十一点！
zh_tw: 抱歉，您必須是{0}才能玩二十一點！

source: Sorry, you must be a {0} to play in the arcade!
af_za: Jammer, jy moet 'n {0} wees om in die arcade te speel!
de_de: Sie müssen ein {0} sein, um in der Spielhalle zu spielen!
es_es: Lo sentimos, ¡debes ser un {0} para jugar en el arcade!
fi_fi: Valitettavasti sinun on oltava {0} pelataksesi pelihallissa!
it_it: Spiacenti, devi essere un {0} per giocare in sala giochi!
ko_kr: 아케이드에서 플레이하려면 {0}이어야합니다.
nb_no: Beklager, du må være en {0} for å spille i arkaden!
nl_nl: Sorry, je moet {0} zijn om in de arcade te spelen!
pl_pl: Przepraszamy, musisz być {0}, aby zagrać w arkadę!
ro_ro: Ne pare rău, trebuie să fii un {0} pentru a juca în arcadă!
ru_ru: Извините, вы должны быть {0}, чтобы играть в аркаду!
sv_se: Tyvärr måste du vara en {0} för att spela i arkaden!
zh_cn: 抱歉，您必须是{0}才能在街机游戏中玩！
zh_tw: 抱歉，您必須是{0}才能在街機遊戲中玩！

source: Sorry, you must be a {0} to play in the casino!
af_za: Jammer, jy moet 'n {0} wees om in die casino te speel!
de_de: Entschuldigung, Sie müssen eine {0} sein, um im Casino spielen zu können!
es_es: Lo sentimos, ¡debes ser un {0} para jugar en el casino!
fi_fi: Valitettavasti sinun täytyy olla {0} pelataksesi kasinossa!
it_it: Spiacenti, devi essere un {0} per giocare al casinò!
ko_kr: 카지노에서 게임을하려면 {0}이어야합니다.
nb_no: Beklager, du må være en {0} for å spille i kasinoet!
nl_nl: Sorry, je moet {0} zijn om in het casino te spelen!
pl_pl: Przepraszamy, musisz być {0}, aby grać w kasynie!
ro_ro: Ne pare rău, trebuie să fii un {0} pentru a juca în cazinou!
ru_ru: Извините, вы должны быть {0}, чтобы играть в казино!
sv_se: Tyvärr måste du vara en {0} för att spela i kasinot!
zh_cn: 抱歉，您必须是{0}才能在赌场玩！
zh_tw: 抱歉，您必須是{0}才能在賭場玩！

source: Sorry, you must be a {0} to play these games!
af_za: Jammer, u moet 'n {0} wees om hierdie speletjies te speel!
de_de: Sorry, du musst ein {0} sein, um diese Spiele zu spielen!
es_es: Lo sentimos, debes ser un {0} para jugar estos juegos.
fi_fi: Valitettavasti sinun on oltava {0} pelataksesi näitä pelejä!
it_it: Spiacenti, devi essere un {0} per giocare a questi giochi!
ko_kr: 이 게임을하려면 {0}이어야합니다.
nb_no: Beklager, du må være {0} for å spille disse spillene!
nl_nl: Sorry, je moet {0} zijn om deze spellen te spelen!
pl_pl: Niestety, musisz być {0}, aby grać w te gry!
ro_ro: Ne pare rău, trebuie să fii un {0} pentru a juca aceste jocuri!
ru_ru: Извините, вы должны быть {0}, чтобы играть в эти игры!
sv_se: Tyvärr måste du vara en {0} för att spela dessa spel!
zh_cn: 抱歉，您必须是{0}才能玩这些游戏！
zh_tw: 抱歉，您必須是{0}才能玩這些遊戲！

source: Sorry, your uploader application has been rejected. It appears that you are not qualified enough to become uploader.
af_za: Jammer, u oplaaier-aansoek is verwerp. Dit blyk dat u nie genoeg gekwalifiseerd is om op te laai nie.
da: Beklager, din uploader-applikation er blevet afvist. Det ser ud til, at du ikke er kvalificeret nok til at blive uploader.
de_de: Entschuldigung, Ihr Uploader-Antrag wurde abgelehnt. Es scheint, dass Sie nicht qualifiziert genug sind, um Uploader zu werden.
es_es: Lo sentimos, tu aplicación de carga ha sido rechazada. Parece que no está lo suficientemente calificado como para subirlo.
fi_fi: Valitettavasti lataussovelluksesi on hylätty. Vaikuttaa siltä, että sinulla ei ole riittävää pätevyyttä tullaksesi lataajaksi.
fr_fr: Désolé, votre application de téléchargement a été rejetée. Il semble que vous n’êtes pas assez qualifié pour devenir uploader.
it_it: Spiacenti, la tua richiesta di upload è stata respinta. Sembra che non sei abbastanza qualificato per diventare uploader.
ko_kr: 업 로더 애플리케이션이 거부되었습니다. 업 로더가 될 자격이없는 것 같습니다.
nb_no: Beklager, den opplastede søknaden din ble avvist. Det ser ut til at du ikke er kvalifisert nok til å bli lastet opp.
nl_nl: Sorry, je uploader-aanvraag is afgewezen. Het lijkt erop dat je niet gekwalificeerd bent om uploader te worden.
pl_pl: Przepraszamy, twoja aplikacja do przesyłania została odrzucona. Wygląda na to, że nie masz wystarczających kwalifikacji, aby zostać przesyłającym.
ro_ro: Ne pare rău, cererea dvs. de încărcare a fost respinsă. Se pare că nu sunteți suficient de calificat pentru a deveni încărcător.
ru_ru: Извините, ваше приложение для загрузки было отклонено. Похоже, вы недостаточно квалифицированы, чтобы стать загрузчиком.
sv_se: Tyvärr, din uppladdningsapplikation har avvisats. Det verkar som om du inte är tillräckligt kvalificerad för att bli uppladdare.
zh_cn: 抱歉，您的上传器应用程序已被拒绝。您似乎没有资格成为上载者。
zh_tw: 抱歉，您的上傳器應用程序已被拒絕。您似乎沒有資格成為上載者。

source: Sorry, {0} has just run over you with his ultra-powered wheelchair. Better luck next time.
af_za: Jammer, {0} het pas met sy ultra-aangedrewe rolstoel oor jou gekom. Die volgende keer beter geluk.
de_de: Entschuldigung, {0} ist gerade mit seinem ultra-motorisierten Rollstuhl über Sie gelaufen. Viel Glück beim nächsten Mal.
es_es: Lo sentimos, {0} acaba de atropellarte con su silla de ruedas ultra potente. Mejor suerte la próxima vez.
fi_fi: Valitettavasti {0} on juuri ohittanut sinua ultramoottorisella pyörätuolillaan. Parempi onni ensi kerralla.
it_it: Spiacenti, {0} ti ha appena investito con la sua sedia a rotelle ultra potente. La prossima volta sarai più fortunato.
ko_kr: 죄송합니다. {0}이 (는) 초강력 휠체어를 사용했습니다. 다음 기회에.
nb_no: Beklager, {0} har nettopp kjørt over deg med sin ultradrevne rullestol. Bedre lykke neste gang.
nl_nl: Sorry, {0} is net over je heen gereden met zijn ultra-aangedreven rolstoel. Volgende keer beter.
pl_pl: Niestety, {0} właśnie przejechał nad tobą swoim ultra napędzanym wózkiem inwalidzkim. Więcej szczęścia następnym razem.
ro_ro: Ne pare rău, {0} tocmai a dat peste tine cu scaunul cu rotile ultra-alimentat. Mai mult noroc data viitoare.
ru_ru: Извините, {0} только что переехал вас с его ультрамощной инвалидной коляской. Повезет в следующий раз.
sv_se: Tyvärr, {0} har precis kommit över dig med sin ultraljudade rullstol. Bättre lycka nästa gång.
zh_cn: 抱歉，{0}刚刚带着他的超能力轮椅驶过你。下次好运。
zh_tw: 抱歉，{0}剛剛用他的超大輪椅衝了過去。下次好運。

source: Sorry, {0} has magically made your achievement bonus point disappear, better luck next time.
af_za: Jammer, {0} het jou prestasiebonus op die magiese manier laat verdwyn, en volgende keer beter geluk.
de_de: Entschuldigung, {0} hat Ihren Erfolgsbonuspunkt auf magische Weise verschwinden lassen. Das nächste Mal haben Sie Glück.
es_es: Lo sentimos, {0} mágicamente ha hecho que su punto de bonificación por logro desaparezca, mejor suerte la próxima vez.
fi_fi: Valitettavasti {0} on maagisesti saanut saavutusbonuspisteesi katoamasta, parempi onni seuraavan kerran.
it_it: Spiacenti, {0} ha magicamente fatto sparire il tuo punto bonus obiettivo, migliore fortuna la prossima volta.
ko_kr: 죄송합니다. {0}이 (가) 다음에 행운을 빕니다.
nb_no: Beklager, {0} har på magisk vis fått prestasjonsbonuspoenget ditt forsvunnet, bedre hell neste gang.
nl_nl: Sorry, {0} heeft uw prestatiebonuspunt op magische wijze laten verdwijnen, de volgende keer meer geluk.
pl_pl: Niestety, {0} magicznie sprawiło, że Twój punkt bonusowy za osiągnięcie zniknął, powodzenia następnym razem.
ro_ro: Ne pare rău, {0} a făcut ca punctul dvs. bonus de realizare să dispară, mai mult noroc data viitoare.
ru_ru: Извините, {0} волшебным образом заставил ваше бонусное очко достижения исчезнуть, удачи в следующий раз.
sv_se: Tyvärr, {0} har magiskt gjort att din prestationsbonuspoäng försvann, bättre tur nästa gång.
zh_cn: 抱歉，{0}神奇地使您的成就加分消失了，下次运气更好。
zh_tw: 抱歉，{0}神奇地使您的成就加分消失了，下次運氣更好。

source: Sorry, {0} has used your achievement bonus point in attempt to buy puppy chow to lure doggies onto his dinner plate.
af_za: Jammer, {0} het u prestasiebonuspunt gebruik in die poging om hondjie-chow te koop om doggies op sy ete-bord te lok.
de_de: Entschuldigung, {0} hat Ihren Erfolgsbonuspunkt verwendet, um Welpen-Chow zu kaufen und Hündchen auf seinen Teller zu locken.
es_es: Lo sentimos, {0} ha usado tu punto de bonificación de logro en un intento de comprar comida para cachorros para atraer a los perros a su plato.
fi_fi: Valitettavasti {0} on käyttänyt saavutusbonuspistettäsi yrittääksesi ostaa koiranpentua houkuttaakseen koiria päivällislevylleen.
it_it: Spiacenti, {0} ha utilizzato il tuo punto bonus obiettivo nel tentativo di acquistare un cucciolo per attirare i cagnolini nel piatto della sua cena.
ko_kr: 죄송합니다, {0} 님이 강아지 chow를 사서 접시에 강아지를 유혹하기 위해 업적 보너스 포인트를 사용했습니다.
nb_no: Beklager, {0} har brukt ditt prestasjonsbonuspoeng i forsøk på å kjøpe valpekratt for å lokke hunder til middagstallerkenen hans.
nl_nl: Sorry, {0} heeft uw prestatiebonuspunt gebruikt in een poging om puppy-chow te kopen om hondjes op zijn bord te lokken.
pl_pl: Niestety, {0} wykorzystał punkt bonusowy za osiągnięcie, próbując kupić karmę dla szczeniąt, aby zwabić pieski na talerz.
ro_ro: Ne pare rău, {0} a folosit punctul dvs. de bonus de realizare în încercarea de a cumpăra pui de cățeluș pentru a atrage câinii pe farfuria lui.
ru_ru: Извините, {0} использовал ваше бонусное очко за попытку купить щенка, чтобы заманить собачек на свою тарелку.
sv_se: Tyvärr, {0} har använt din prestationsbonuspoäng i försök att köpa valp chow för att locka doggies på hans matbord.
zh_cn: 抱歉，{0}已使用您的成就加分来尝试购买幼犬以将狗狗引诱到他的餐盘上。
zh_tw: 抱歉，{0}已使用您的成就加分來嘗試購買幼犬以將狗狗引誘到他的餐盤上。

source: Sorry... Username - {0} is already in use.
af_za: Jammer ... Gebruikernaam - {0} is reeds in gebruik.
da: Beklager ... Brugernavn - {0} er allerede i brug.
de_de: Entschuldigung ... Benutzername - {0} wird bereits verwendet.
es_es: Lo sentimos ... Nombre de usuario: {0} ya está en uso.
fi_fi: Anteeksi ... Käyttäjätunnus - {0} on jo käytössä.
fr_fr: Désolé ... Nom d'utilisateur - {0} est déjà utilisé.
it_it: Siamo spiacenti ... Nome utente - {0} è già in uso.
ko_kr: 죄송합니다 ... 사용자 이름-{0}이 (가) 이미 사용 중입니다.
nb_no: Beklager ... Brukernavn - {0} er allerede i bruk.
nl_nl: Sorry ... Gebruikersnaam - {0} is al in gebruik.
pl_pl: Przepraszamy ... Nazwa użytkownika - {0} jest już w użyciu.
ro_ro: Ne pare rău ... Nume utilizator - {0} este deja în uz.
ru_ru: Извините ... Имя пользователя - {0} уже используется.
sv_se: Ledsen ... Användarnamn - {0} används redan.
zh_cn: 抱歉...用户名-{0}已在使用中。
zh_tw: 抱歉...用戶名-{0}已在使用中。

source: Sort
af_za: soort
da: Sortere
de_de: Sortieren
es_es: Ordenar
fi_fi: Järjestellä
fr_fr: Trier
it_it: Ordinare
ko_kr: 종류
nb_no: Sortere
nl_nl: Soort
pl_pl: Sortować
ro_ro: Fel
ru_ru: Сортировать
sv_se: Sortera
zh_cn: 分类
zh_tw: 分類

source: Sort By
af_za: Sorteer Volgens
da: Sorter efter
de_de: Sortieren nach
es_es: Ordenar por
fi_fi: Lajitella jonkun mukaan
fr_fr: Trier par
it_it: Ordina per
ko_kr: 정렬 기준
nb_no: Sorter etter
nl_nl: Sorteer op
pl_pl: Sortuj według
ro_ro: Filtrează după
ru_ru: Сортировать по
sv_se: Sortera efter
zh_cn: 排序方式
zh_tw: 排序方式

source: Sort By:
af_za: Sorteer Volgens:
da: Sorter efter:
de_de: Sortieren nach:
es_es: Ordenar por:
fr_fr: Trier par:
it_it: Ordina per:
ko_kr: 정렬 기준 :
nb_no: Sorter etter:
nl_nl: Sorteer op:
pl_pl: Sortuj według:
sv_se: Sortera efter:
zh_cn: 排序方式：
zh_tw: 排序方式：

source: Sort By: Added
af_za: Sorteer volgens: bygevoeg
da: Sorter efter: Tilføjet
de_de: Sortieren nach: Hinzugefügt
es_es: Ordenar por: Agregado
fr_fr: Trier par: ajouté
it_it: Ordina per: aggiunto
ko_kr: 정렬 기준 : 추가
nb_no: Sorter etter: Lagt til
nl_nl: Sorteren op: toegevoegd
pl_pl: Sortuj według: dodano
sv_se: Sortera efter: Tillagd
zh_cn: 排序方式：已添加
zh_tw: 排序方式：已添加

source: Sort By: Name
af_za: Sorteer volgens: Naam
da: Sorter efter: Navn
de_de: Nach Name sortieren
es_es: Ordenar por nombre
fr_fr: Trier par nom
it_it: Ordina per nome
ko_kr: 이름으로 분류하다
nb_no: Sorter etter navn
nl_nl: Sorteren op naam
pl_pl: Sortuj według: nazwy
sv_se: Sortera efter namn
zh_cn: 按名称分类
zh_tw: 按名稱分類

source: Sort by newest posts first
af_za: Sorteer eers volgens nuutste plasings
da: Sorter efter nyeste indlæg først
de_de: Sortieren Sie zuerst nach den neuesten Beiträgen
es_es: Ordenar por publicaciones más recientes primero
fi_fi: Lajittele ensin uusimpien viestien perusteella
fr_fr: Trier par messages les plus récents en premier
it_it: Ordina prima per post più recenti
ko_kr: 최신 게시물을 먼저 정렬
nb_no: Sorter etter de nyeste innleggene først
nl_nl: Sorteer eerst op nieuwste berichten
pl_pl: Najpierw posortuj według najnowszych postów
ro_ro: Sortează mai întâi cele mai noi postări
ru_ru: Сортировать по новым сообщениям в первую очередь
sv_se: Sortera efter nyaste inlägg först
zh_cn: 首先按最新帖子排序
zh_tw: 首先按最新帖子排序

source: Sort by oldest posts first
af_za: Sorteer eers volgens oudste plasings
da: Sorter først efter ældste indlæg
de_de: Sortieren Sie zuerst nach den ältesten Beiträgen
es_es: Ordenar por publicaciones más antiguas primero
fi_fi: Lajittele ensin vanhimpien viestien perusteella
fr_fr: Trier par messages les plus anciens en premier
it_it: Ordina prima per post più vecchi
ko_kr: 가장 오래된 게시물을 먼저 정렬
nb_no: Sorter etter eldste innlegg først
nl_nl: Eerst sorteren op oudste berichten
pl_pl: Najpierw posortuj według najstarszych postów
ro_ro: Sortează mai întâi cele mai vechi postări
ru_ru: Сортировать по самым старым сообщениям в первую очередь
sv_se: Sortera efter äldsta inlägg först
zh_cn: 首先按最早的帖子排序
zh_tw: 首先按最早的帖子排序

source: Sort by:
af_za: Sorteer Volgens:
da: Sorter efter:
de_de: Sortieren nach:
es_es: Ordenar por:
fi_fi: Lajitella jonkun mukaan:
fr_fr: Trier par:
it_it: Ordina per:
ko_kr: 정렬 기준 :
nb_no: Sorter etter:
nl_nl: Sorteer op:
pl_pl: Sortuj według:
ro_ro: Filtrează după:
ru_ru: Сортировать по:
sv_se: Sortera efter:
zh_cn: 排序方式：
zh_tw: 排序方式：

source: Sort of relaxed
af_za: Soort ontspanne
da: Slags afslappet
de_de: Ein bisschen entspannt
es_es: Algo relajado
fi_fi: Tavallaan rento
fr_fr: Sorte de détente
it_it: Un po 'rilassato
ko_kr: 편안한 종류
nb_no: Slags avslappet
nl_nl: Soort ontspannen
pl_pl: W pewnym sensie zrelaksowany
ro_ro: Un fel de relaxat
ru_ru: Вроде расслабленный
sv_se: Typ av avslappnad
zh_cn: 有点放松
zh_tw: 有點放鬆

source: Sorted Yer connectable
af_za: Gesorteer Yer verbindbaar
da: Sorteret Yer tilslutningsbar
de_de: Sortiert Yer anschließbar
es_es: Seleccionado Yer conectable
fi_fi: Lajiteltu Yer liitettävissä
fr_fr: Trié Y connectable
it_it: Ordinati Yer collegabili
ko_kr: 정렬 된 Yer 연결 가능
nb_no: Sortert Yer tilkoblingsbar
nl_nl: Gesorteerd Yer verbindbaar
pl_pl: Posortowane Yer możliwe do podłączenia
ro_ro: Conectat Yer sortat
ru_ru: Сортированный Yer подключаемый
sv_se: Sorterad Yer-anslutningsbar
zh_cn: 可排序的可连接
zh_tw: 可排序的可連接

source: Speed
af_za: spoed
da: Hastighed
de_de: Geschwindigkeit
es_es: Velocidad
fi_fi: Nopeus
fr_fr: La vitesse
it_it: Velocità
ko_kr: 속도
nb_no: Hastighet
nl_nl: Snelheid
pl_pl: Prędkość
ro_ro: Viteză
ru_ru: скорость
sv_se: Fart
zh_cn: 速度
zh_tw: 速度

source: Spend those Points
af_za: Spandeer daardie punte
de_de: Gib diese Punkte aus
es_es: Gasta esos puntos
fi_fi: Vietä nämä pisteet
it_it: Spendi quei punti
ko_kr: 그 포인트를 보내
nb_no: Bruk disse poengene
nl_nl: Besteed die punten
pl_pl: Wydaj te punkty
ro_ro: Cheltuiește acele puncte
ru_ru: Потратьте эти очки
sv_se: Spendera dessa poäng
zh_cn: 花这些点
zh_tw: 花這些點

source: Spider
da: edderkop
de_de: Spinne
es_es: Araña
fi_fi: Hämähäkki
fr_fr: Araignée
it_it: Ragno
ko_kr: 거미
nb_no: Edderkopp
nl_nl: Spin
pl_pl: Pająk
ro_ro: Păianjen
ru_ru: паук
sv_se: Spindel
zh_cn: 蜘蛛
zh_tw: 蜘蛛

source: Split
af_za: verdeel
da: Dele
de_de: Teilt
es_es: División
fi_fi: Jakaa
fr_fr: Divisé
it_it: Diviso
ko_kr: 스플릿
nb_no: Dele
nl_nl: spleet
pl_pl: Rozdzielać
ro_ro: Despică
ru_ru: Трещина
sv_se: Dela
zh_cn: 分裂
zh_tw: 分裂

source: Split Topic
af_za: Verdeel onderwerp
da: Opdel emne
de_de: Thema teilen
es_es: Tema dividido
fi_fi: Jaa aihe
fr_fr: Sujet divisé
it_it: Argomento diviso
ko_kr: 분할 주제
nb_no: Del emnet
nl_nl: Gesplitst onderwerp
pl_pl: Podziel temat
ro_ro: Subiect Split
ru_ru: Разделить тему
sv_se: Delat ämne
zh_cn: 拆分主题
zh_tw: 拆分主題

source: Split Torrents by Days
de_de: Torrents nach Tagen aufteilen
es_es: Dividir torrentes por días
fi_fi: Jakaa torrentit päivien mukaan
fr_fr: Split Torrents par Jours
it_it: Split Torrents per Giorni
ko_kr: 일별 분할 급류
nl_nl: Splitsen torrents op dagen
pl_pl: Podziel torrenty według dni
ro_ro: Divizați torentele pe zile
ru_ru: Сплит торренты по дням
zh_cn: 按天拆分洪流
zh_tw: 按天拆分洪流

source: Staff
af_za: personeel
da: Personale
de_de: Mitarbeiter
es_es: Personal
fi_fi: henkilöstö
fr_fr: Personnel
it_it: Personale
ko_kr: 직원
nb_no: Personale
nl_nl: Personeel
pl_pl: Personel
ro_ro: Personal
ru_ru: Штат сотрудников
sv_se: Personal
zh_cn: 员工
zh_tw: 員工

source: Staff Box - messages sent by users
af_za: Personeelkas - boodskappe wat deur gebruikers gestuur word
da: Staff Box - meddelelser sendt af brugere
de_de: Mitarbeiterbox - Nachrichten, die von Benutzern gesendet werden
es_es: Caja del personal: mensajes enviados por los usuarios
fi_fi: Henkilöstölaatikko - käyttäjien lähettämät viestit
fr_fr: Staff Box - messages envoyés par les utilisateurs
it_it: Staff box: messaggi inviati dagli utenti
ko_kr: 직원 상자-사용자가 보낸 메시지
nb_no: Staff Box - meldinger sendt av brukere
nl_nl: Staff Box - berichten verzonden door gebruikers
pl_pl: Staff Box - wiadomości wysyłane przez użytkowników
ro_ro: Caseta de personal - mesaje trimise de utilizatori
ru_ru: Staff Box - сообщения, отправленные пользователями
sv_se: Personalbox - meddelanden skickade av användare
zh_cn: 员工信箱-用户发送的邮件
zh_tw: 員工信箱-用戶發送的郵件

source: Staff Comment
af_za: Personeel Kommentaar
da: Personale Kommentar
de_de: Kommentar des Personals
es_es: Comentario del personal
fi_fi: Henkilökunnan kommentti
fr_fr: Commentaire du personnel
it_it: Commento del personale
ko_kr: 직원 코멘트
nb_no: Kommentarer til de ansatte
nl_nl: Commentaar van het personeel
pl_pl: Komentarz personelu
ro_ro: Comentariul personalului
ru_ru: Комментарий персонала
sv_se: Personalen kommenterar
zh_cn: 员工评语
zh_tw: 員工評語

source: Staff Flush: {0} flushed {1} torrent for {2}
af_za: Personeelspoel: {0} gespoel {1} torrent vir {2}
de_de: Staff Flush: {0} hat {1} Torrent für {2} gespült
es_es: Descarga del personal: {0} descarga {1} torrent para {2}
fi_fi: Henkilökunnan väri: {0} huuhdeltu {1} torrenttia {2}
it_it: Staff Flush: {0} flushed {1} torrent per {2}
ko_kr: Staff Flush: {0} flushed {1} torrents for {2}
nb_no: Staff Flush: {0} spylt {1} torrent for {2}
nl_nl: Staff Flush: {0} gespoeld {1} torrent voor {2}
pl_pl: Staff Flush: {0} opróżnił {1} torrent dla {2}
ro_ro: Personal Flush: {0} clătit {1} torrent pentru {2}
ru_ru: Сброс персонала: {0} сброшен {1} торрент для {2}
sv_se: Personal Flush: {0} spolade {1} torrent för {2}
zh_tw: Staff Flush: {0} flushed {1} torrents for {2}

source: Staff List
af_za: Personeellys
da: Medarbejderliste
de_de: Mitarbeiterliste
es_es: Lista de personal
fi_fi: Henkilöstöluettelo
fr_fr: Liste du personnel
it_it: Elenco del personale
ko_kr: 직원 목록
nb_no: Stabsliste
nl_nl: Personeelslijst
pl_pl: Lista pracowników
ro_ro: Lista personalului
ru_ru: Список сотрудников
sv_se: Personallista
zh_cn: 员工名单
zh_tw: 員工名單

source: Staff Menu
af_za: Personeel Menu
da: Personale Menu
de_de: Mitarbeitermenü
es_es: Menú del personal
fi_fi: Henkilökunnan valikko
fr_fr: Menu du personnel
it_it: Menu del personale
ko_kr: 직원 메뉴
nb_no: Personalmeny
nl_nl: Personeelsmenu
pl_pl: Menu dla personelu
ro_ro: Meniu personal
ru_ru: Меню персонала
sv_se: Personalmeny
zh_cn: 员工菜单
zh_tw: 員工菜單

source: Staff Messages
af_za: Personeelboodskappe
da: Medarbejdermeddelelser
de_de: Mitteilungen des Personals
es_es: Mensajes del personal
fi_fi: Henkilökunnan viestit
fr_fr: Messages du personnel
it_it: Messaggi del personale
ko_kr: 직원 메시지
nb_no: Meldinger til personalet
nl_nl: Personeelsberichten
pl_pl: Wiadomości personelu
ro_ro: Mesaje de personal
ru_ru: Сообщения персонала
sv_se: Personalmeddelanden
zh_cn: 员工留言
zh_tw: 員工留言

source: Staff Notes
af_za: Personeelnotas
da: Bemærkninger til personalet
de_de: Notizen des Personals
es_es: Notas del personal
fi_fi: Henkilöstön muistiinpanot
fr_fr: Notes du personnel
it_it: Note del personale
ko_kr: 직원 노트
nb_no: Merknader til ansatte
nl_nl: Personeel notities
pl_pl: Notatki pracownicze
ro_ro: Note de personal
ru_ru: Заметки персонала
sv_se: Personalanmärkningar
zh_cn: 员工须知
zh_tw: 員工須知

source: Staff Panel
af_za: Personeelpaneel
da: Personalepanel
de_de: Mitarbeiter-Panel
es_es: Panel de personal
fi_fi: Henkilökunnan paneeli
fr_fr: Panel du personnel
it_it: Pannello del personale
ko_kr: 직원 패널
nb_no: Personalpanel
nl_nl: Personeelspaneel
pl_pl: Panel sztabowy
ro_ro: Grupul de personal
ru_ru: Панель персонала
sv_se: Personalpanelen
zh_cn: 职员小组
zh_tw: 職員小組

source: Staff Pick!
af_za: Personeel kies!
da: Medarbejdervalg!
de_de: Personalauswahl!
es_es: ¡Selección de personal!
fi_fi: Henkilökunnan valinta!
fr_fr: Choix du personnel!
it_it: Scelta personale!
ko_kr: 스태프 픽!
nb_no: Personalvalg!
nl_nl: Personeelskeuze!
pl_pl: Wybierz personel!
ro_ro: Alegerea angajaților!
ru_ru: Подбор персонала!
sv_se: Medarbetare väljer!
zh_cn: 员工选！
zh_tw: 員工選！

source: Staff Picks
af_za: Personeel kies
da: Personalevalg
de_de: Mitarbeiter-Favoriten
es_es: Selecciones del personal
fi_fi: Henkilökunnan valinnat
fr_fr: Choix du personnel
it_it: Scelte dello staff
ko_kr: 직원 추천
nb_no: Personalvalg
nl_nl: Personeelskeuze
pl_pl: Wybór personelu
ro_ro: Alegeri de personal
ru_ru: Выбор персонала
sv_se: Personalval
zh_cn: 工作人员精选
zh_tw: 工作人員精選
