Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: This is only used by auto downloaders, such as CouchPotato, SickRage and others. (API not implemented, yet).
af_za: Dit word slegs gebruik deur outo-aflaaiers, soos CouchPotato, SickRage en ander. (API is nog nie geïmplementeer nie).
da: Dette bruges kun af auto-downloadere, såsom CouchPotato, SickRage og andre. (API endnu ikke implementeret).
de_de: Dies wird nur von Auto-Downloadern wie CouchPotato, SickRage und anderen verwendet. (API noch nicht implementiert).
es_es: Esto solo lo usan los descargadores automáticos, como CouchPotato, SickRage y otros. (API no implementada, todavía).
fi_fi: Tätä käyttävät vain automaattiset lataajat, kuten CouchPotato, SickRage ja muut. (Sovellusliittymää ei ole vielä toteutettu).
fr_fr: Ceci n'est utilisé que par les téléchargeurs automatiques, tels que CouchPotato, SickRage et autres. (API pas encore implémentée).
it_it: Viene utilizzato solo dai downloader automatici, come CouchPotato, SickRage e altri. (API non ancora implementata).
ko_kr: CouchPotato, SickRage 등과 같은 자동 다운로더에서만 사용됩니다. (아직 API는 구현되지 않았습니다).
nb_no: Dette brukes bare av auto nedlastere, for eksempel CouchPotato, SickRage og andre. (API ikke implementert ennå).
nl_nl: Dit wordt alleen gebruikt door auto-downloaders, zoals CouchPotato, SickRage en anderen. (API nog niet geïmplementeerd).
pl_pl: Jest to używane tylko przez automatyczne programy pobierające, takie jak CouchPotato, SickRage i inne. (API jeszcze nie zaimplementowane).
ro_ro: Aceasta este folosită doar de descărcătorii auto, cum ar fi CouchPotato, SickRage și alții. (API nu a fost implementată încă).
ru_ru: Это используется только автозагрузчиками, такими как CouchPotato, SickRage и другими. (API еще не реализован).
sv_se: Detta används endast av automatisk nedladdare, till exempel CouchPotato, SickRage och andra. (API ännu inte implementerat).
zh_cn: 仅自动下载程序（例如CouchPotato，SickRage等）使用此功能。 （尚未实现API）。
zh_tw: 僅自動下載程序（例如CouchPotato，SickRage等）使用此功能。 （尚未實現API）。

source: This is only users that are active on the torrents right now.
af_za: Dit is slegs gebruikers wat op die oomblik op die torrents aktief is.
da: Dette er kun brugere, der er aktive på torrenterne lige nu.
de_de: Dies sind nur Benutzer, die gerade auf den Torrents aktiv sind.
es_es: Estos son solo los usuarios que están activos en los torrents en este momento.
fi_fi: Tämä on vain käyttäjille, jotka ovat aktiivisia torrentit tällä hetkellä.
fr_fr: Ce ne sont que les utilisateurs qui sont actifs sur les torrents en ce moment.
it_it: Questo è solo gli utenti che sono attivi sui torrent in questo momento.
ko_kr: 현재 토렌트를 사용중인 사용자 만 있습니다.
nb_no: Dette er bare brukere som er aktive på torrentene akkurat nå.
nl_nl: Dit zijn alleen gebruikers die nu actief zijn op de torrents.
pl_pl: To tylko użytkownicy, którzy są teraz aktywni w torrentach.
ro_ro: Este vorba doar de utilizatorii care sunt activi pe torrente chiar acum.
ru_ru: Это только пользователи, которые сейчас активны на торрентах.
sv_se: Det här är bara användare som är aktiva på torrenterna just nu.
zh_cn: 这仅是当前在torrent上处于活动状态的用户。
zh_tw: 這僅是當前在torrent上處於活動狀態的用戶。

source: This is text is [sub]subscript.[/sub]
af_za: Dit is die teks is [sub] subscript. [/ Sub]
da: Dette er tekst er [sub] subscript. [/ Sub]
de_de: Dieser Text ist tiefgestellt.
es_es: Este es el texto es [sub] subíndice. [/ Sub]
fr_fr: Ce texte est [sous] indice. [/ Sub]
it_it: Questo è il testo è [sub] pedice. [/ Sub]
ko_kr: 이것은 텍스트가 [sub] 첨자입니다. [/ sub]
nb_no: Dette er tekst er [sub] abonnement. [/ Sub]
nl_nl: Dit is tekst is [sub] subscript. [/ Sub]
pl_pl: To jest tekst [sub] indeks dolny. [/ Sub]
sv_se: Detta är text är [sub] subscript. [/ Sub]
zh_cn: 这是文本，是[sub]下标。[/ sub]
zh_tw: 這是文本，是[sub]下標。[/ sub]

source: This is text is [sup]superscript.[/sup]
af_za: Hierdie teks is [sup] superscript. [/ Sup]
da: Dette er teksten er [sup] superscript. [/ Sup]
de_de: Dieser Text ist hochgestellt.
es_es: Este es el texto es [sup] superíndice. [/ Sup]
fr_fr: Ce texte est [sup] en exposant. [/ Sup]
it_it: Questo è il testo è [sup] apice. [/ Sup]
ko_kr: 이것은 텍스트가 [sup] 위 첨자입니다. [/ sup]
nb_no: Dette er tekst er [sup] superscript. [/ Sup]
nl_nl: Dit is tekst is [sup] superscript. [/ Sup]
pl_pl: To jest tekst [sup] indeks górny. [/ Sup]
sv_se: Detta är text är [sup] superscript. [/ Sup]
zh_cn: 这是文字[sup]上标。[/ sup]
zh_tw: 這是文字[sup]上標。[/ sup]

source: This is the first post in the topic, only Staff can delete topics.
af_za: Dit is die eerste boodskap in die onderwerp; slegs personeel kan onderwerpe uitvee.
da: Dette er det første indlæg i emnet, kun personale kan slette emner.
de_de: Dies ist der erste Beitrag im Thema. Nur Mitarbeiter können Themen löschen.
es_es: Esta es la primera publicación en el tema, solo el personal puede eliminar temas.
fi_fi: Tämä on aiheen ensimmäinen viesti, vain henkilökunta voi poistaa aiheita.
fr_fr: Ceci est le premier article du sujet, seul le personnel peut supprimer des sujets.
it_it: Questo è il primo post nell'argomento, solo il personale può eliminare gli argomenti.
ko_kr: 이것은 주제의 첫 번째 게시물이며 교직원 만 주제를 삭제할 수 있습니다.
nb_no: Dette er det første innlegget i emnet, bare ansatte kan slette emner.
nl_nl: Dit is het eerste bericht in het onderwerp, alleen personeel kan onderwerpen verwijderen.
pl_pl: To jest pierwszy post w temacie, tylko pracownicy mogą usuwać tematy.
ro_ro: Aceasta este prima postare din subiect, numai personalul poate șterge subiecte.
ru_ru: Это первый пост в теме, только сотрудники могут удалять темы.
sv_se: Detta är det första inlägget i ämnet, endast personal kan ta bort ämnen.
zh_cn: 这是该主题的第一篇帖子，只有Staff可以删除主题。
zh_tw: 這是該主題的第一篇帖子，只有Staff可以刪除主題。

source: This is the first post in the topic, you must use
af_za: Dit is die eerste boodskap wat u moet gebruik
da: Dette er det første indlæg i emnet, du skal bruge
de_de: Dies ist der erste Beitrag im Thema, den Sie verwenden müssen
es_es: Esta es la primera publicación en el tema, debes usar
fi_fi: Tämä on ensimmäinen viesti aiheesta, sinun on käytettävä
fr_fr: Ceci est le premier message du sujet, vous devez utiliser
it_it: Questo è il primo post nell'argomento, è necessario utilizzare
ko_kr: 이것은 주제의 첫 번째 게시물입니다.
nb_no: Dette er det første innlegget i emnet, du må bruke
nl_nl: Dit is het eerste bericht in het onderwerp dat je moet gebruiken
pl_pl: To jest pierwszy post w temacie, którego musisz użyć
ro_ro: Aceasta este prima postare din subiect, trebuie să o utilizați
ru_ru: Это первый пост в теме, который вы должны использовать
sv_se: Det här är det första inlägget du måste använda
zh_cn: 这是该主题的第一篇文章，您必须使用
zh_tw: 這是該主題的第一篇文章，您必須使用

source: This is used for Scars Upload Script and possibly others
af_za: Dit word gebruik vir Scars Upload Script en moontlik ander
da: Dette bruges til Scars Upload script og muligvis andre
de_de: Dies wird für Scars Upload Script und möglicherweise für andere verwendet
es_es: Esto se usa para Scars Upload Script y posiblemente otros
fi_fi: Tätä käytetään Scars Upload Script ja mahdollisesti muutkin
fr_fr: Ceci est utilisé pour Scars Upload Script et éventuellement d’autres
it_it: Questo è usato per Scars Upload Script e possibilmente per altri
ko_kr: 이 스크립트는 흉터 업로드 스크립트 및 다른 사람들에게 사용됩니다
nb_no: Dette brukes til Scars Upload Script og muligens andre
nl_nl: Dit wordt gebruikt voor Scars Upload Script en mogelijk anderen
pl_pl: Służy do tego Scars Upload Script i ewentualnie innych
ro_ro: Aceasta este folosită pentru Scars Upload Script și eventual pentru altele
ru_ru: Это используется для Scars Upload Script и, возможно, других
sv_se: Detta används för Scars Upload Script och eventuellt andra
zh_cn: 这用于疤痕上传脚本和其他
zh_tw: 這用於疤痕上傳腳本和其他

source: This is used for auto download scripts, such as CouchPotota, SickRage and others
af_za: Dit word gebruik vir outomatiese aflaai-skripte, soos CouchPotota, SickRage en ander
da: Dette bruges til automatisk download-scripts, såsom CouchPotota, SickRage og andre
de_de: Dies wird für automatische Downloadskripte wie CouchPotota, SickRage und andere verwendet
es_es: Esto se usa para scripts de descarga automática, como CouchPotota, SickRage y otros
fi_fi: Tätä käytetään automaattiseen lataukseen, kuten CouchPotota, SickRage ja muut
fr_fr: Ceci est utilisé pour les scripts de téléchargement automatique, tels que CouchPotota, SickRage et autres.
it_it: Viene utilizzato per gli script di download automatico, come CouchPotota, SickRage e altri
ko_kr: CouchPotota, SickRage 등과 같은 자동 다운로드 스크립트에 사용됩니다.
nb_no: Dette brukes til automatisk nedlasting av skript, for eksempel CouchPotota, SickRage og andre
nl_nl: Dit wordt gebruikt voor automatische downloadscripts, zoals CouchPotota, SickRage en andere
pl_pl: Służy to do skryptów automatycznego pobierania, takich jak CouchPotota, SickRage i innych
ro_ro: Acesta este utilizat pentru scripturi de descărcare automată, cum ar fi CouchPotota, SickRage și altele
ru_ru: Это используется для сценариев автоматической загрузки, таких как CouchPotota, SickRage и других.
sv_se: Detta används för automatisk nedladdning av skript, till exempel CouchPotota, SickRage och andra
zh_cn: 这用于自动下载脚本，例如CouchPotota，SickRage等
zh_tw: 這用於自動下載腳本，例如CouchPotota，SickRage等

source: This is used for downloading and seeding torrents, in your torrent client and your rss reader.
af_za: Dit word gebruik vir die aflaai en saai van torrents in u torrentkliënt en u RSS-leser.
da: Dette bruges til download og podning af torrents, i din torrent-klient og din RSS-læser.
de_de: Dies wird zum Herunterladen und Seeding von Torrents in Ihrem Torrent-Client und Ihrem RSS-Reader verwendet.
es_es: Esto se usa para descargar y sembrar torrents, en su cliente torrent y su lector rss.
fi_fi: Tätä käytetään torrentien lataamiseen ja siementamiseen torrent-asiakasohjelmassa ja RSS-lukijassa.
fr_fr: Ceci est utilisé pour télécharger et semer des torrents, dans votre client torrent et votre lecteur rss.
it_it: Viene utilizzato per il download e il seeding di torrent, nel client torrent e nel lettore rss.
ko_kr: 토렌트 클라이언트와 RSS 리더에서 토렌트를 다운로드하고 시드하는 데 사용됩니다.
nb_no: Dette brukes til å laste ned og så på torrenter, i torrentklienten og RSS-leseren din.
nl_nl: Dit wordt gebruikt voor het downloaden en torreren van torrents, in uw torrent-client en uw RSS-lezer.
pl_pl: Służy do pobierania i wysyłania torrentów w kliencie torrent i czytniku rss.
ro_ro: Aceasta se folosește pentru descărcarea și însămânțarea torentelor, în clientul torrent și în cititorul tău rss.
ru_ru: Это используется для загрузки и заполнения торрентов, в вашем торрент-клиенте и в вашем rss-ридере.
sv_se: Detta används för att ladda ner och sådd torrenter, i din torrentklient och din RSS-läsare.
zh_cn: 它用于在torrent客户端和rss阅读器中下载和播种torrent。
zh_tw: 它用於在torrent客戶端和rss閱讀器中下載和播種torrent。

source: This is what is displayed for the user when their reputation points are above the amount entered as the minimum.
af_za: Dit is wat vir die gebruiker gewys word as hul reputasiepunte hoër is as die minimum wat ingevoer is.
da: Dette er hvad der vises for brugeren, når deres omdømmepunkter er over det indtastede beløb som minimum.
de_de: Dies wird dem Benutzer angezeigt, wenn seine Reputationspunkte über dem als Minimum eingegebenen Betrag liegen.
es_es: Esto es lo que se muestra al usuario cuando sus puntos de reputación están por encima de la cantidad ingresada como mínimo.
fi_fi: Tämä näytetään käyttäjälle, kun hänen mainepisteensä ovat vähimmäismäärän yläpuolella.
fr_fr: C'est ce qui est affiché pour l'utilisateur lorsque ses points de réputation sont supérieurs au montant entré comme minimum.
it_it: Questo è ciò che viene visualizzato per l'utente quando i suoi punti reputazione sono superiori all'importo inserito come minimo.
ko_kr: 평판 포인트가 최소로 입력 된 금액보다 높을 때 사용자에게 표시됩니다.
nb_no: Dette er hva som vises for brukeren når omdømmepunktene er over det angitte beløpet som minimum.
nl_nl: Dit wordt weergegeven voor de gebruiker wanneer zijn reputatiepunten het minimum ingevoerde bedrag overschrijden.
pl_pl: To jest wyświetlane dla użytkownika, gdy jego punkty reputacji są wyższe niż kwota wprowadzona jako minimum.
ro_ro: Acest lucru este afișat pentru utilizator atunci când punctele sale de reputație sunt peste suma introdusă ca minim.
ru_ru: Это то, что отображается для пользователя, когда его очки репутации превышают введенную минимальную сумму.
sv_se: Det här är vad som visas för användaren när deras ryktepoäng ligger över det angivna beloppet som minimum.
zh_cn: 这是当用户的信誉点高于输入的最小值时为用户显示的内容。
zh_tw: 這是當用戶的信譽點高於輸入的最小值時為用戶顯示的內容。

source: This is your link set up according to your selected categories
af_za: Dit is u skakel opgestel volgens u gekose kategorieë
da: Dette er dit link opsat i henhold til dine valgte kategorier
de_de: Dies ist Ihr Link, der gemäß Ihren ausgewählten Kategorien eingerichtet wurde
es_es: Este es su enlace configurado de acuerdo con sus categorías seleccionadas
fi_fi: Tämä on linkkisi, joka on määritetty valitsemiesi luokkien mukaan
fr_fr: Ceci est votre lien mis en place en fonction de vos catégories sélectionnées
it_it: Questo è il tuo collegamento impostato in base alle categorie selezionate
ko_kr: 선택한 카테고리에 따라 설정된 링크입니다
nb_no: Dette er lenken din som er satt opp i henhold til de valgte kategoriene
nl_nl: Dit is uw link ingesteld volgens uw geselecteerde categorieën
pl_pl: To jest twój link skonfigurowany zgodnie z wybranymi kategoriami
ro_ro: Acesta este linkul dvs. configurat în funcție de categoriile selectate
ru_ru: Это ваша ссылка настроена в соответствии с выбранными вами категориями
sv_se: Det här är din länk som ställs in enligt dina valda kategorier
zh_cn: 这是根据您选择的类别设置的链接
zh_tw: 這是根據您選擇的類別設置的鏈接

source: This means that other peers in the swarm will be unable to connect to you, only you to them. Even worse, if two peers are both in this state they will not be able to connect at all. This obviously has a detrimental effect on the overall speed.
af_za: Dit beteken dat ander eweknieë in die swerm nie met u kan skakel nie, net u met hulle. Nog erger, as twee portuurgroep albei in hierdie toestand is, kan hulle glad nie met mekaar skakel nie. Dit het uiteraard 'n nadelige uitwerking op die algehele snelheid.
da: Dette betyder, at andre kammerater i sværmen ikke kan oprette forbindelse til dig, kun dig til dem. Endnu værre er det, at hvis to kammerater begge er i denne tilstand, vil de slet ikke være i stand til at oprette forbindelse. Dette har åbenlyst en skadelig effekt på den samlede hastighed.
de_de: Dies bedeutet, dass andere Peers im Schwarm keine Verbindung zu Ihnen herstellen können, nur Sie. Schlimmer noch, wenn sich zwei Peers in diesem Zustand befinden, können sie überhaupt keine Verbindung herstellen. Dies wirkt sich offensichtlich nachteilig auf die Gesamtgeschwindigkeit aus.
es_es: Esto significa que otros compañeros en el enjambre no podrán conectarse con usted, solo usted con ellos. Peor aún, si dos pares están en este estado, no podrán conectarse en absoluto. Obviamente, esto tiene un efecto perjudicial en la velocidad general.
fi_fi: Tämä tarkoittaa, että muut parven ikäisensä eivät pysty muodostamaan sinuun yhteyttä, vain sinä heihin. Vielä pahempaa, jos kaksi ikäisensä ovat molemmat tässä tilassa, he eivät pysty muodostamaan yhteyttä. Tällä on selvästi haitallista vaikutusta kokonaisnopeuteen.
fr_fr: Cela signifie que les autres pairs de l'essaim ne pourront pas se connecter à vous, mais uniquement à vous. Pire encore, si deux pairs se trouvent dans cet état, ils ne pourront pas se connecter du tout. Cela a évidemment un effet néfaste sur la vitesse globale.
it_it: Ciò significa che altri peer nello sciame non saranno in grado di connettersi a te, solo tu a loro. Ancora peggio, se due peer sono entrambi in questo stato, non saranno in grado di connettersi affatto. Questo ovviamente ha un effetto dannoso sulla velocità complessiva.
ko_kr: 이것은 떼의 다른 동료들은 당신에게만 연결될 수 없다는 것을 의미합니다. 더 나쁜 것은 두 피어가이 상태에 있으면 전혀 연결할 수 없습니다. 이것은 분명히 전체 속도에 해로운 영향을 미칩니다.
nb_no: Dette betyr at andre jevnaldrende i svermen ikke vil kunne koble seg til deg, bare deg til dem. Enda verre er det at hvis to jevnaldrende begge er i denne tilstanden, vil de ikke kunne koble seg i det hele tatt. Dette har tydeligvis en skadelig effekt på den totale hastigheten.
nl_nl: Dit betekent dat andere leeftijdsgenoten in de zwerm geen verbinding met u kunnen maken, alleen u met hen. Erger nog, als twee peers allebei in deze staat zijn, kunnen ze helemaal geen verbinding maken. Dit heeft uiteraard een nadelig effect op de algehele snelheid.
pl_pl: Oznacza to, że inni rówieśnicy w roju nie będą mogli połączyć się z tobą, tylko ty z nimi. Co gorsza, jeśli dwa równorzędne są w tym stanie, w ogóle nie będą mogły się połączyć. Ma to oczywiście szkodliwy wpływ na ogólną prędkość.
ro_ro: Aceasta înseamnă că ceilalți colegi din roi nu vor putea să se conecteze la tine, doar tu la ei. Și mai rău, dacă doi colegi sunt amândoi în această stare, nu se vor putea conecta deloc. În mod evident, acest lucru are un efect dăunător asupra vitezei generale.
ru_ru: Это означает, что другие сверстники в рое не смогут подключиться к вам, только вы к ним. Еще хуже, если два партнера находятся в этом состоянии, они не смогут соединиться вообще. Это, очевидно, отрицательно сказывается на общей скорости.
sv_se: Detta betyder att andra kamrater i svärmen inte kommer att kunna ansluta till dig, bara du till dem. Ännu värre är att om två kamrater är båda i detta tillstånd kommer de inte att kunna ansluta alls. Detta har uppenbarligen en skadlig effekt på den totala hastigheten.
zh_cn: 这意味着群中的其他对等节点将无法与您建立连接，只有您与他们建立连接。更糟糕的是，如果两个对等体都处于此状态，则它们将根本无法连接。这显然对总速度有不利影响。
zh_tw: 這意味著群中的其他對等節點將無法與您建立連接，只有您與他們建立連接。更糟糕的是，如果兩個對等體都處於此狀態，則它們將根本無法連接。這顯然對總速度有不利影響。

source: This member has blocked PMs from you.
af_za: Hierdie lid het PM's van u geblokkeer.
da: Dette medlem har blokeret PM'er fra dig.
de_de: Dieses Mitglied hat PMs von Ihnen blockiert.
es_es: Este miembro te ha bloqueado PMs.
fi_fi: Tämä jäsen on estänyt sinulta PM: t.
fr_fr: Ce membre a bloqué les PM de votre part.
it_it: Questo membro ti ha bloccato i PM.
ko_kr: 이 회원은 귀하의 PM을 차단했습니다.
nb_no: Dette medlemmet har blokkert PM fra deg.
nl_nl: Dit lid heeft PM's voor jou geblokkeerd.
pl_pl: Ten użytkownik zablokował przed Tobą wiadomości PM.
ro_ro: Acest membru v-a blocat primarii.
ru_ru: Этот участник заблокировал ваши записи.
sv_se: Den här medlemmen har blockerat PM från dig.
zh_cn: 该成员阻止了您的PM。
zh_tw: 該成員阻止了您的PM。

source: This member only accepts PMs from members on their friends list.
af_za: Hierdie lid aanvaar slegs PM's van lede op hul vriendelys.
da: Dette medlem accepterer kun PM'er fra medlemmer på deres venneliste.
de_de: Dieses Mitglied akzeptiert nur PMs von Mitgliedern auf ihrer Freundesliste.
es_es: Este miembro solo acepta PMs de miembros en su lista de amigos.
fi_fi: Tämä jäsen hyväksyy vain ystäväluettelossa olevien jäsenten PM-viestit.
fr_fr: Ce membre n'accepte que les PM des membres de sa liste d'amis.
it_it: Questo membro accetta PM solo dai membri nella loro lista di amici.
ko_kr: 이 회원은 친구 목록에있는 회원의 PM 만 수락합니다.
nb_no: Dette medlemet godtar bare PM fra medlemmer på vennelisten.
nl_nl: Dit lid accepteert alleen PM's van leden op hun vriendenlijst.
pl_pl: Ten członek przyjmuje tylko PM od członków z listy znajomych.
ro_ro: Acest membru acceptă doar PM-urile de la membrii de pe lista de prieteni.
ru_ru: Этот участник принимает сообщения только от участников из своего списка друзей.
sv_se: Den här medlemmen accepterar endast PM från medlemmar på sin vänlista.
zh_cn: 该成员仅接受其朋友列表中成员的PM。
zh_tw: 該成員僅接受其朋友列表中成員的PM。

source: This members paranoia settings are at tinfoil hat levels!!!
af_za: Hierdie paranoia-instellings vir lede is op 'n vlak vloerhoed !!!
da: Paranoia-indstillingerne for disse medlemmer er på tinfoil hat niveauer !!!
de_de: Die Paranoia-Einstellungen dieses Mitglieds befinden sich auf der Stufe der Alias-Hüte !!!
es_es: ¡Esta configuración de paranoia de miembros está en niveles de sombrero de papel de aluminio!
fi_fi: Tämän jäsenen paranoia-asetukset ovat tinattujen hattujen tasoilla !!!
fr_fr: Les paramètres de paranoïa de ce membre sont au niveau du chapeau en aluminium !!!
it_it: Le impostazioni di questa paranoia dei membri sono ai livelli del cappello di stagnola !!!
ko_kr: 이 회원 편집증 설정은 은박 모자 수준에 있습니다!
nb_no: Paranoia-innstillingene for medlemmene er på tinnhattet nivåer !!!
nl_nl: De leden paranoia instellingen zijn op aluminium hoed niveaus !!!
pl_pl: Ustawienia paranoi tego członka są na poziomie kapelusza blaszanego !!!
ro_ro: Setările paranoia membrilor sunt la nivel de pălărie tinfoil !!!
ru_ru: Это члены паранойя настройки находятся на уровне шляпу из фольги !!!
sv_se: Paranoia-inställningarna för dessa medlemmar är på tennfiskhattnivåer !!!
zh_cn: 该成员的妄想设置处于锡纸帽级别！！！
zh_tw: 該成員的妄想設置處於錫紙帽級別！！！

source: This message was set to the following class: {1}
af_za: Hierdie boodskap is op die volgende klas gestel: {1}
da: Denne meddelelse blev indstillet til følgende klasse: {1}
de_de: Diese Nachricht wurde auf die folgende Klasse festgelegt: {1}
es_es: Este mensaje se configuró en la siguiente clase: {1}
fi_fi: Tämä viesti asetettiin seuraavaan luokkaan: {1}
fr_fr: Ce message a été défini sur la classe suivante: {1}
it_it: Questo messaggio è stato impostato sulla seguente classe: {1}
ko_kr: This message was set to the following classes: {1}
nb_no: Denne meldingen ble satt til følgende klasse: {1}
nl_nl: Dit bericht was ingesteld op de volgende klasse: {1}
pl_pl: Ten komunikat został ustawiony na następującą klasę: {1}
ro_ro: Acest mesaj a fost setat la următoarea clasă: {1}
ru_ru: Это сообщение было установлено для следующего класса: {1}
sv_se: Det här meddelandet sattes till följande klass: {1}
zh_tw: This message was set to the following classes: {1}

source: This offer has been approved.
af_za: Hierdie aanbod is goedgekeur.
da: Dette tilbud er blevet godkendt.
de_de: Dieses Angebot wurde genehmigt.
es_es: Esta oferta ha sido aprobada.
fi_fi: Tämä tarjous on hyväksytty.
fr_fr: Cette offre a été approuvée.
it_it: Questa offerta è stata approvata.
ko_kr: 이 제안은 승인되었습니다.
nb_no: Dette tilbudet er godkjent.
nl_nl: Deze aanbieding is goedgekeurd.
pl_pl: Ta oferta została zatwierdzona.
ro_ro: Această ofertă a fost aprobată.
ru_ru: Это предложение было одобрено.
sv_se: Detta erbjudande har godkänts.
zh_cn: 此报价已被批准。
zh_tw: 此報價已被批准。

source: This offer has been denied.
af_za: Hierdie aanbod is geweier.
da: Dette tilbud er blevet afvist.
de_de: Dieses Angebot wurde abgelehnt.
es_es: Esta oferta ha sido denegada.
fi_fi: Tämä tarjous on hylätty.
fr_fr: Cette offre a été refusée.
it_it: Questa offerta è stata rifiutata.
ko_kr: 이 제안은 거부되었습니다.
nb_no: Dette tilbudet er avslått.
nl_nl: Deze aanbieding is geweigerd.
pl_pl: Ta oferta została odrzucona.
ro_ro: Această ofertă a fost refuzată.
ru_ru: Это предложение было отклонено.
sv_se: Detta erbjudande har nekats.
zh_cn: 此报价已被拒绝。
zh_tw: 此報價已被拒絕。

source: This offer is still pending.
af_za: Hierdie aanbod is nog steeds hangende.
da: Dette tilbud venter stadig.
de_de: Dieses Angebot steht noch aus.
es_es: Esta oferta aún está pendiente.
fi_fi: Tämä tarjous on edelleen vireillä.
fr_fr: Cette offre est toujours en attente.
it_it: Questa offerta è ancora in sospeso.
ko_kr: 이 제안은 아직 보류 중입니다.
nb_no: Dette tilbudet er fremdeles i påvente.
nl_nl: Deze aanbieding is nog in behandeling.
pl_pl: Ta oferta jest nadal w toku.
ro_ro: Această ofertă este încă pendinte.
ru_ru: Это предложение еще не принято.
sv_se: Detta erbjudande väntar fortfarande.
zh_cn: 此优惠仍在等待中。
zh_tw: 此優惠仍在等待中。
