Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: A pre VHS tape, sent to rental stores, and various other places for promotional use. A screener is supplied on a VHS tape, and is usually in a 4:3 (full screen) a/r, although letterboxed screeners are sometimes found. The main draw back is a 'ticker' (a message that scrolls past at the bottom of the screen, with the copyright and anti-copy telephone number). Also, if the tape contains any serial numbers, or any other markings that could lead to the source of the tape, these will have to be blocked, usually with a black mark over the section. This is sometimes only for a few seconds, but unfortunately on some copies this will last for the entire film, and some can be quite big. Depending on the equipment used, screener quality can range from excellent if done from a MASTER copy, to very poor if done on an old VHS recorder thru poor capture equipment on a copied tape. Most screeners are transferred to VCD, but a few attempts at SVCD have occurred, some looking better than others.
af_za: 'N Voor-VHS-band, wat aan huurwinkels gestuur word, en verskeie ander plekke vir promosie-gebruik. 'N Vertooner word op 'n VHS-band gelewer en is gewoonlik in 'n 4: 3 (volskerm) a / r, hoewel daar soms letters met 'n boksie voorkom. Die belangrikste teken is 'n 'ticker' ('n boodskap wat verby blaai onderaan die skerm, met die kopiereg- en antikopie-telefoonnommer). As die band enige serienommers bevat, of enige ander merke wat tot die bron van die band kan lei, sal dit geblokkeer moet word, gewoonlik met 'n swart merke oor die afdeling. Dit duur soms net vir 'n paar sekondes, maar ongelukkig sal dit op sommige kopieë vir die hele film duur, en sommige kan redelik groot wees. Afhangend van die gebruikte toerusting, kan die skermkwaliteit wissel van uitstekend as dit van 'n MASTER-kopie gedoen word, tot baie swak as dit op 'n ou VHS-opnemer gedoen word deur swak vangstoerusting op 'n gekopieerde band. Die meeste skerms word na VCD oorgeplaas, maar 'n paar pogings tot SVCD het voorgekom, sommige lyk beter as ander.
da: Et pre-VHS-bånd, sendt til udlejningsbutikker og forskellige andre steder til salgsfremmende brug. En screener leveres på et VHS-bånd og er normalt i en 4: 3 (fuldskærm) a / r, selvom brevboksede screenere undertiden findes. Den største tilbagetrækning er et "ticker" (en meddelelse, der ruller forbi nederst på skærmen med ophavsret og telefonnummer til kopi). Hvis båndet også indeholder serienumre eller andre markeringer, der kan føre til kilden til båndet, skal disse blokeres, normalt med et sort mærke over sektionen. Dette er undertiden kun i nogle få sekunder, men desværre på nogle kopier vil dette vare i hele filmen, og nogle kan være ret store. Afhængig af det anvendte udstyr kan screeningkvaliteten variere fra fremragende, hvis det gøres fra en MASTER-kopi, til meget dårlig, hvis det gøres på en gammel VHS-optager gennem dårlig fangstudstyr på et kopieret bånd. De fleste screenere overføres til VCD, men der er forekommet et par forsøg på SVCD, nogle ser bedre ud end andre.
de_de: Eine Pre-VHS-Kassette, die an Leihhäuser und verschiedene andere Orte für Werbezwecke gesendet wird. Ein Screener wird auf einem VHS-Band geliefert und ist normalerweise im 4: 3-Format (Vollbild) verfügbar, obwohl manchmal Letterbox-Screener zu finden sind. Der Hauptnachteil ist ein "Ticker" (eine Nachricht, die am unteren Bildschirmrand mit der Copyright- und der Anti-Copy-Telefonnummer vorbeirollt). Wenn das Band Seriennummern oder andere Markierungen enthält, die zur Quelle des Bandes führen könnten, müssen diese blockiert werden, normalerweise mit einer schwarzen Markierung über dem Abschnitt. Dies ist manchmal nur für ein paar Sekunden, aber leider wird dies auf einigen Kopien für den gesamten Film dauern, und einige können ziemlich groß sein. Abhängig von der verwendeten Ausrüstung kann die Screener-Qualität von ausgezeichneter Qualität bei einer MASTER-Kopie bis zu sehr schlechter Qualität bei einem alten VHS-Recorder durch schlechte Aufnahmeausrüstung auf einem kopierten Band reichen. Die meisten Screener werden auf VCD übertragen, aber es sind einige Versuche mit SVCD aufgetreten, von denen einige besser aussehen als andere.
es_es: Una cinta pre VHS, enviada a tiendas de alquiler y varios otros lugares para uso promocional. Se suministra un filtro en una cinta VHS, y generalmente se encuentra en un a / r 4: 3 (pantalla completa), aunque a veces se encuentran filtros de buzón. El principal inconveniente es un 'ticker' (un mensaje que se desplaza en la parte inferior de la pantalla, con el número de teléfono de copyright y anti-copia). Además, si la cinta contiene algún número de serie o cualquier otra marca que pueda conducir a la fuente de la cinta, deberá bloquearla, generalmente con una marca negra sobre la sección. Esto a veces es solo por unos segundos, pero desafortunadamente en algunas copias durará toda la película, y algunas pueden ser bastante grandes. Dependiendo del equipo utilizado, la calidad de la pantalla puede variar desde excelente si se realiza desde una copia MASTER, hasta muy pobre si se realiza en una vieja grabadora VHS a través de un equipo de captura deficiente en una cinta copiada. La mayoría de los evaluadores se transfieren a VCD, pero se han producido algunos intentos de SVCD, algunos se ven mejor que otros.
fi_fi: Ennen VHS-nauhaa, joka lähetetään vuokrakauppoihin ja moniin muihin paikkoihin myynninedistämistä varten. Selain toimitetaan VHS-nauhalle, ja se on yleensä 4: 3 (koko näyttö) -suhteessa, vaikkakin joskus löytyy kirjelaatikoihin varustettuja seulijoita. Tärkein haittapuoli on ”tikkaaja” (viesti, joka vierii näytön alareunassa, sekä tekijänoikeuksien ja kopioinnin vastaisen puhelinnumeron kanssa). Lisäksi, jos nauhassa on sarjanumeroita tai muita merkintöjä, jotka voivat johtaa nauhan lähteeseen, ne on estettävä, yleensä mustalla merkinnällä osan päällä. Tämä kestää joskus vain muutaman sekunnin, mutta valitettavasti joissakin kopioissa tämä kestää koko elokuvan, ja osa voi olla melko iso. Käytetystä laitteesta riippuen seulan laatu voi vaihdella erinomaisesta, jos se tehdään MASTER-kopiosta, erittäin heikkoon, jos se tehdään vanhalle VHS-tallentimelle, huonojen sieppauslaitteiden kautta kopioidulle nauhalle. Suurin osa näytöistä siirretään VCD: lle, mutta joitain yrityksiä SVCD: hen on tapahtunut, jotkut näyttävät paremmalta kuin toiset.
fr_fr: Une cassette pré-VHS, envoyée aux magasins de location et à divers autres endroits à des fins promotionnelles. Un filtreur est fourni sur une cassette VHS et se trouve généralement dans un format 4: 3 (plein écran) a / r, bien que des filtreurs en boîte aux lettres soient parfois trouvés. Le principal inconvénient est un "ticker" (un message qui défile au bas de l'écran, avec le numéro de téléphone protégé et anti-copie). De plus, si la bande contient des numéros de série ou toute autre marque pouvant en indiquer la source, ceux-ci devront être bloqués, généralement avec une marque noire sur la section. Ce n'est parfois que pour quelques secondes, mais malheureusement sur certains exemplaires, cela durera pour tout le film, et certains peuvent être assez gros. En fonction de l'équipement utilisé, la qualité de la sélection peut aller d'une excellente qualité si elle est faite d'une copie MASTER à une qualité très médiocre si elle est effectuée sur un ancien enregistreur VHS en passant par un équipement de capture médiocre sur une cassette copiée. La plupart des filtres sont transférés sur VCD, mais quelques tentatives de SVCD ont eu lieu, certaines semblant meilleures que d’autres.
it_it: Un nastro pre VHS, inviato ai negozi di noleggio e in vari altri luoghi per uso promozionale. Uno screener viene fornito su un nastro VHS e di solito è in formato 4: 3 (schermo intero) a / r, anche se a volte si trovano schermer con letterbox. Il principale svantaggio è un "ticker" (un messaggio che scorre nella parte inferiore dello schermo, con il numero di telefono protetto da copyright e anti-copia). Inoltre, se il nastro contiene numeri di serie o altri segni che potrebbero portare alla fonte del nastro, questi dovranno essere bloccati, di solito con un segno nero sulla sezione. Questo a volte è solo per pochi secondi, ma sfortunatamente su alcune copie questo durerà per l'intero film, e alcuni possono essere abbastanza grandi. A seconda dell'apparecchiatura utilizzata, la qualità dello screener può variare da eccellente se eseguita da una copia MASTER, a molto scadente se eseguita su un vecchio registratore VHS tramite scarsa attrezzatura di acquisizione su un nastro copiato. La maggior parte degli screener viene trasferita su VCD, ma si sono verificati alcuni tentativi di SVCD, alcuni sembrano migliori di altri.
ko_kr: 대여점 및 판촉 용으로 사용되는 다양한 장소로 보내지는 사전 VHS 테이프. 스크리너는 VHS 테이프에 제공되며 레터 박스 스크리너가 종종 발견되지만 일반적으로 4 : 3 (전체 화면) a / r입니다. 주요 단점은 '티커'(화면 하단에서 저작권 및 복사 방지 전화 번호와 함께 스크롤되는 메시지)입니다. 또한 테이프에 일련 번호 또는 테이프 소스로 연결될 수있는 다른 표시가 포함되어 있으면 일반적으로 섹션 위에 검은 색 표시가있는 것을 막아야합니다. 때로는 몇 초 밖에 걸리지 않지만 불행히도 일부 사본에서는 전체 영화에서 지속되며 일부는 상당히 클 수 있습니다. 사용 된 장비에 따라 스크리너 품질은 MASTER 사본에서 수행 한 경우 우수에서 복사 된 테이프의 캡처 장치가 불량한 구형 VHS 레코더에서 수행 할 경우 매우 저하 될 수 있습니다. 대부분의 스크리너는 VCD로 전송되지만 SVCD에서 몇 번의 시도가 발생했으며 일부는 다른 것보다 좋아 보입니다.
nb_no: Et pre-VHS-bånd, sendt til utleiebutikker og forskjellige andre steder for salgsfremmende bruk. En screener leveres på et VHS-bånd, og er vanligvis i en 4: 3 (fullskjerm) a / r, selv om det med boksen-boksere noen ganger er funnet. Den viktigste tilbaketrekningen er et "ticker" (en melding som ruller forbi nederst på skjermen, med opphavsrettsnummer og telefonnummer til kopi). Hvis båndet inneholder serienumre eller andre markeringer som kan føre til kilden til båndet, må disse blokkeres, vanligvis med et svart merke over seksjonen. Dette er noen ganger bare i noen sekunder, men dessverre på noen eksemplarer vil dette vare i hele filmen, og noen kan være ganske store. Avhengig av hvilket utstyr som brukes, kan screeningskvaliteten variere fra utmerket hvis det gjøres fra en MASTER-kopi, til veldig dårlig hvis det gjøres på en gammel VHS-opptaker gjennom dårlig fangstutstyr på et kopiert bånd. De fleste screenere blir overført til VCD, men noen få forsøk på SVCD har skjedd, noen ser bedre ut enn andre.
nl_nl: Een pre-VHS-tape, verzonden naar verhuurwinkels en diverse andere plaatsen voor promotioneel gebruik. Een screener wordt geleverd op een VHS-band en bevindt zich meestal in een 4: 3 (volledig scherm) a / r, hoewel screenboxed screeners soms worden gevonden. Het belangrijkste nadeel is een 'ticker' (een bericht dat onderaan het scherm voorbij schuift, met het copyright- en antikopietelefoonnummer). Als de tape serienummers of andere markeringen bevat die naar de bron van de tape kunnen leiden, moeten deze worden geblokkeerd, meestal met een zwarte markering op de sectie. Dit is soms maar een paar seconden, maar helaas zal dit op sommige exemplaren de hele film duren, en sommige kunnen behoorlijk groot zijn. Afhankelijk van de gebruikte apparatuur kan de schermkwaliteit variëren van uitstekend als deze wordt gemaakt van een MASTER-kopie, tot zeer slecht als deze wordt uitgevoerd op een oude VHS-recorder via slechte opnameapparatuur op een gekopieerde tape. De meeste screeners worden overgezet naar VCD, maar er zijn enkele pogingen tot SVCD gedaan, sommige zien er beter uit dan andere.
pl_pl: Taśma sprzed VHS, wysłana do wypożyczalni i innych miejsc w celach promocyjnych. Przesiewacz jest dostarczany na taśmie VHS i zwykle znajduje się w formacie 4: 3 (pełny ekran) a / r, chociaż czasami można znaleźć przesiewacze w skrzynce na listy. Główną wadą jest „tik” (wiadomość, która przewija się w dolnej części ekranu, z prawami autorskimi i numerem telefonu do kopiowania). Ponadto, jeśli taśma zawiera jakieś numery seryjne lub inne oznaczenia, które mogą prowadzić do źródła taśmy, będą musiały zostać zablokowane, zwykle z czarnym znacznikiem nad sekcją. Czasami trwa to tylko kilka sekund, ale niestety na niektórych kopiach będzie to trwało przez cały film, a niektóre mogą być dość duże. W zależności od używanego sprzętu jakość przesiewacza może wahać się od doskonałej, jeśli wykonano go z kopii MASTER, do bardzo niskiej, jeśli wykonano go na starym rejestratorze VHS, przez kiepski sprzęt do przechwytywania na skopiowanej taśmie. Większość screenerów jest przenoszonych na VCD, ale miało miejsce kilka prób SVCD, niektóre wyglądają lepiej niż inne.
ro_ro: O bandă pre-VHS, trimisă în magazinele de închiriere și în alte alte locuri destinate utilizării promoționale. Un ecranator este furnizat pe o bandă VHS și este, de obicei, într-un mod 4/3 (ecran complet) a / r, deși se găsesc uneori ecranizatoare cu cutii de scrisori. Atragerea principală este un „ticker” (un mesaj care defilează în partea de jos a ecranului, cu un drept de autor și un număr de telefon anti-copie). De asemenea, dacă banda conține numere de serie sau orice alte marcaje care ar putea duce la sursa benzii, acestea vor trebui blocate, de obicei cu o notă neagră peste secțiune. Acest lucru este uneori doar pentru câteva secunde, dar, din păcate, pe unele copii, acest lucru va dura întregul film, iar unele pot fi destul de mari. În funcție de echipamentul utilizat, calitatea ecranului poate varia de la o excelentă, dacă este făcută dintr-o copie MASTER, până la foarte slabă dacă este făcută pe un înregistrator VHS vechi, cu echipamente de captare slabe pe o bandă copiată. Majoritatea ecranizatorilor sunt transferați la VCD, dar au avut loc câteva încercări la SVCD, unii arătând mai bine decât alții.
ru_ru: Предварительно VHS лента, отправленная в прокатные магазины и различные другие места для рекламных целей. Экран поставляется на ленте VHS, и обычно в формате 4: 3 (полный экран) / r, хотя иногда встречаются экраны с почтовыми ящиками. Основным недостатком является «тикер» (сообщение, которое прокручивается в нижней части экрана с номером телефона, защищенным авторским правом и анти-копией). Кроме того, если лента содержит какие-либо серийные номера или какие-либо другие маркировки, которые могут привести к источнику ленты, они должны быть заблокированы, обычно с черной меткой над сечением. Иногда это всего на несколько секунд, но, к сожалению, на некоторых копиях это будет длиться весь фильм, а некоторые могут быть довольно большими. В зависимости от используемого оборудования качество экрана может варьироваться от превосходного, если оно сделано от копии MASTER, до очень плохого, если оно сделано на старом VHS-рекордере, через плохое оборудование захвата на скопированной ленте. Большинство скринеров переносятся на VCD, но было предпринято несколько попыток SVCD, некоторые выглядели лучше, чем другие.
sv_se: Ett pre-VHS-band, skickat till uthyrningsbutiker och olika andra platser för marknadsföring. En screener levereras på ett VHS-band och finns vanligtvis i en 4: 3 (helskärm) a / r, även om brevlådda siktare ibland finns. Huvuddraget är ett "ticker" (ett meddelande som bläddrar förbi längst ner på skärmen, med upphovsrätt och antikopieringsnummer). Om bandet också innehåller serienummer eller andra markeringar som kan leda till källan till bandet måste dessa blockeras, vanligtvis med ett svart märke över sektionen. Detta är ibland bara i några sekunder, men tyvärr kommer det på vissa kopior att pågå hela filmen, och vissa kan vara ganska stora. Beroende på vilken utrustning som används kan skärmkvaliteten variera från utmärkt om det görs från en MASTER-kopia, till mycket dålig om den görs på en gammal VHS-inspelare genom dålig fångarutrustning på en kopierad tejp. De flesta screeners överförs till VCD, men några försök på SVCD har inträffat, vissa ser bättre ut än andra.
zh_cn: 预先准备的VHS录像带，已发送到出租商店和其他地方以作促销用途。在VHS磁带上提供了一个筛选器，通常以4：3（全屏）的a / r格式显示，尽管有时会发现带有信箱的筛选器。主要缺点是“行情指示器”（一条滚动到屏幕底部的消息，带有版权和反复制电话号码）。另外，如果磁带包含任何序列号或任何其他可能导致磁带来源的标记，则必须将其遮挡，通常在该部分上使用黑色标记。有时只有几秒钟，但是不幸的是，在某些副本上，这种效果会持续到整部电影，而有些副本可能很大。根据所用设备的不同，筛查器的质量范围很广，包括从MASTER副本完成的质量到通过老式VHS录像机通过复制磁带上不良的捕获设备获得的质量很差。大多数筛选器都转移到了VCD，但是发生了一些尝试SVCD的尝试，其中一些看起来比其他的要好。
zh_tw: 預先準備的VHS錄像帶，已發送到出租商店和其他地方以作促銷用途。在VHS磁帶上提供了一個篩選器，通常以4：3（全屏）的a / r格式顯示，儘管有時會發現帶有信箱的篩選器。主要缺點是“行情指示器”（一條滾動到屏幕底部的消息，帶有版權和反複製電話號碼）。另外，如果磁帶包含任何序列號或任何其他可能導致磁帶來源的標記，則必須將其遮擋，通常在該部分上使用黑色標記。有時只有幾秒鐘，但是不幸的是，在某些副本上，這種效果會持續到整部電影，而有些副本可能很大。根據所用設備的不同，篩查器的質量範圍很廣，包括從MASTER副本完成的質量到通過老式VHS錄像機通過複製磁帶上不良的捕獲設備獲得的質量很差。大多數篩選器都轉移到了VCD，但是發生了一些嘗試SVCD的嘗試，其中一些看起來比其他的要好。

source: A request you were interested in has been uploaded!
af_za: 'N Versoek waarin u belangstel, is opgelaai!
da: En anmodning, du var interesseret i, er blevet uploadet!
de_de: Eine Anfrage, die Sie interessiert hat, wurde hochgeladen!
es_es: ¡Se ha subido una solicitud que le interesaba!
fi_fi: Kiinnostunut pyyntö on lähetetty!
fr_fr: Une demande qui vous intéressait a été mise en ligne!
it_it: È stata caricata una richiesta che ti interessava!
ko_kr: 관심있는 요청이 업로드되었습니다!
nb_no: En forespørsel du var interessert i er lastet opp!
nl_nl: Een verzoek waarin u geïnteresseerd was, is geüpload!
pl_pl: Zapytanie, które Cię interesowało, zostało przesłane!
ro_ro: A fost încărcată o solicitare de care v-ați interesat!
ru_ru: Запрос, который вас заинтересовал, был загружен!
sv_se: En förfrågan du var intresserad av har laddats upp!
zh_cn: 您感兴趣的请求已上传！
zh_tw: 您感興趣的請求已上傳！

source: A ruffian that will swear, drink, dance, revel the night, rob, murder and commit the oldest of ins the newest kind of ways.
af_za: 'N Ruffian wat sal sweer, drink, dans, die nag verlustig, beroof, vermoor en die oudste van die nuutste maniere pleeg.
da: En ruffian, der vil sværge, drikke, danse, svælge natten, rane, myrde og begå de ældste af de nyeste slags måder.
de_de: Ein Raufbold, der schwört, trinkt, tanzt, die Nacht schwelgt, beraubt, ermordet und den Ältesten auf die neueste Art und Weise begeht.
es_es: Un rufián que maldecirá, beberá, bailará, se deleitará la noche, robará, asesinará y cometerá la más antigua de las formas más nuevas.
fi_fi: Ruffilainen, joka vannoo, juo, tanssii, nauttii yötä, ryöstää, murhaa ja sitoutuu vanhimpaan uusimpaan tapaan.
fr_fr: Un bandit qui jurera, boira, boira, dansera, passera la nuit, volera, assassinera et commettra le plus vieux des plus récents.
it_it: Un brontolone che giurerà, berrà, ballerà, farà festa, rapinerà, ucciderà e commetterà il più vecchio dei modi più nuovi.
ko_kr: 맹세하고, 마시고, 춤을 추고, 밤을 보내고, 강탈하고, 살해하고, 가장 오래된 종류의 최신 방식을 저지르는 루피 안.
nb_no: En ruffian som vil banne, drikke, danse, friste natten, plyndre, myrde og begå de eldste av de nyeste slags måter.
nl_nl: Een schurk die zal zweren, drinken, dansen, genieten van de nacht, beroven, vermoorden en de oudste van de ins op de nieuwste manier zal plegen.
pl_pl: Łotr, który przeklnie, wypije, zatańczy, rozkoszuje się nocą, okradnie, zabije i popełni najstarszy z najnowszych sposobów.
ro_ro: Un ruffian care va înjura, bea, dansa, va revela noaptea, va jefui, va ucide și va comite cei mai bătrâni dintre cei mai noi moduri.
ru_ru: Хулиган, который будет ругаться, пить, танцевать, наслаждаться ночью, грабить, убивать и совершать самые старые из новых способов.
sv_se: En ruffian som kommer att svära, dricka, dansa, njuta av natten, råna, morda och begå de äldsta av ins den nyaste typen av sätt.
zh_cn: 一个r子，会发誓，喝酒，跳舞，陶醉夜晚，抢劫，谋杀，并以最新的方式犯下最古老的ins。
zh_tw: 一個r子，會發誓，喝酒，跳舞，陶醉夜晚，搶劫，謀殺，並以最新的方式犯下最古老的ins。
