Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Direct link to youtube, will be shown on torrent's details page.<br>Link should look like <b>http://www.youtube.com/watch?v=camI8yuoy8U</b>
af_za: Direkte skakel na YouTube sal op die inligtingbladsy van torrent gewys word. <br> Skakel moet soos <b> http://www.youtube.com/watch?v=camI8yuoy8U </b> lyk
da: Direkte link til youtube, vil blive vist på torrents detaljeringsside. <br> Link skal ligne <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
de_de: Der direkte Link zu YouTube wird auf der Torrent-Detailseite angezeigt. <br> Der Link sollte wie folgt aussehen: <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
es_es: El enlace directo a youtube se mostrará en la página de detalles del torrent. <br> El enlace debe verse como <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
fi_fi: Suora linkki youtubeen, näytetään torrentin tietosivulla. <br> Linkin tulisi näyttää <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
fr_fr: Le lien direct vers youtube, sera affiché sur la page de détails du torrent. Le lien <br> devrait ressembler à <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
it_it: Il collegamento diretto a YouTube, verrà mostrato nella pagina dei dettagli di torrent. <br> Il link dovrebbe apparire come <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ko_kr: YouTube로 직접 연결되는 링크는 토렌트 세부 정보 페이지에 표시됩니다. <br> 링크는 <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>처럼 보입니다.
nb_no: Direkte lenke til youtube, vil bli vist på torrents detaljside. <br> Link skal se ut som <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
nl_nl: Directe link naar YouTube, wordt getoond op de detailpagina van torrent. <br> Link moet eruit zien als <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
pl_pl: Bezpośredni link do youtube zostanie wyświetlony na stronie ze szczegółami torrenta. <br> Link powinien wyglądać jak <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ro_ro: Link direct către YouTube, va fi afișat pe pagina de detalii a torrentului. <br> Link-ul ar trebui să arate ca <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ru_ru: Прямая ссылка на YouTube будет показана на странице сведений о торренте. <br> Ссылка должна выглядеть как <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
sv_se: Direktlänk till YouTube kommer att visas på torrents informationssida. <br> Länk ska se ut som <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
zh_cn: 指向youtube的直接链接将显示在torrent的详细信息页面上。 <br>链接应该看起来像<b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
zh_tw: 指向youtube的直接鏈接將顯示在torrent的詳細信息頁面上。 <br>鏈接應該看起來像<b> http://www.youtube.com/watch?v=camI8yuoy8U </b>

source: Disable
af_za: afskakel
da: Deaktiver
de_de: Deaktivieren
es_es: Inhabilitar
fi_fi: Poista käytöstä
fr_fr: Désactiver
it_it: disattivare
ko_kr: 비활성화
nb_no: Deaktiver
nl_nl: onbruikbaar maken
pl_pl: Wyłączyć
ro_ro: Dezactivați
ru_ru: запрещать
sv_se: inaktivera
zh_cn: 禁用
zh_tw: 禁用

source: Disable IP Logging
af_za: Deaktiveer IP-aantekening
da: Deaktiver IP-logning
de_de: Deaktivieren Sie die IP-Protokollierung
es_es: Deshabilitar registro de IP
fi_fi: Poista IP-kirjaus käytöstä
fr_fr: Désactiver la journalisation IP
it_it: Disabilita registrazione IP
ko_kr: IP 로깅 비활성화
nb_no: Deaktiver IP-logging
nl_nl: Schakel IP-logging uit
pl_pl: Wyłącz rejestrowanie adresów IP
ro_ro: Dezactivați înregistrarea IP
ru_ru: Отключить ведение журнала IP
sv_se: Inaktivera IP-loggning
zh_cn: 禁用IP日志记录
zh_tw: 禁用IP日誌記錄

source: Disable accounts
af_za: Deaktiveer rekeninge
da: Deaktiver konti
de_de: Konten deaktivieren
es_es: Deshabilitar cuentas
fi_fi: Poista tilit käytöstä
fr_fr: Désactiver les comptes
it_it: Disabilita gli account
ko_kr: 계정 비활성화
nb_no: Deaktiver kontoer
nl_nl: Schakel accounts uit
pl_pl: Wyłącz konta
ro_ro: Dezactivați conturile
ru_ru: Отключить аккаунты
sv_se: Inaktivera konton
zh_cn: 停用帐户
zh_tw: 停用帳戶

source: Disable for
af_za: Deaktiveer vir
da: Deaktiver for
de_de: Deaktivieren Sie für
es_es: Deshabilitar para
fi_fi: Poista käytöstä
fr_fr: Désactiver pour
it_it: Disabilita per
ko_kr: 비활성화
nb_no: Deaktiver for
nl_nl: Uitschakelen voor
pl_pl: Wyłącz dla
ro_ro: Dezactivați pentru
ru_ru: Отключить для
sv_se: Inaktivera för
zh_cn: 禁用
zh_tw: 禁用

source: Disabled
af_za: gestremde
da: handicappet
de_de: Deaktiviert
es_es: Discapacitado
fi_fi: Liikuntarajoitteinen
fr_fr: désactivé
it_it: Disabilitato
ko_kr: 비활성화
nb_no: Funksjonshemmet
nl_nl: Gehandicapt
pl_pl: Niepełnosprawny
ro_ro: invalid
ru_ru: инвалид
sv_se: Inaktiverad
zh_cn: 残障人士
zh_tw: 殘障人士

source: Disabled IP
af_za: IP afgeskakel
da: Deaktiveret IP
de_de: IP deaktiviert
es_es: IP deshabilitada
fi_fi: Poistettu IP
fr_fr: IP désactivé
it_it: IP disabilitato
ko_kr: 비활성화 된 IP
nb_no: Deaktivert IP
nl_nl: Uitgeschakeld IP
pl_pl: Wyłączone IP
ro_ro: IP dezactivat
ru_ru: Отключенный IP
sv_se: Inaktiverad IP
zh_cn: 禁用的IP
zh_tw: 禁用的IP

source: Disabled PHP Functions
af_za: Uitgeskakel PHP-funksies
da: Deaktiverede PHP-funktioner
de_de: Deaktivierte PHP-Funktionen
es_es: Funciones PHP deshabilitadas
fi_fi: Pois käytöstä PHP-toiminnot
fr_fr: Fonctions PHP désactivées
it_it: Funzioni PHP disabilitate
ko_kr: 비활성화 된 PHP 함수
nb_no: Deaktiverte PHP-funksjoner
nl_nl: Uitgeschakelde PHP-functies
pl_pl: Wyłączone funkcje PHP
ro_ro: Funcții PHP dezactivate
ru_ru: Отключенные функции PHP
sv_se: Inaktiverade PHP-funktioner
zh_cn: 禁用的PHP函数
zh_tw: 禁用的PHP函數

source: Disabled for
af_za: Uitgeskakel vir
da: Deaktiveret for
de_de: Deaktiviert für
es_es: Deshabilitado para
fi_fi: Poistettu käytöstä
fr_fr: Désactivé pour
it_it: Disabilitato per
ko_kr: 사용 중지
nb_no: Deaktivert for
nl_nl: Uitgeschakeld voor
pl_pl: Wyłączone dla
ro_ro: Dezactivat pentru
ru_ru: Отключено для
sv_se: Inaktiverad för
zh_cn: 已为禁用
zh_tw: 已為禁用

source: Disabled for {0}
af_za: Uitgeskakel vir {0}
da: Deaktiveret i {0}
de_de: Deaktiviert für {0}
es_es: Deshabilitado para {0}
fi_fi: Poistettu käytöstä {0}
fr_fr: Désactivé pour {0}
it_it: Disabilitato per {0}
ko_kr: {0}에 대해 사용 중지됨
nb_no: Deaktivert for {0}
nl_nl: Uitgeschakeld voor {0}
pl_pl: Wyłączono dla {0}
ro_ro: Dezactivat pentru {0}
ru_ru: Отключено для {0}
sv_se: Inaktiverat för {0}
zh_cn: 为{0}禁用
zh_tw: 為{0}禁用

source: Disabled users
af_za: Gestremde gebruikers
da: Deaktiverede brugere
de_de: Benutzer mit Behinderungen
es_es: Usuarios discapacitados
fi_fi: Vammaiset käyttäjät
fr_fr: Utilisateurs handicapés
it_it: Utenti disabili
ko_kr: 비활성화 된 사용자
nb_no: Deaktiverte brukere
nl_nl: Gehandicapte gebruikers
pl_pl: Użytkownicy niepełnosprawni
ro_ro: Utilizatori dezactivați
ru_ru: Пользователи с ограниченными возможностями
sv_se: Inaktiverade användare
zh_cn: 残障人士
zh_tw: 殘障人士

source: Disclaimer: None of the files shown here are actually hosted on this server. The links are provided solely by this site's users. The administrator of this site (%s) cannot be held responsible for what its users post, or any other actions of its users. You may not use this site to distribute or download any material when you do not have the legal rights to do so. It is your own responsibility to adhere to these terms.
af_za: Disclaimer: Nie een van die lêers wat hier gewys word, word eintlik op hierdie bediener gehuisves nie. Die skakels word slegs deur gebruikers van hierdie webwerf verskaf. Die administrateur van hierdie webwerf (%s) kan nie verantwoordelik gehou word vir wat die gebruikers plaas of enige ander optrede van die gebruikers nie. U mag nie hierdie webwerf gebruik om materiaal te versprei of af te laai as u nie die wettige regte het om dit te doen nie. Dit is u eie verantwoordelikheid om hierdie voorwaardes na te kom.
da: Ansvarsfraskrivelse: Ingen af de viste filer er faktisk hostet på denne server. Links leveres udelukkende af dette websteds brugere. Administratoren af dette websted (%s) kan ikke holdes ansvarlig for, hvad dets brugere poster, eller andre handlinger fra dets brugere. Du må ikke bruge dette websted til at distribuere eller downloade noget materiale, når du ikke har de lovlige rettigheder hertil. Det er dit eget ansvar at overholde disse vilkår.
de_de: Haftungsausschluss: Keine der hier gezeigten Dateien wird tatsächlich auf diesem Server gehostet. Die Links werden ausschließlich von den Benutzern dieser Site bereitgestellt. Der Administrator dieser Website (%s) kann nicht dafür verantwortlich gemacht werden, was seine Benutzer posten oder für andere Aktionen seiner Benutzer. Sie dürfen diese Website nicht zum Verteilen oder Herunterladen von Material verwenden, wenn Sie nicht über die gesetzlichen Rechte dazu verfügen. Es liegt in Ihrer eigenen Verantwortung, diese Bedingungen einzuhalten.
es_es: Descargo de responsabilidad: ninguno de los archivos que se muestran aquí está alojado en este servidor. Los enlaces son proporcionados únicamente por los usuarios de este sitio. El administrador de este sitio (%s) no se hace responsable de lo que publiquen sus usuarios o de cualquier otra acción de sus usuarios. No puede usar este sitio para distribuir o descargar ningún material cuando no tenga los derechos legales para hacerlo. Es su responsabilidad cumplir con estos términos.
fi_fi: Vastuuvapauslauseke: Mikään tässä esitetyistä tiedostoista ei todella ole isännöity tällä palvelimella. Linkit tarjoavat vain tämän sivuston käyttäjät. Tämän sivuston (%s) järjestelmänvalvojaa ei voida pitää vastuussa käyttäjien lähettämistä tai muista käyttäjien toimista. Et voi käyttää tätä sivustoa minkään materiaalin levittämiseen tai lataamiseen, kun sinulla ei ole laillista oikeutta siihen. Näiden ehtojen noudattaminen on sinun vastuullasi.
fr_fr: Clause de non-responsabilité: aucun des fichiers présentés ici n'est en fait hébergé sur ce serveur. Les liens sont fournis uniquement par les utilisateurs de ce site. L'administrateur de ce site (%s) ne peut être tenu responsable de ce que ses utilisateurs publient ou de toute autre action de ses utilisateurs. Vous ne pouvez pas utiliser ce site pour distribuer ou télécharger du matériel si vous n'en avez pas les droits légaux. Il vous appartient de respecter ces conditions.
it_it: Dichiarazione di non responsabilità: nessuno dei file mostrati qui è effettivamente ospitato su questo server. I collegamenti sono forniti esclusivamente dagli utenti di questo sito. L'amministratore di questo sito (%s) non può essere ritenuto responsabile per ciò che i suoi utenti pubblicano o per qualsiasi altra azione dei suoi utenti. Non è possibile utilizzare questo sito per distribuire o scaricare materiale quando non si dispone dei diritti legali per farlo. È tua responsabilità aderire a questi termini.
ko_kr: 면책 조항 : 여기에 표시된 파일은 실제로이 서버에서 호스팅되지 않습니다. 이 사이트의 사용자 만 링크를 제공합니다. 이 사이트의 관리자 (%s)는 사용자가 게시 한 내용 또는 사용자의 다른 작업에 대해 책임을지지 않습니다. 법적 권리가없는 경우이 사이트를 사용하여 자료를 배포하거나 다운로드 할 수 없습니다. 이 약관을 준수하는 것은 귀하의 책임입니다.
nb_no: Ansvarsfraskrivelse: Ingen av filene som vises her er faktisk vert på denne serveren. Koblingene blir kun gitt av brukerne av dette nettstedet. Administratoren av dette nettstedet (%s) kan ikke holdes ansvarlig for hva brukerne legger ut, eller andre handlinger fra brukerne. Du kan ikke bruke dette nettstedet til å distribuere eller laste ned noe materiale når du ikke har de juridiske rettighetene til det. Det er ditt eget ansvar å overholde disse vilkårene.
nl_nl: Disclaimer: geen van de hier getoonde bestanden wordt daadwerkelijk op deze server gehost. De links worden uitsluitend verstrekt door gebruikers van deze site. De beheerder van deze site (%s) kan niet verantwoordelijk worden gehouden voor wat zijn gebruikers posten, of voor enige andere acties van zijn gebruikers. U mag deze site niet gebruiken om materiaal te verspreiden of te downloaden als u niet over de wettelijke rechten beschikt om dit te doen. Het is uw eigen verantwoordelijkheid om u aan deze voorwaarden te houden.
pl_pl: Oświadczenie: Żaden z pokazanych tutaj plików nie jest faktycznie hostowany na tym serwerze. Linki są dostarczane wyłącznie przez użytkowników tej witryny. Administrator tej witryny (%s) nie może być pociągnięty do odpowiedzialności za to, co publikują użytkownicy, ani za inne działania jego użytkowników. Nie możesz używać tej witryny do rozpowszechniania lub pobierania jakichkolwiek materiałów, jeśli nie masz do tego odpowiednich praw. Twoim obowiązkiem jest przestrzegać tych warunków.
ro_ro: Disclaimer: Niciunul dintre fișierele prezentate aici nu este găzduit de fapt pe acest server. Linkurile sunt furnizate exclusiv de utilizatorii acestui site. Administratorul acestui site (%s) nu poate fi făcut responsabil pentru ceea ce postează utilizatorii săi sau orice alte acțiuni ale utilizatorilor săi. Nu puteți utiliza acest site pentru a distribui sau descărca orice material atunci când nu aveți drepturile legale pentru a face acest lucru. Este responsabilitatea proprie să respectați acești termeni.
ru_ru: Отказ от ответственности: ни один из файлов, показанных здесь, фактически не размещен на этом сервере. Ссылки предоставлены исключительно пользователями этого сайта. Администратор этого сайта (%s) не может нести ответственность за то, что публикуют его пользователи, или за любые другие действия его пользователей. Вы не можете использовать этот сайт для распространения или загрузки любых материалов, если у вас нет законных прав на это. Вы несете ответственность за соблюдение этих условий.
sv_se: Friskrivningsklausul: Ingen av filerna som visas här är faktiskt värd på den här servern. Länkarna tillhandahålls endast av webbplatsens användare. Administratören av denna webbplats (%s) kan inte hållas ansvarig för vad dess användare publicerar, eller andra användares handlingar. Du får inte använda denna webbplats för att distribuera eller ladda ner något material när du inte har de lagliga rättigheterna till det. Det är ditt eget ansvar att följa dessa villkor.
zh_cn: 免责声明：此处显示的文件均未实际托管在此服务器上。链接仅由本网站用户提供。该网站的管理员（%s）对其用户发布的内容或用户的任何其他行为概不负责。如果您没有合法权利，则不得使用本网站分发或下载任何材料。遵守这些条款是您自己的责任。
zh_tw: 免責聲明：此處顯示的文件均未實際託管在此服務器上。鏈接僅由本網站用戶提供。該網站的管理員（%s）無法對其用戶發布的內容或用戶的任何其他行為負責。如果您沒有合法權利，則不得使用本網站分發或下載任何材料。遵守這些條款是您自己的責任。

source: Display as:
af_za: Vertoon as:
da: Vis som:
de_de: Darstellen als:
es_es: Mostrar como:
fi_fi: Näytä muodossa:
fr_fr: Afficher comme:
it_it: Mostra come:
ko_kr: 다음과 같이 표시하십시오.
nb_no: Vis som:
nl_nl: Weergeven als:
pl_pl: Wyświetl jako:
ro_ro: Afiseaza ca:
ru_ru: Отображать как:
sv_se: Visa som:
zh_cn: 展示为：
zh_tw: 展示為：

source: Display youtube video.
af_za: Vertoon YouTube-video.
da: Vis YouTube-video.
de_de: YouTube-Video anzeigen.
es_es: Mostrar video de youtube.
fi_fi: Näytä YouTube-video.
fr_fr: Afficher la vidéo youtube.
it_it: Visualizza il video di YouTube.
ko_kr: YouTube 비디오를 표시합니다.
nb_no: Vis YouTube-video.
nl_nl: YouTube-video weergeven.
pl_pl: Wyświetl wideo z YouTube.
ro_ro: Afișați videoclipuri YouTube.
ru_ru: Показать видео на YouTube.
sv_se: Visa YouTube-video.
zh_cn: 显示YouTube视频。
zh_tw: 顯示YouTube視頻。

source: Display/Style
af_za: Wys / Style
da: Skærm / Style
de_de: Anzeige / Stil
es_es: Pantalla / estilo
fi_fi: Näyttö / tyyli
fr_fr: Affichage / Style
it_it: Mostra / Style
ko_kr: 디스플레이 / 스타일
nb_no: Vis / stil
pl_pl: Wyświetl / styl
ro_ro: Afișare / Stil
ru_ru: Показать / Стиль
zh_cn: 显示/样式
zh_tw: 顯示/樣式

source: Displayed on your public page. May contain {0}BBcode{1}.
af_za: Word op u openbare bladsy vertoon. Kan {0} BBcode {1} bevat.
da: Vises på din offentlige side. Kan indeholde {0} BBcode {1}.
de_de: Wird auf Ihrer öffentlichen Seite angezeigt. Kann {0} BBcode {1} enthalten.
es_es: Mostrado en tu página pública. Puede contener {0} BBcode {1}.
fi_fi: Näytetään julkisella sivullasi. Voi sisältää {0} BB-koodia {1}.
fr_fr: Affiché sur votre page publique. Peut contenir {0} BBcode {1}.
it_it: Visualizzato sulla tua pagina pubblica. Può contenere {0} BBcode {1}.
ko_kr: 공개 페이지에 표시됩니다. {0} BBcode {1}을 포함 할 수 있습니다.
nb_no: Vises på din offentlige side. Kan inneholde {0} BBcode {1}.
nl_nl: Weergegeven op uw openbare pagina. Mag {0} BBcode {1} bevatten.
pl_pl: Wyświetlany na twojej stronie publicznej. Może zawierać {0} BBcode {1}.
ro_ro: Afișat pe pagina ta publică. Poate conține {0} cod BB {1}.
ru_ru: Отображается на вашей общедоступной странице. Может содержать {0} BBcode {1}.
sv_se: Visas på din offentliga sida. Kan innehålla {0} BBcode {1}.
zh_cn: 显示在您的公开页面上。可能包含{0} BBcode {1}。
zh_tw: 顯示在您的公開頁面上。可能包含{0} BBcode {1}。

source: Disruptive behaviour in the forums or on the site will result in a warning ({0}).<br>You will only get <b>one</b> warning! After that it's bye bye Kansas!
af_za: Ontwrigtende gedrag in die forums of op die webwerf sal 'n waarskuwing tot gevolg hê ({0}). <br> U sal slegs <b> een </b> waarskuwing kry! Daarna is dit totsiens by Kansas!
da: Forstyrrende opførsel i fora eller på webstedet vil resultere i en advarsel ({0}). <br> Du vil kun få en0aee83365837fz0 en </b> advarsel! Derefter er det farvel til Kansas!
de_de: Ein störendes Verhalten in den Foren oder auf der Website führt zu einer Warnung ({0}). <br> Sie erhalten nur eine <b> </b> Warnung! Danach ist es bye bye Kansas!
es_es: El comportamiento disruptivo en los foros o en el sitio generará una advertencia ({0}). <br> ¡Solo obtendrá <b> uno </b> advertencia! ¡Después de eso es adiós Kansas!
fi_fi: Häiriöllinen käyttäytyminen foorumeilla tai sivustolla johtaa varoitukseen ({0}). <br> Saat vain <b> yhden </b> varoituksen! Sen jälkeen se bye by Kansas!
fr_fr: Un comportement perturbateur dans les forums ou sur le site donnera lieu à un avertissement ({0}). <br> Vous ne recevrez qu'un avertissement <b> un </b>! Après c'est au revoir Kansas!
it_it: Il comportamento distruttivo nei forum o sul sito genererà un avviso ({0}). <br> Riceverai solo un avviso <b> one </b>! Dopodiché ciao ciao Kansas!
ko_kr: 포럼 또는 사이트에서 중단이 발생하면 경고 ({0})가 발생합니다. <br> </b> 경고 하나만 <b>가 표시됩니다! 그 후 그것은 캔자스 바이 바이입니다!
nb_no: Forstyrrende oppførsel i forumene eller på nettstedet vil føre til en advarsel ({0}). <br> Du vil bare få en0aee83365837fz0 en </b> advarsel! Etter det er det farvel til Kansas!
nl_nl: Verstorend gedrag op het forum of op de site leidt tot een waarschuwing ({0}). <br> U krijgt alleen <b> one </b> waarschuwing! Daarna is het dag tot ziens Kansas!
pl_pl: Zakłócające zachowanie na forach lub w witrynie spowoduje wyświetlenie ostrzeżenia ({0}). <br> Otrzymasz tylko <b> tylko jedno ostrzeżenie </b>! Potem żegnaj Kansas!
ro_ro: Un comportament perturbator pe forumuri sau pe site va duce la un avertisment ({0}). <br> Veți primi doar o avertizare <b> una </b>! După aceea, este adio Kansas!
ru_ru: Нарушение поведения на форумах или на сайте приведет к предупреждению ({0}). <br> <b> вы получите только одно предупреждение </b>! После этого до свидания, Канзас!
sv_se: Störande beteende i forumen eller på webbplatsen kommer att leda till en varning ({0}). <br> Du får bara <b> en </b> varning! Efter det är det farvel Kansas!
zh_cn: 在论坛或网站上的破坏性行为将导致警告（{0}）。 <br>您将只收到<b>一个</b>警告！之后，再见，堪萨斯！
zh_tw: 在論壇或網站上的破壞性行為將導致警告（{0}）。 <br>您只會收到<b>一個</b>警告！之後，再見，堪薩斯！

source: DivX Re-Enc
pl_pl: Ponowne załączenie DivX
zh_cn: DivX重新录制
zh_tw: DivX重新錄製

source: Dn
zh_cn: n
zh_tw: n

source: Dn/Off
ko_kr: Dn / 오프
ru_ru: Оп / Off
zh_cn: Dn /关
zh_tw: Dn /關

source: Do it
af_za: Doen dit
da: Gør det
de_de: Tu es
es_es: Hazlo
fi_fi: Tee se
fr_fr: Fais le
it_it: Fallo
ko_kr: 해
nb_no: Gjør det
nl_nl: Doe het
pl_pl: Zrób to
ro_ro: Fă-o
ru_ru: Сделай это
sv_se: Gör det
zh_cn: 做吧
zh_tw: 做吧

source: Do it!
af_za: Doen dit!
da: Gør det!
de_de: Tu es!
es_es: ¡Hazlo!
fi_fi: Tee se!
fr_fr: Fais le!
it_it: Fallo!
ko_kr: 해!
nb_no: Gjør det!
nl_nl: Doe het!
pl_pl: Zrób to!
ro_ro: Fă-o!
ru_ru: Сделай это!
sv_se: Gör det!
zh_cn: 做吧！
zh_tw: 做吧！

source: Do not defy the moderators expressed wishes!
af_za: Moenie die moderatore se wense uitdaag nie!
da: Trosser ikke moderatorerne udtrykte ønsker!
de_de: Trotzen Sie nicht den geäußerten Wünschen der Moderatoren!
es_es: ¡No desafíen los deseos expresados por los moderadores!
fi_fi: Älä uhri moderaattorien esittämiä toiveita!
fr_fr: Ne défiez pas les modérateurs les voeux exprimés!
it_it: Non sfidare i moderatori hanno espresso i desideri!
ko_kr: 중재자가 소원을 표현한 것을 무시하지 마십시오!
nb_no: Tross ikke moderatorene uttrykte ønsker!
nl_nl: Tart de door de moderators geuite wensen niet!
pl_pl: Nie przeciwstawiaj się moderatorom wyrażającym życzenia!
ro_ro: Nu sfidați moderatorii dorințele exprimate!
ru_ru: Не пренебрегайте высказанными модераторами пожеланиями!
sv_se: Trossa inte moderatorerna uttryckte önskemål!
zh_cn: 不要无视主持人表达的愿望！
zh_tw: 不要無視主持人表達的願望！

source: Do not immediately jump on new torrents
af_za: Moenie dadelik op nuwe torrente spring nie
da: Spring ikke straks på nye torrenter
de_de: Springe nicht sofort auf neue Ströme
es_es: No saltes inmediatamente a nuevos torrentes
fi_fi: Älä hypätä välittömästi uusille torrentille
fr_fr: Ne sautez pas immédiatement sur de nouveaux torrents
it_it: Non saltare immediatamente su nuovi torrent
ko_kr: 새로운 급류에 즉시 뛰어 들지 마십시오
nb_no: Ikke hopp på nye torrenter umiddelbart
nl_nl: Spring niet meteen op nieuwe torrents
pl_pl: Nie od razu wskakuj na nowe torrenty
ro_ro: Nu sari imediat pe noile torente
ru_ru: Не сразу прыгать на новые торренты
sv_se: Hoppa inte omedelbart på nya torrenter
zh_cn: 不要立即跳上新种子
zh_tw: 不要立即跳上新種子

source: Do not include the release date in the torrent name.
af_za: Moenie die datum van vrystelling in die torrent-naam insluit nie.
da: Medtag ikke udgivelsesdatoen i torrentnavnet.
de_de: Fügen Sie das Veröffentlichungsdatum nicht in den Namen des Torrents ein.
es_es: No incluya la fecha de lanzamiento en el nombre del torrent.
fi_fi: Älä lisää julkaisupäivää torrentin nimeen.
fr_fr: N'incluez pas la date de sortie dans le nom du torrent.
it_it: Non includere la data di rilascio nel nome del torrent.
ko_kr: 토렌트 이름에 릴리스 날짜를 포함시키지 마십시오.
nb_no: Ikke inkluder utgivelsesdatoen i torrentnavnet.
nl_nl: Neem de releasedatum niet op in de torrentnaam.
pl_pl: Nie dołączaj daty wydania do nazwy torrenta.
ro_ro: Nu includeți data lansării în numele torrentului.
ru_ru: Не включайте дату выхода в название торрента.
sv_se: Ta inte med släppdatumet i torrentnamnet.
zh_cn: 种子名称中请勿包含发行日期。
zh_tw: 種子名稱中請勿包含發行日期。

source: Do not upload our torrents to other trackers! (See the {0}FAQ{1} for details.)
af_za: Moenie ons strome oplaai na ander spoorsnyers nie! (Raadpleeg die {0} FAQ {1} vir meer inligting.)
da: Upload ikke vores torrents til andre trackere! (Se {0} FAQ {1} for detaljer.)
de_de: Laden Sie unsere Torrents nicht auf andere Tracker hoch! (Weitere Informationen finden Sie in den {0} FAQ {1}.)
es_es: ¡No subas nuestros torrents a otros rastreadores! (Consulte las {0} Preguntas frecuentes {1} para obtener más detalles).
fi_fi: Älä lataa torrenttejamme muihin jäljittäjiin! (Katso yksityiskohdat {0} UKK {1}.)
fr_fr: Ne chargez pas nos torrents sur d'autres trackers! (Consultez la {0} FAQ {1} pour plus de détails.)
it_it: Non caricare i nostri torrent su altri tracker! (Vedi le {0} FAQ {1} per i dettagli.)
ko_kr: 토렌트를 다른 트래커에 업로드하지 마십시오! (자세한 내용은 {0} FAQ {1}을 참조하십시오.)
nb_no: Ikke last opp torrentene våre til andre trackere! (Se {0} vanlige spørsmål {1} for detaljer.)
nl_nl: Upload onze torrents niet naar andere trackers! (Zie de {0} FAQ {1} voor details.)
pl_pl: Nie przesyłaj naszych torrentów do innych programów śledzących! (Szczegółowe informacje znajdują się w {0} FAQ {1}).
ro_ro: Nu încărcați torentele noastre pe alte trackere! (Consultați {0} Întrebări frecvente {1} pentru detalii.)
ru_ru: Не загружайте наши торренты другим трекерам! (Подробнее см. {0} FAQ {1}.)
sv_se: Ladda inte upp våra torrenter till andra spårare! (Se {0} FAQ {1} för mer information.)
zh_cn: 不要将我们的种子上传到其他跟踪器！ （有关详细信息，请参见{0}常见问题解答{1}。）
zh_tw: 不要將我們的種子上傳到其他跟踪器！ （有關詳細信息，請參見{0}常見問題解答{1}。）
