Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: {0} You bought {1} Invite for {2} Karma.
af_za: {0} U het {1} Nooi vir {2} Karma gekoop.
da: {0} Du har købt {1} Inviter til {2} Karma.
de_de: {0} Sie haben {1} Invite for {2} Karma gekauft.
es_es: {0} Has comprado {1} Invitación para {2} Karma.
fi_fi: {0} Ostit {1} Kutsu {2} Karmalle.
fr_fr: {0} Vous avez acheté {1} Invite pour le {2} Karma.
it_it: {0} Hai acquistato {1} Invito per {2} Karma.
ko_kr: {0} {1}을 (를) 구매했습니다. {2} Karma에 초대합니다.
nb_no: {0} Du kjøpte {1} Inviter til {2} Karma.
nl_nl: {0} Je hebt {1} Invite for {2} Karma gekocht.
pl_pl: {0} Kupiłeś {1} Zaproś za {2} Karmę.
ro_ro: {0} Ai cumpărat {1} Invită pentru {2} Karma.
ru_ru: {0} Вы купили {1} Приглашение для {2} Кармы.
sv_se: {0} Du köpte {1} Bjud in för {2} Karma.
zh_cn: {0}您以{2}业力购买了{1}邀请。
zh_tw: {0}您以{2}業力購買了{1}邀請。

source: {0} You bought {1} for {2} Karma.
af_za: {0} U het {1} vir {2} Karma gekoop.
da: {0} Du købte {1} til {2} Karma.
de_de: {0} Sie haben {1} für {2} Karma gekauft.
es_es: {0} Has comprado {1} por {2} Karma.
fi_fi: {0} Ostit {1} {2} Karmalle.
fr_fr: {0} Vous avez acheté {1} pour {2} Karma.
it_it: {0} Hai acquistato {1} per {2} Karma.
ko_kr: {0} {2} 카르마를 위해 {1}을 (를) 구매했습니다.
nb_no: {0} Du kjøpte {1} for {2} Karma.
nl_nl: {0} U hebt {1} gekocht voor {2} Karma.
pl_pl: {0} Kupiłeś {1} za {2} Karmę.
ro_ro: {0} Ai cumpărat {1} pentru {2} Karma.
ru_ru: {0} Вы купили {1} за {2} карму.
sv_se: {0} Du köpte {1} för {2} Karma.
zh_cn: {0}您以{2}业力购买了{1}。
zh_tw: {0}您以{2}業力購買了{1}。

source: {0} You bought {1} for {2} Karma. Please keep on your best behaviour from now on.
af_za: {0} U het {1} vir {2} Karma gekoop. Hou van nou af u beste gedrag.
da: {0} Du købte {1} til {2} Karma. Fortsæt venligst din bedste opførsel fra nu af.
de_de: {0} Sie haben {1} für {2} Karma gekauft. Bitte behalte von nun an dein bestes Benehmen bei.
es_es: {0} Has comprado {1} por {2} Karma. Mantenga su mejor comportamiento de ahora en adelante.
fi_fi: {0} Ostit {1} {2} Karmalle. Ole hyvä ja pidä parasta käyttäytymistäsi tästä lähtien.
fr_fr: {0} Vous avez acheté {1} pour {2} Karma. S'il vous plaît, gardez votre meilleur comportement à partir de maintenant.
it_it: {0} Hai acquistato {1} per {2} Karma. Si prega di mantenere il miglior comportamento da ora in poi.
ko_kr: {0} {2} 카르마를 위해 {1}을 (를) 구매했습니다. 앞으로도 최선을 다하십시오.
nb_no: {0} Du kjøpte {1} for {2} Karma. Hold på med den beste oppførselen din fra nå av.
nl_nl: {0} U hebt {1} gekocht voor {2} Karma. Blijf vanaf nu uw beste gedrag volgen.
pl_pl: {0} Kupiłeś {1} za {2} Karmę. Odtąd zachowuj swoje najlepsze zachowanie.
ro_ro: {0} Ai cumpărat {1} pentru {2} Karma. Vă rugăm să continuați cel mai bun comportament de acum încolo.
ru_ru: {0} Вы купили {1} за {2} карму. Пожалуйста, продолжайте в том же духе.
sv_se: {0} Du köpte {1} för {2} Karma. Fortsätt med ditt bästa beteende från och med nu.
zh_cn: {0}您以{2}业力购买了{1}。从现在开始，请保持最佳状态。
zh_tw: {0}您以{2}業力購買了{1}。從現在開始，請保持最佳狀態。

source: {0} You donated {1} Karma to {2}.
af_za: {0} U het {1} Karma aan {2} geskenk.
da: {0} Du donerede {1} Karma til {2}.
de_de: {0} Sie haben {1} Karma an {2} gespendet.
es_es: {0} Has donado {1} Karma a {2}.
fi_fi: {0} Lahjoitit {1} Karman {2}.
fr_fr: {0} Vous avez fait don de {1} Karma à {2}.
it_it: {0} Hai donato {1} Karma a {2}.
ko_kr: {0} {1} 카르마를 {2}에 기부했습니다.
nb_no: {0} Du donerte {1} Karma til {2}.
nl_nl: {0} U heeft {1} Karma gedoneerd aan {2}.
pl_pl: {0} Podarowałeś {1} Karmę {2}.
ro_ro: {0} Ați donat {1} Karma lui {2}.
ru_ru: {0} Вы пожертвовали {1} карму {2}.
sv_se: {0} Du donerade {1} Karma till {2}.
zh_cn: {0}您向{2}捐赠了{1}业力。
zh_tw: {0}您向{2}捐贈了{1}業力。

source: {0} You donated {1} Karma {2} to the {3} fund.
af_za: {0} U het {1} Karma {2} aan die {3} fonds geskenk.
da: {0} Du donerede {1} Karma {2} til fonden {3}.
de_de: {0} Sie haben {1} Karma {2} an den {3} Fonds gespendet.
es_es: {0} Donaste {1} Karma {2} al fondo {3}.
fi_fi: {0} Lahjoitit {1} Karma {2} {3} -rahastoon.
fr_fr: {0} Vous avez fait don de {1} karma {2} au fonds {3}.
it_it: {0} Hai donato {1} Karma {2} al fondo {3}.
ko_kr: {0} {1} 카르마 {2}을 {3} 기금에 기부했습니다.
nb_no: {0} Du ga {1} Karma {2} til {3} fondet.
nl_nl: {0} U heeft {1} Karma {2} gedoneerd aan het {3} fonds.
pl_pl: {0} Podarowałeś {1} Karmę {2} na fundusz {3}.
ro_ro: {0} Ați donat {1} Karma {2} fondului {3}.
ru_ru: {0} Вы пожертвовали {1} Карму {2} в фонд {3}.
sv_se: {0} Du donerade {1} Karma {2} till {3} fonden.
zh_cn: {0}您向{3}基金捐赠了{1}业力{2}。
zh_tw: {0}您向{3}基金捐贈了{1}業力{2}。

source: {0} You reanimated {1} for {2} Karma.
af_za: {0} U het {1} herbeoordeel vir {2} Karma.
da: {0} Du genindsamlede {1} for {2} Karma.
de_de: {0} Sie haben {1} für {2} Karma wiederbelebt.
es_es: {0} Has reanimado {1} para {2} Karma.
fi_fi: {0} Sinut elämästä {1} {2} Karmalle.
fr_fr: {0} Vous avez réanimé {1} le {2} karma.
it_it: {0} Hai rianimato {1} per {2} Karma.
ko_kr: {0} {2} 카르마에 대해 {1}을 (를) 다시 애니메이션했습니다.
nb_no: {0} Du gjeninnsamlet {1} for {2} Karma.
nl_nl: {0} U reanimeerde {1} voor {2} Karma.
pl_pl: {0} Ponownie ożywiłeś {1} za {2} Karmę.
ro_ro: {0} Ați reanimat {1} pentru {2} Karma.
ru_ru: {0} Вы реанимировали {1} для {2} кармы.
sv_se: {0} Du återinimiterade {1} för {2} Karma.
zh_cn: {0}您为{2}业力恢复了{1}的生命。
zh_tw: {0}您為{2}業力恢復了{1}的生命。

source: {0} You sold {1} Invite {2} Karma.
af_za: {0} U het {1} Nooi {2} Karma verkoop.
da: {0} Du solgte {1} Inviter {2} Karma.
de_de: {0} Sie haben {1} Invite {2} Karma verkauft.
es_es: {0} Has vendido {1} Invitar {2} Karma.
fi_fi: {0} Olet myynyt {1} Kutsu {2} Karma.
fr_fr: {0} Vous avez vendu {1} une invitation {2} Karma.
it_it: {0} Hai venduto {1} Invita {2} Karma.
ko_kr: {0} {1}을 (를) 판매 한 {2} Karma.
nb_no: {0} Du solgte {1} Inviter {2} Karma.
nl_nl: {0} Je hebt {1} Invite {2} Karma verkocht.
pl_pl: {0} Sprzedałeś {1} Zaproś {2} Karmę.
ro_ro: {0} Ai vândut {1} Invită {2} Karma.
ru_ru: {0} Вы продали {1} Пригласите {2} Карму.
sv_se: {0} Du sålde {1} Bjud in {2} Karma.
zh_cn: {0}您出售了{1}邀请{2}业力。
zh_tw: {0}您出售了{1}邀請{2}業力。

source: {0} You traded {1} Invites for {2} Freeslots.
af_za: {0} U het {1} Uitnodigings verhandel vir {2} Freeslots.
da: {0} Du handlede {1} invitationer til {2} Freeslots.
de_de: {0} Sie haben {1} Einladungen gegen {2} Freeslots eingetauscht.
es_es: {0} Intercambiaste {1} Invitaciones por {2} Freeslots.
fi_fi: {0} Kauppasit {1} kutsut {2} ilmaiskokouksiin.
fr_fr: {0} vous avez échangé {1} invitations contre {2} Freeslots.
it_it: {0} Hai scambiato {1} Inviti per {2} Freeslots.
ko_kr: {0} 당신은 {2} 프리 슬롯을 위해 {1} 초대를 거래했습니다.
nb_no: {0} Du handlet {1} invitasjoner for {2} Freeslots.
nl_nl: {0} U hebt {1} uitnodigingen geruild voor {2} freeslots.
pl_pl: {0} Wymieniłeś {1} zaproszenia na {2} Freeslots.
ro_ro: {0} Ați tranzacționat {1} Invitații pentru {2} Freeslots.
ru_ru: {0} Вы обменяли {1} приглашений на {2} бесплатные слоты.
sv_se: {0} Du handlade {1} inbjudningar för {2} Freeslots.
zh_cn: {0}您用{1}邀请交易了{2} Freeslots。
zh_tw: {0}您用{1}邀請交易了{2} Freeslots。

source: {0} account created successfully. The password has been set to {1}
af_za: {0} rekening is suksesvol geskep. Die wagwoord is ingestel op {1}
da: {0} -konto oprettet med succes. Adgangskoden er indstillet til {1}
de_de: {0} Konto wurde erfolgreich erstellt. Das Passwort wurde auf {1} gesetzt
es_es: {0} cuenta creada con éxito. La contraseña se ha establecido en {1}
fi_fi: {0} -tili luotiin onnistuneesti. Salasanana on asetettu {1}
fr_fr: {0} compte créé avec succès. Le mot de passe a été défini sur {1}.
it_it: {0} account creato correttamente. La password è stata impostata su {1}
ko_kr: {0} 계정이 작성되었습니다. 비밀번호가 {1} (으)로 설정되었습니다
nb_no: {0} -kontoen ble opprettet. Passordet er satt til {1}
nl_nl: {0} account succesvol aangemaakt. Het wachtwoord is ingesteld op {1}
pl_pl: Konto {0} zostało pomyślnie utworzone. Hasło zostało ustawione na {1}
ro_ro: {0} cont creat cu succes. Parola a fost setată la {1}
ru_ru: Аккаунт {0} успешно создан. Пароль был установлен на {1}
sv_se: {0} -konto skapades framgångsrikt. Lösenordet har ställts in på {1}
zh_cn: {0}个帐户已成功创建。密码已设置为{1}
zh_tw: {0}個帳戶已成功創建。密碼已設置為{1}

source: {0} accounts inactive for longer than {1} days.
af_za: {0} rekeninge is langer as {1} dae onaktief.
da: {0} konti er inaktive i mere end {1} dage.
de_de: {0} Konten sind länger als {1} Tage inaktiv.
es_es: {0} cuentas inactivas por más de {1} días.
fi_fi: {0} tilit ovat passiivisia yli {1} päivän ajan.
fr_fr: {0} comptes inactifs depuis plus de {1} jours.
it_it: {0} account inattivi per più di {1} giorni.
ko_kr: {1} 일 이상 {0} 계정이 비활성 상태입니다.
nb_no: {0} kontoer er inaktive i mer enn {1} dager.
nl_nl: {0} accounts langer dan {1} dagen inactief.
pl_pl: Konta {0} nieaktywne dłużej niż {1} dni.
ro_ro: {0} conturi inactive pentru mai mult de {1} zile.
ru_ru: Аккаунты {0} неактивны дольше {1} дней.
sv_se: {0} konton är inaktiva längre än {1} dagar.
zh_cn: {0}个帐户的无效时间超过{1}天。
zh_tw: {0}個帳戶的無效時間超過{1}天。

source: {0} achievement earned.
af_za: {0} prestasie verdien.
de_de: {0} Erfolg erzielt.
es_es: {0} logro obtenido.
fi_fi: {0} saavutus ansaittu.
it_it: {0} risultato ottenuto.
ko_kr: {0} achievements earned.
nb_no: {0} oppnådd prestasjon.
nl_nl: {0} prestatie behaald.
pl_pl: Osiągnięto {0}.
ro_ro: {0} realizare câștigată.
ru_ru: {0} достижение достигнуто.
sv_se: {0} uppnådd prestation.
zh_tw: {0} achievements earned.

source: {0} and lost
af_za: {0} en verloor
da: {0} og tabt
de_de: {0} und verloren
es_es: {0} y perdido
fi_fi: {0} ja kadonnut
fr_fr: {0} et perdu
it_it: {0} e perso
ko_kr: {0}과 잃어버린
nb_no: {0} og tapte
nl_nl: {0} en verloren
pl_pl: {0} i przegrał
ro_ro: {0} și pierdut
ru_ru: {0} и потерян
sv_se: {0} och förlorat
zh_cn: {0}而迷路
zh_tw: {0}而迷路

source: {0} and tied
af_za: {0} en vasgemaak
da: {0} og bundet
de_de: {0} und gebunden
es_es: {0} y atado
fi_fi: {0} ja sidottu
fr_fr: {0} et attaché
it_it: {0} e legato
ko_kr: {0} 및 묶음
nb_no: {0} og bundet
nl_nl: {0} en gelijkspel
pl_pl: {0} i związany
ro_ro: {0} și legat
ru_ru: {0} и связали
sv_se: {0} och bundet
zh_cn: {0}并列
zh_tw: {0}並列

source: {0} and won
af_za: {0} en gewen
da: {0} og vandt
de_de: {0} und gewonnen
es_es: {0} y ganó
fi_fi: {0} ja voitti
fr_fr: {0} et gagné
it_it: {0} e ha vinto
ko_kr: {0}과 이겼다
nb_no: {0} og vant
nl_nl: {0} en won
pl_pl: {0} i wygrał
ro_ro: {0} și câștigat
ru_ru: {0} и выиграл
sv_se: {0} och vann
zh_cn: {0}并赢了
zh_tw: {0}並贏了

source: {0} bytes added.
af_za: {0} grepe bygevoeg.
fi_fi: {0} tavua lisätty.
it_it: {0} byte aggiunti.
ko_kr: {0} 바이트가 추가되었습니다.
nb_no: {0} byte lagt til.
nl_nl: {0} bytes toegevoegd.
ro_ro: {0} octeți adăugați.
ru_ru: Добавлено {0} байт.
sv_se: {0} byte tillagda.
zh_tw: 添加了{0}個字節。

source: {0} day
af_za: {0} dag
de_de: {0} Tag
es_es: {0} día
fi_fi: {0} päivä
fr_fr: {0} jour
it_it: {0} giorno
ko_kr: {0} days
nb_no: {0} dag
nl_nl: {0} dag
pl_pl: {0} dzień
ro_ro: {0} zi
ru_ru: {0} день
sv_se: {0} dag
zh_tw: {0} days

source: {0} file
af_za: {0} lêer
da: {0} fil
de_de: {0} Datei
es_es: {0} archivo
fi_fi: {0} tiedosto
fr_fr: Fichier {0}
it_it: File {0}
ko_kr: {0} 파일
nb_no: {0} fil
nl_nl: {0} bestand
pl_pl: Plik {0}
ro_ro: Fișier {0}
ru_ru: {0} файл
sv_se: {0} fil
zh_cn: {0}个文件
zh_tw: {0}個文件

source: {0} flushed {1} torrent.
af_za: {0} gespoel {1} torrent.
de_de: {0} hat {1} Torrent gelöscht.
es_es: {0} se sonrojó {1} torrente.
fi_fi: {0} huuhteli {1} torrenttia.
ko_kr: {0} flushed {1} torrents.
nb_no: {0} spylt {1} torrent.
nl_nl: {0} gespoeld {1} torrent.
pl_pl: {0} opróżnił {1} torrent.
ro_ro: {0} flush {1} torrent.
ru_ru: {0} сброшен {1} торрент.
sv_se: {0} spolad {1} torrent.
zh_tw: {0} flushed {1} torrents.

source: {0} ghost torrent was successfully cleaned. You may now restart your torrents, the tracker has been updated.
af_za: {0} spooktorrent is suksesvol skoongemaak. U kan nou u torrents herbegin, die spoorsnyer is opgedateer.
fi_fi: {0} ghost torrent puhdistettiin onnistuneesti. Voit nyt käynnistää torrentit uudelleen, seurantalaite on päivitetty.
it_it: {0} ghost torrent è stato pulito con successo. Ora puoi riavviare i tuoi torrent, il tracker è stato aggiornato.
ko_kr: {0} ghost torrents were successfully cleaned. You may now restart your torrents, the tracker has been updated.
nb_no: {0} spøkelse torrent ble renset. Du kan nå starte torrents på nytt, trackeren er oppdatert.
nl_nl: {0} ghost torrent is succesvol opgeschoond. Je kunt nu je torrents opnieuw opstarten, de tracker is bijgewerkt.
ro_ro: {0} torrentul fantomă a fost curățat cu succes. Acum puteți reporni torentele, trackerul a fost actualizat.
ru_ru: {0} Призрачный торрент был успешно очищен. Теперь вы можете перезапустить свои торренты, трекер был обновлен.
sv_se: {0} spöktorrent rensades framgångsrikt. Du kan nu starta om dina torrenter, trackaren har uppdaterats.
zh_tw: {0} ghost torrents were successfully cleaned. You may now restart your torrents, the tracker has been updated.

source: {0} has Doubled Down, thereby doubling the bet to {1}.
af_za: {0} het verdubbel en sodoende die weddenskap verdubbel tot {1}.
da: {0} er fordoblet og dermed fordoblet indsatsen til {1}.
de_de: {0} hat sich verdoppelt und damit den Einsatz auf {1} verdoppelt.
es_es: {0} se ha duplicado, duplicando así la apuesta a {1}.
fi_fi: {0} on kaksinkertaistunut, kaksinkertaistaen vedon {1}.
fr_fr: {0} a doublé, doublant ainsi le pari à {1}.
it_it: {0} ha raddoppiato, raddoppiando così la puntata a {1}.
ko_kr: {0}이 (가) 두 배로 감소하여 베팅을 {1}으로 두 배로 늘 렸습니다.
nb_no: {0} har doblet seg, og dermed doblet innsatsen til {1}.
nl_nl: {0} is verdubbeld en verdubbelt daarmee de inzet tot {1}.
pl_pl: {0} podwoił stawkę, podwajając stawkę do {1}.
ro_ro: {0} s-a dublat, dublând astfel pariul la {1}.
ru_ru: {0} удвоил ставку, тем самым удвоив ставку до {1}.
sv_se: {0} har fördubblats och därmed fördubblat insatsen till {1}.
zh_cn: {0}已加倍下注，因此将下注加倍到{1}。
zh_tw: {0}已加倍下注，因此將下注加倍到{1}。

source: {0} has accessed the {1}
af_za: {0} het toegang tot die {1}
fi_fi: {0} on käyttänyt {1}
it_it: {0} ha effettuato l'accesso a {1}
ko_kr: {0}이 {1}에 액세스했습니다
nb_no: {0} har tilgang til {1}
nl_nl: {0} heeft toegang verkregen tot {1}
ro_ro: {0} a accesat {1}
ru_ru: {0} получил доступ к {1}
sv_se: {0} har öppnat {1}
zh_tw: {0}已訪問{1}

source: {0} has added you to their Friends List. See all Friend Requests {1}here{2}
af_za: {0} het jou bygevoeg tot hul vriendelys. Sien alle vriendversoeke {1} hier {2}
da: {0} har føjet dig til deres venneliste. Se alle veneforespørgsler {1} her {2}
de_de: {0} hat dich zu seiner Freundesliste hinzugefügt. Alle Freundschaftsanfragen {1} hier {2} anzeigen
es_es: {0} te ha agregado a su lista de amigos. Ver todas las solicitudes de amistad {1} aquí {2}
fi_fi: {0} on lisännyt sinut ystäväluetteloon. Katso kaikki kaveripyynnöt {1} täältä {2}
fr_fr: {0} vous a ajouté à sa liste d'amis. Voir toutes les demandes d'amis {1} ici {2}
it_it: {0} ti ha aggiunto al loro Elenco di amici. Vedi tutte le richieste di amicizia {1} qui {2}
ko_kr: {0} 님이 친구 목록에 귀하를 추가했습니다. {1} 여기 {2}의 모든 친구 요청보기
nb_no: {0} har lagt deg til i vennelisten sin. Se alle venneforespørsler {1} her {2}
nl_nl: {0} heeft je toegevoegd aan zijn vriendenlijst. Bekijk alle vriendschapsverzoeken {1} hier {2}
pl_pl: {0} dodał Cię do swojej listy znajomych. Zobacz wszystkie zaproszenia do znajomych {1} tutaj {2}
ro_ro: {0} v-a adăugat la lista de prieteni. Vezi toate cererile de prietenie {1} aici {2}
ru_ru: {0} добавил вас в свой список друзей. Просмотреть все запросы друзей {1} здесь {2}
sv_se: {0} har lagt till dig i deras vänlista. Se alla vänförfrågningar {1} här {2}
zh_cn: {0}已将您添加到他们的朋友列表。在{1}此处{2}查看所有好友请求
zh_tw: {0}已將您添加到他們的朋友列表。在{1}此處{2}查看所有好友請求

source: {0} has just confirmed your Friendship Request. See your Friends {1}here{2}
af_za: {0} het pas u vriendskapsversoek bevestig. Sien jou vriende {1} hier {2}
da: {0} har netop bekræftet din venskabsanmodning. Se dine venner {1} her {2}
de_de: {0} hat gerade deine Freundschaftsanfrage bestätigt. Sehen Sie Ihre Freunde {1} hier {2}
es_es: {0} acaba de confirmar su solicitud de amistad. Vea a sus amigos {1} aquí {2}
fi_fi: {0} on juuri vahvistanut ystäväpyyntösi. Katso ystäväsi {1} täältä {2}
fr_fr: {0} vient de confirmer votre demande d'amitié. Voir vos amis {1} ici {2}
it_it: {0} ha appena confermato la tua richiesta di amicizia. Vedi i tuoi amici {1} qui {2}
ko_kr: {0}이 (가) 우정 요청을 확인했습니다. 친구를 만나십시오 {1} 여기 {2}
nb_no: {0} har nettopp bekreftet venneforespørselen din. Se vennene dine {1} her {2}
nl_nl: {0} heeft zojuist je vriendschapsverzoek bevestigd. Zie je vrienden {1} hier {2}
pl_pl: {0} właśnie potwierdził Twoją prośbę o przyjaźń. Zobacz swoich znajomych {1} tutaj {2}
ro_ro: {0} tocmai a confirmat solicitarea de prietenie. Vezi prietenii tăi {1} aici {2}
ru_ru: {0} только что подтвердил ваш запрос на дружбу. Смотрите ваших друзей {1} здесь {2}
sv_se: {0} har precis bekräftat din vänskapsförfrågan. Se dina vänner {1} här {2}
zh_cn: {0}刚刚确认了您的友谊请求。在{1}这里{2}与您的朋友见面
zh_tw: {0}剛剛確認了您的友誼請求。在{1}這裡{2}與您的朋友見面

source: {0} has no Hit and Runs!
af_za: {0} het geen treffer en draaie nie!
de_de: {0} hat keine Treffer und läuft!
es_es: ¡{0} no tiene Hit and Runs!
fi_fi: {0} ei ole osuma ja juoksee!
it_it: {0} non ha Hit and Runs!
ko_kr: {0}에 히트 및 런이 없습니다!
nb_no: {0} har ingen Hit and Runs!
nl_nl: {0} heeft geen hit en loopt!
pl_pl: {0} nie ma trafień i działa!
ro_ro: {0} nu are hit și rulează!
ru_ru: {0} не имеет попаданий и работает!
sv_se: {0} har ingen Hit and Runs!
zh_cn: {0}没有命中率！
zh_tw: {0}沒有命中率！

source: {0} has no posts to look at!
af_za: {0} het geen plasings om na te kyk nie!
fi_fi: {0}: lla ei ole tarkasteltavia viestejä!
it_it: {0} non ha post da guardare!
ko_kr: {0}에 볼 게시물이 없습니다!
nb_no: {0} har ingen innlegg å se på!
nl_nl: {0} heeft geen berichten om naar te kijken!
pl_pl: {0} nie ma żadnych postów do obejrzenia!
ro_ro: {0} nu are mesaje de analizat!
ru_ru: {0} не имеет сообщений для просмотра!
sv_se: {0} har inga inlägg att titta på!
zh_tw: {0}沒有帖子可看！

source: {0} has tried to login using invalid data.
af_za: {0} het probeer om aan te meld met ongeldige data.
da: {0} har forsøgt at logge ind ved hjælp af ugyldige data.
de_de: {0} hat versucht, sich mit ungültigen Daten anzumelden.
es_es: {0} ha intentado iniciar sesión con datos no válidos.
fi_fi: {0} on yrittänyt kirjautua sisään virheellisillä tiedoilla.
fr_fr: {0} a tenté de se connecter avec des données non valides.
it_it: {0} ha tentato di accedere utilizzando dati non validi.
ko_kr: {0}이 (가) 유효하지 않은 데이터를 사용하여 로그인을 시도했습니다.
nb_no: {0} har prøvd å logge inn ved å bruke ugyldige data.
nl_nl: {0} heeft geprobeerd in te loggen met ongeldige gegevens.
pl_pl: {0} próbował się zalogować, używając nieprawidłowych danych.
ro_ro: {0} a încercat să se autentifice folosind date nevalide.
ru_ru: {0} попытался войти, используя неверные данные.
sv_se: {0} har försökt att logga in med ogiltiga data.
zh_cn: {0}尝试使用无效数据登录。
zh_tw: {0}嘗試使用無效數據登錄。

source: {0} has tried to reset password using invalid data.
af_za: {0} het probeer om wagwoord terug te stel met ongeldige data.
de_de: {0} hat versucht, das Passwort mit ungültigen Daten zurückzusetzen.
es_es: {0} ha intentado restablecer la contraseña utilizando datos no válidos.
fi_fi: {0} on yrittänyt nollata salasana virheellisillä tiedoilla.
it_it: {0} ha tentato di reimpostare la password utilizzando dati non validi.
ko_kr: {0}이 (가) 유효하지 않은 데이터를 사용하여 비밀번호를 재설정하려고했습니다.
nb_no: {0} har prøvd å tilbakestille passordet ved å bruke ugyldige data.
nl_nl: {0} heeft geprobeerd het wachtwoord opnieuw in te stellen met ongeldige gegevens.
pl_pl: {0} próbował zresetować hasło, używając nieprawidłowych danych.
ro_ro: {0} a încercat să reseteze parola folosind date nevalide.
ru_ru: {0} попытался сбросить пароль, используя неверные данные.
sv_se: {0} har försökt återställa lösenordet med ogiltiga data.
zh_cn: {0}尝试使用无效数据重设密码。
zh_tw: {0}嘗試使用無效數據重設密碼。

source: {0} hour
af_za: {0} uur
de_de: {0} Stunde
es_es: {0} hora
fi_fi: {0} tunti
fr_fr: {0} heure
it_it: {0} ora
ko_kr: {0} hours
nb_no: {0} time
nl_nl: {0} uur
pl_pl: {0} godzina
ro_ro: {0} ora
ru_ru: {0} час
sv_se: {0} timme
zh_tw: {0} hours

source: {0} is not currently a supported locale.
af_za: {0} is nie tans 'n plaaslike omgewing nie.
da: {0} er ikke i øjeblikket et understøttet landestandard.
de_de: {0} ist derzeit kein unterstütztes Gebietsschema.
es_es: {0} no es actualmente una configuración regional compatible.
fi_fi: {0} ei ole tällä hetkellä tuettu kieli.
fr_fr: {0} n'est pas actuellement un environnement local pris en charge.
it_it: {0} non è attualmente una locale supportata.
ko_kr: {0}은 현재 지원되는 로케일이 아닙니다.
nb_no: {0} er for øyeblikket ikke et land som støttes.
nl_nl: {0} is momenteel geen ondersteunde landinstelling.
pl_pl: {0} nie jest obecnie obsługiwaną lokalizacją.
ro_ro: {0} nu este în prezent un local local acceptat.
ru_ru: {0} в настоящее время не поддерживается
sv_se: {0} är för närvarande inte ett språk som stöds.
zh_cn: {0}当前不是受支持的语言环境。
zh_tw: {0}當前不是受支持的語言環境。

source: {0} is not writable
af_za: {0} is nie te skryf nie
da: {0} kan ikke skrives
de_de: {0} ist nicht beschreibbar
es_es: {0} no se puede escribir
fi_fi: {0} ei ole kirjoitettavissa
fr_fr: {0} n'est pas accessible en écriture
it_it: {0} non è scrivibile
ko_kr: {0}은 쓰기 가능하지 않다
nb_no: {0} kan ikke skrives
nl_nl: {0} is niet schrijfbaar
pl_pl: {0} nie jest zapisywalny
ro_ro: {0} nu este scris
ru_ru: {0} не доступен для записи
sv_se: {0} är inte skrivbart
zh_cn: {0}不可写
zh_tw: {0}不可寫

source: {0} is on the watched user list already! back to {1}'s profile
af_za: {0} is reeds op die gebruikerslys wat gekyk word! terug na {1} se profiel
da: {0} er allerede på den overvågede brugerliste! tilbage til {1} s profil
de_de: {0} ist bereits auf der Liste der beobachteten Benutzer! zurück zu {1} s Profil
es_es: ¡{0} ya está en la lista de usuarios vistos! volver al perfil de {1}
fi_fi: {0} on jo tarkkailtujen käyttäjien luettelossa! takaisin käyttäjän {1} profiiliin
fr_fr: {0} est déjà sur la liste des utilisateurs surveillés! retour au profil de {1}
it_it: {0} è già nell'elenco degli utenti guardati! torna al profilo di {1}
ko_kr: {0}이 (가) 이미 본 사용자 목록에 있습니다! {1}의 프로필로 돌아 가기
nb_no: {0} er allerede på den overvåkte brukerlisten! tilbake til {1} s profil
nl_nl: {0} staat al op de bewaakte gebruikerslijst! terug naar het profiel van {1}
pl_pl: {0} jest już na liście obserwowanych użytkowników! powrót do profilu {1}
ro_ro: {0} este deja pe lista de utilizatori urmăriți! înapoi la profilul lui {1}
ru_ru: {0} уже есть в списке наблюдаемых пользователей! вернуться к профилю {1}
sv_se: {0} finns redan på den övervakade användarlistan! tillbaka till {1} s profil
zh_cn: {0}已在监视的用户列表中！返回{1}的个人资料
zh_tw: {0}已在監視的用戶列表中！返回{1}的個人資料
