Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Ban
da: Forbyde
de_de: Verbot
es_es: Prohibición
fi_fi: Kieltää
fr_fr: Interdire
it_it: Bandire
ko_kr: 반
nb_no: Forby
pl_pl: Zakaz
ro_ro: Interzice
ru_ru: запрет
sv_se: Förbjuda
zh_cn: 禁止
zh_tw: 禁止

source: Ban Torrent Clients
af_za: Verbied Torrent-kliënte
da: Forbud Torrent-klienter
es_es: Prohibir clientes de torrent
fi_fi: Torrent-asiakkaiden kieltäminen
it_it: Divieto ai clienti Torrent
ko_kr: 토런트 클라이언트 금지
nb_no: Forbud Torrent-kunder
pl_pl: Banuj klientów Torrent
ro_ro: Interzicerea clienților Torrent
sv_se: Förbjud Torrent-klienter
zh_cn: 禁止洪流客户
zh_tw: 禁止洪流客戶

source: Ban {0} was removed by {1}
af_za: Verbod {0} is verwyder deur {1}
da: Forbud {0} blev fjernet af {1}
de_de: Das Verbot {0} wurde von {1} entfernt.
es_es: La prohibición {0} fue eliminada por {1}
fi_fi: Kiellon {0} poisti {1}
fr_fr: Interdiction {0} a été supprimée par {1}
it_it: Il divieto {0} è stato rimosso da {1}
ko_kr: 금지 {0}이 (가) {1}에 의해 제거되었습니다.
nb_no: Forbud {0} ble fjernet av {1}
nl_nl: Ban {0} is verwijderd door {1}
pl_pl: Ban {0} został usunięty przez {1}
ro_ro: Ban {0} a fost eliminată de {1}
ru_ru: Запрет {0} был удален {1}
sv_se: Förbud {0} togs bort av {1}
zh_cn: 禁令{0}已被{1}删除
zh_tw: 禁令{0}已被{1}刪除

source: Banned
af_za: Verban
de_de: Verboten
es_es: Prohibido
fr_fr: banni
it_it: Vietato
ko_kr: 금지
nb_no: utestengt
nl_nl: verboden
pl_pl: Zakazany
ru_ru: запрещенный
sv_se: Förbjudna
zh_cn: 被禁止
zh_tw: 被禁止

source: Banned Emails
af_za: Verbode e-posse
da: Forbudte e-mails
de_de: Gesperrte E-Mails
es_es: Correos electrónicos prohibidos
fi_fi: Kielletyt sähköpostit
fr_fr: Emails interdits
it_it: Email vietate
ko_kr: 금지 된 이메일
nb_no: Utestengte e-poster
nl_nl: Verboden e-mails
pl_pl: Zablokowane wiadomości e-mail
ro_ro: E-mailuri interzise
ru_ru: Запрещенные электронные письма
sv_se: Bannade e-postmeddelanden
zh_cn: 禁止的电子邮件
zh_tw: 禁止的電子郵件

source: Bans
af_za: verbod
da: forbud
de_de: Verbote
es_es: Prohibiciones
fi_fi: kiellot
fr_fr: Les interdictions
it_it: Squalifiche
ko_kr: 금지
pl_pl: Zakazy
ro_ro: banurile
ru_ru: Запреты
zh_cn: 禁令
zh_tw: 禁令

source: Basically a middleman. When you are browsing a site through a proxy your requests are sent to the proxy and the proxy forwards them to the site instead of you connecting directly to the site. There are several classifications (the terminology is far from standard):
af_za: Basies 'n middelman. As u op 'n werf deur 'n gevolmagtigde blaai, word u versoeke na die instaanbediener gestuur en die gevolmagtigde stuur dit na die webwerf in plaas daarvan dat u direk met die webwerf skakel. Daar is verskillende klassifikasies (die terminologie is ver van standaard):
da: Dybest set en mellemmand. Når du gennemser et sted gennem en proxy, bliver dine anmodninger sendt til proxy, og proxyen videresender dem til webstedet i stedet for at du opretter forbindelse direkte til sitet. Der er flere klassifikationer (terminologien er langt fra standard):
de_de: Grundsätzlich ein Mittelsmann. Wenn Sie eine Site über einen Proxy durchsuchen, werden Ihre Anforderungen an den Proxy gesendet und der Proxy leitet sie an die Site weiter, anstatt Sie direkt mit der Site zu verbinden. Es gibt verschiedene Klassifikationen (die Terminologie ist weit vom Standard entfernt):
es_es: Básicamente un intermediario. Cuando navega por un sitio a través de un proxy, sus solicitudes se envían al proxy y el proxy las reenvía al sitio en lugar de que se conecte directamente al sitio. Hay varias clasificaciones (la terminología está lejos de ser estándar):
fi_fi: Pohjimmiltaan välittäjä. Kun selaat sivua välityspalvelimen kautta, pyynnöt lähetetään välityspalvelimelle, ja välityspalvelin välittää ne edelleen sivustoon sen sijaan, että yhdistät suoraan sivustoon. Luokituksia on useita (terminologia on kaukana standardista):
fr_fr: Fondamentalement, un intermédiaire. Lorsque vous naviguez sur un site via un proxy, vos demandes sont envoyées au proxy et celui-ci les transmet au site au lieu de vous connecter directement au site. Il existe plusieurs classifications (la terminologie est loin d'être standard):
it_it: Praticamente un intermediario. Quando si naviga in un sito tramite un proxy, le richieste vengono inviate al proxy e il proxy li inoltra al sito anziché connettersi direttamente al sito. Esistono diverse classificazioni (la terminologia è tutt'altro che standard):
ko_kr: 기본적으로 중개인. 프록시를 통해 사이트를 탐색하면 요청이 프록시로 전송되고 프록시는 사이트에 직접 연결하는 대신 요청을 사이트로 전달합니다. 몇 가지 분류가 있습니다 (용어가 표준과 거리가 먼 경우).
nb_no: I utgangspunktet en mellommann. Når du blar gjennom et nettsted gjennom en proxy, blir forespørslene dine sendt til proxy, og proxyen videresender dem til nettstedet i stedet for at du kobler deg direkte til nettstedet. Det er flere klassifiseringer (terminologien er langt fra standard):
nl_nl: Eigenlijk een tussenpersoon. Wanneer u een site door een proxy bladert, worden uw verzoeken naar de proxy verzonden en stuurt de proxy ze door naar de site in plaats van dat u rechtstreeks verbinding maakt met de site. Er zijn verschillende classificaties (de terminologie is verre van standaard):
pl_pl: Zasadniczo pośrednik. Podczas przeglądania witryny za pośrednictwem serwera proxy żądania są wysyłane do serwera proxy, a serwer proxy przekazuje je do witryny zamiast bezpośredniego połączenia z witryną. Istnieje kilka klasyfikacji (terminologia jest daleka od standardowej):
ro_ro: Practic un mijlocitor. Când răsfoiți un site printr-un proxy, solicitările dvs. sunt trimise către proxy și proxy le transmite site-ului în loc să vă conectați direct la site. Există mai multe clasificări (terminologia este departe de standard):
ru_ru: В основном посредник. Когда вы просматриваете сайт через прокси-сервер, ваши запросы отправляются на прокси-сервер, и прокси-сервер перенаправляет их на сайт, а не вы подключаетесь непосредственно к сайту. Существует несколько классификаций (терминология далека от стандартной):
sv_se: I grund och botten en mellanhand. När du surfar på en webbplats genom en proxy skickas dina förfrågningar till proxy och proxy skickar dem till webbplatsen istället för att du ansluter direkt till webbplatsen. Det finns flera klassificeringar (terminologin är långt ifrån standard):
zh_cn: 基本上是中间人。当您通过代理浏览站点时，您的请求将发送到代理，代理将它们转发到该站点，而不是您直接连接到该站点。有几种分类（术语远非标准）：
zh_tw: 基本上是中間人。當您通過代理瀏覽站點時，您的請求將發送到代理，代理將它們轉發到該站點，而不是您直接連接到該站點。有幾種分類（術語遠非標準）：

source: Be considerate. Resize your images to a width of 150 px and a size of no more than 150 KB. (Browsers will rescale them anyway: smaller images will be expanded and will not look good; larger images will just waste bandwidth and CPU cycles.) For now this is just a guideline but it will be automatically enforced in the near future.
af_za: Wees bedagsaam. Verander die grootte van u prente met 'n breedte van 150 px en 'n grootte van hoogstens 150 KB. (Blaaiers sal hulle in elk geval herkanselleer: kleiner beelde sal uitgebrei word en nie goed lyk nie; groter beelde sal net bandwydte en CPU-siklusse vermors.) Dit is nou net 'n riglyn, maar dit sal outomaties in die nabye toekoms afgedwing word.
da: Vær hensynsfull. Ændre størrelsen på dine billeder til en bredde på 150 px og en størrelse på højst 150 KB. (Browsere skal videresælge dem alligevel: mindre billeder vil blive udvidet og ser ikke godt ud; større billeder spilder bare båndbredde og CPU-cyklusser.) I øjeblikket er dette bare en retningslinje, men det vil automatisk blive håndhævet i den nærmeste fremtid.
de_de: Sei rücksichtsvoll. Ändern Sie die Größe Ihrer Bilder auf eine Breite von 150 px und eine Größe von maximal 150 KB. (Browser werden sie trotzdem neu skalieren: kleinere Bilder werden erweitert und sehen nicht gut aus; größere Bilder verschwenden nur Bandbreite und CPU-Zyklen.) Dies ist derzeit nur eine Richtlinie, wird jedoch in naher Zukunft automatisch erzwungen.
es_es: Se considerado. Cambie el tamaño de sus imágenes a un ancho de 150 px y un tamaño de no más de 150 KB. (Los navegadores los redimensionarán de todos modos: las imágenes más pequeñas se expandirán y no se verán bien; las imágenes más grandes solo desperdiciarán el ancho de banda y los ciclos de la CPU). Por ahora, esto es solo una guía, pero se aplicará automáticamente en el futuro cercano.
fi_fi: Ole huomaavainen. Muuta kuvien kokoa leveydeksi 150 px ja kooltaan enintään 150 kt. (Selaimet muuttavat niitä silti: pienempiä kuvia laajennetaan ja ne eivät näytä hyvältä; suuremmilla kuvilla vain tuhlataan kaistanleveyttä ja suorittimen jaksoja.) Toistaiseksi tämä on vain ohje, mutta se pannaan automaattisesti täytäntöön lähitulevaisuudessa.
fr_fr: Soyez attentionné. Redimensionnez vos images sur une largeur de 150 px et une taille maximale de 150 Ko. (Les navigateurs les redimensionneront néanmoins: les images plus petites seront agrandies et ne seront pas esthétiques; les images plus grandes ne feront que gaspiller de la bande passante et des cycles de processeur.) Pour le moment, il ne s'agit que d'un guide mais il sera automatiquement appliqué dans un proche avenir.
it_it: Sii premuroso. Ridimensiona le immagini su una larghezza di 150 px e una dimensione non superiore a 150 KB. (I browser le ridimensioneranno comunque: le immagini più piccole verranno espanse e non avranno un bell'aspetto; le immagini più grandi sprecheranno solo larghezza di banda e cicli della CPU.) Per ora questa è solo una linea guida, ma verrà automaticamente applicata nel prossimo futuro.
ko_kr: 배려하십시오. 이미지의 너비를 150px, 150KB 이하로 조정하십시오. (브라우저는 어쨌든 크기를 조정합니다. 더 작은 이미지는 확장되고 좋아 보이지 않습니다. 더 큰 이미지는 대역폭과 CPU주기를 낭비 할뿐입니다.) 지금은 단지 지침 일 뿐이지 만 가까운 시일 내에 자동으로 시행 될 것입니다.
nb_no: Vær omtenksom. Endre størrelse på bildene til en bredde på 150 px og en størrelse på ikke mer enn 150 kB. (Nettlesere vil omskalere dem uansett: mindre bilder vil bli utvidet og vil ikke se bra ut; større bilder vil bare kaste bort båndbredde og CPU-sykluser.) Foreløpig er dette bare en retningslinje, men den vil automatisk bli håndhevet i nær fremtid.
nl_nl: Wees attent. Wijzig het formaat van uw afbeeldingen tot een breedte van 150 px en een grootte van maximaal 150 KB. (Browsers zullen ze toch opnieuw schalen: kleinere afbeeldingen worden uitgebreid en zien er niet goed uit; grotere afbeeldingen verspillen alleen bandbreedte en CPU-cycli.) Voorlopig is dit slechts een richtlijn, maar deze wordt in de nabije toekomst automatisch afgedwongen.
pl_pl: Bądź uprzejmy. Zmień rozmiar zdjęć na szerokość 150 pikseli i rozmiar nie większy niż 150 KB. (Przeglądarki i tak je przeskalują: mniejsze obrazy zostaną rozszerzone i nie będą wyglądać dobrze; większe obrazy będą po prostu marnować przepustowość i cykle procesora). Na razie jest to tylko wskazówka, ale zostanie ona automatycznie wprowadzona w życie w najbliższej przyszłości.
ro_ro: Fii atent. Redimensionați-vă imaginile la o lățime de 150 px și o dimensiune de cel mult 150 KB. (Navigatorii le vor revinde oricum: imaginile mai mici vor fi extinse și nu vor arăta bine; imaginile mai mari vor pierde doar lățimea de bandă și ciclurile procesorului.) Deocamdată aceasta este doar un ghid, dar va fi pusă în aplicare automat în viitorul apropiat.
ru_ru: Быть внимательным. Измените размер изображения до 150 пикселей и не более 150 КБ. (Браузеры в любом случае изменят их масштаб: меньшие изображения будут расширены и будут выглядеть не очень хорошо; большие изображения будут тратить только пропускную способность и циклы ЦП.) Пока это только руководство, но оно будет автоматически применено в ближайшем будущем.
sv_se: Var hänsynsfull. Ändra storlek på bilderna till en bredd av 150 px och en storlek på högst 150 kB. (Webbläsare kommer att räkna om dem ändå: mindre bilder kommer att utvidgas och kommer inte att se bra ut; större bilder slösar bara bandbredd och CPU-cykler.) För tillfället är detta bara en riktlinje men det kommer automatiskt att verkställas inom en snar framtid.
zh_cn: 体贴。将图片大小调整为150 px的宽度和不超过150 KB的大小。 （浏览器无论如何都会调整它们的大小：较小的图像将被扩展并且看起来不佳；较大的图像只会浪费带宽和CPU周期。）目前这只是一个指导原则，但是它将在不久的将来自动执行。
zh_tw: 體貼。將圖片大小調整為150 px的寬度和不超過150 KB的大小。 （瀏覽器無論如何都會調整它們的比例：較小的圖像將被擴展並且看起來不佳；較大的圖像只會浪費帶寬和CPU週期。）目前這只是一個指導原則，但是它將在不久的將來自動執行。

source: Be patient!
af_za: Wees geduldig!
da: Vær tålmodig!
de_de: Sei geduldig!
es_es: ¡Se paciente!
fi_fi: Ole kärsivällinen!
fr_fr: Sois patient!
it_it: Essere pazientare!
ko_kr: 인내심을 가지십시오!
nb_no: Vær tålmodig!
nl_nl: Wees geduldig!
pl_pl: Bądź cierpliwy!
ro_ro: Fii răbdător!
ru_ru: Потерпи!
sv_se: Ha tålamod!
zh_cn: 耐心一点！
zh_tw: 耐心一點！

source: Be sure to fill in the question, and at least two options (max 20)
af_za: Vul die vraag in, en ten minste twee opsies (maksimum 20)
da: Sørg for at udfylde spørgsmålet og mindst to muligheder (maks. 20)
de_de: Stellen Sie sicher, dass Sie die Frage ausfüllen und mindestens zwei Optionen (maximal 20).
es_es: Asegúrese de completar la pregunta y al menos dos opciones (máximo 20)
fi_fi: Muista täyttää kysymys ja ainakin kaksi vaihtoehtoa (enintään 20)
fr_fr: Assurez-vous de répondre à la question et au moins deux options (max 20)
it_it: Assicurati di compilare la domanda e almeno due opzioni (massimo 20)
ko_kr: 질문을 작성하고 적어도 두 가지 옵션을 입력하십시오 (최대 20).
nb_no: Husk å fylle ut spørsmålet, og minst to alternativer (maks 20)
nl_nl: Zorg ervoor dat u de vraag invult en ten minste twee opties (maximaal 20)
pl_pl: Pamiętaj, aby wypełnić pytanie i co najmniej dwie opcje (maks. 20)
ro_ro: Asigurați-vă că completați întrebarea și cel puțin două opțiuni (maxim 20)
ru_ru: Обязательно заполните вопрос, и хотя бы два варианта (максимум 20)
sv_se: Var noga med att fylla i frågan och minst två alternativ (max 20)
zh_cn: 请务必填写问题，至少要有两个选项（最多20个）
zh_tw: 請務必填寫問題，至少要有兩個選項（最多20個）

source: Be tolerant when moderating the Chit-chat section (give them some slack).
af_za: Wees verdraagsaam wanneer u die Chit-chat-afdeling modereer (gee hulle bietjie slapheid).
da: Vær tolerant, når du modererer Chit-chat-sektionen (give dem lidt slap).
de_de: Seien Sie tolerant, wenn Sie den Chit-Chat-Bereich moderieren (lassen Sie ihn locker).
es_es: Sea tolerante cuando modere la sección Chit-chat (déles un poco de holgura).
fi_fi: Ole suvaitsevainen Chit-chat-osaa valvoessasi (anna heille jonkin verran löysää).
fr_fr: Soyez tolérant lorsque vous modérez la section bavardage (donnez-leur un peu de jeu).
it_it: Sii tollerante quando moderi la sezione Chit-chat (dai loro un po 'di calma).
ko_kr: 잡담 섹션을 조정할 때 관대하십시오 (느슨하게하십시오).
nb_no: Vær tolerant når du modererer Chit-chat-delen (gi dem litt slakk).
nl_nl: Wees tolerant bij het modereren van de Chit-chat-sectie (geef ze wat speling).
pl_pl: Bądź tolerancyjny, moderując sekcję Chit-chat (daj im trochę luzu).
ro_ro: Fiți toleranți atunci când moderați secțiunea Chit-chat (dați-le ceva slab).
ru_ru: Будьте терпимы при модерировании раздела Chit-chat (дайте им немного расслабиться).
sv_se: Var tolerant när du modererar Chit-chat-avsnittet (ge dem lite slak).
zh_cn: 主持“闲聊”部分时要宽容（给他们一些松弛）。
zh_tw: 主持“閒聊”部分時要寬容（給他們一些鬆弛）。

source: Be tolerant! Give the user(s) a chance to reform.
af_za: Wees verdraagsaam! Gee die gebruiker (s) die kans om te hervorm.
da: Vær tolerant! Giv brugeren (e) en chance for at reformere.
de_de: Sei tolerant! Geben Sie den Benutzern die Möglichkeit, Änderungen vorzunehmen.
es_es: ¡Se tolerante! Déle a los usuarios la oportunidad de reformar.
fi_fi: Ole suvaitsevainen! Anna käyttäjälle mahdollisuus uudistaa.
fr_fr: Soyez tolérant! Donnez aux utilisateurs une chance de se reformer.
it_it: Sii tollerante! Offri agli utenti la possibilità di riformare.
ko_kr: 관대하십시오! 사용자에게 개혁 기회를 제공하십시오.
nb_no: Vær tolerant! Gi brukerne en sjanse til å reformere.
nl_nl: Wees tolerant! Geef de gebruiker (s) een kans om te hervormen.
pl_pl: Bądź tolerancyjny! Daj użytkownikom możliwość zreformowania.
ro_ro: Fii tolerant! Oferiți utilizatorului (utilizatorilor) șansa de a se reforma.
ru_ru: Будьте терпимы! Дайте пользователю (-ам) шанс реформироваться.
sv_se: Var tolerant! Ge användaren en chans att reformera.
zh_cn: 宽容！给用户一个改革的机会。
zh_tw: 寬容！給用戶一個改革的機會。

source: Before posting read the sticky topics (the ones at the top). Many times new information that still hasn't been incorporated in the FAQ can be found there.
af_za: Lees die klewerige onderwerpe voordat u dit plaas (die bo-aan). Daar kan baie keer nuwe inligting gevind word wat nog nie in die FAQ opgeneem is nie.
da: Læs de klæbrige emner (dem øverst) inden du lægger ud. Der kan mange gange findes nye oplysninger, der stadig ikke er inkorporeret i ofte stillede spørgsmål.
de_de: Lesen Sie vor dem Posten die wichtigen Themen (die oben genannten). Viele neue Informationen, die noch nicht in die FAQ aufgenommen wurden, finden Sie dort.
es_es: Antes de publicar, lea los temas fijos (los de arriba). Muchas veces se puede encontrar información nueva que aún no se ha incorporado en las Preguntas frecuentes.
fi_fi: Ennen kuin lähetät, lue tarttuvat aiheet (yläosassa olevat). Sieltä löytyy monta kertaa uutta tietoa, jota ei vieläkään ole sisällytetty usein kysyttyihin kysymyksiin.
fr_fr: Avant de poster, lisez les sujets collants (ceux en haut). Il est souvent possible d'y trouver de nouvelles informations qui n'ont toujours pas été intégrées à la FAQ.
it_it: Prima di pubblicare leggi gli argomenti appiccicosi (quelli in alto). Molte volte nuove informazioni che non sono ancora state inserite nelle FAQ possono essere trovate qui.
ko_kr: 게시하기 전에 스티커 주제 (맨 위의 주제)를 읽으십시오. FAQ에 아직 포함되지 않은 새로운 정보는 여러 번 찾을 수 있습니다.
nb_no: Les de klebrig emnene (de øverst) før du legger ut. Mange ganger finner du ny informasjon som fremdeles ikke er integrert i vanlige spørsmål der.
nl_nl: Lees vóór het posten de plakkerige onderwerpen (die bovenaan). Vaak is daar nieuwe informatie te vinden die nog steeds niet in de FAQ is opgenomen.
pl_pl: Przed opublikowaniem przeczytaj lepkie tematy (te na górze). Wiele razy można tam znaleźć nowe informacje, które wciąż nie zostały uwzględnione w FAQ.
ro_ro: Înainte de a posta, citiți subiectele lipicioase (cele din partea de sus). De multe ori se găsesc informații noi care încă nu au fost încorporate în întrebări frecvente.
ru_ru: Перед публикацией прочитайте липкие темы (те, что вверху). Много раз там можно найти новую информацию, которая до сих пор не включена в FAQ.
sv_se: Läs de klibbiga ämnena (de högst upp) innan du lägger upp. Många gånger kan ny information som fortfarande inte har införlivats i vanliga frågor hittas där.
zh_cn: 发布之前，请阅读粘性主题（顶部的主题）。很多时候仍可以在FAQ中找到尚未合并的新信息。
zh_tw: 發布之前，請閱讀粘性主題（頂部的主題）。很多時候仍可以在FAQ中找到尚未合併的新信息。

source: Before you disable a user account, send him/her a PM and if they reply, put them on a 2 week trial.
af_za: Voordat u 'n gebruikerrekening deaktiveer, moet u 'n PM aan hom / haar stuur, en as hulle antwoord, stel dit op 'n proeflopie van 2 weke.
da: Før du deaktiverer en brugerkonto, skal du sende en PM til ham / hende, og hvis de svarer, skal du sætte dem på en prøve på 2 uger.
de_de: Bevor Sie ein Benutzerkonto deaktivieren, senden Sie ihm / ihr eine PN. Wenn sie antworten, führen Sie eine zweiwöchige Testversion durch.
es_es: Antes de deshabilitar una cuenta de usuario, envíele un mensaje privado y, si responden, póngalo en una prueba de 2 semanas.
fi_fi: Ennen kuin poistat käyttäjätilin käytöstä, lähetä hänelle PM ja, jos hän vastaa, aseta hänet 2 viikon kokeiluversioon.
fr_fr: Avant de désactiver un compte utilisateur, envoyez-lui un message personnel et, s’ils répondent, soumettez-le à un essai de 2 semaines.
it_it: Prima di disabilitare un account utente, inviargli un PM e, se rispondono, metterlo in prova per 2 settimane.
ko_kr: 사용자 계정을 사용 중지하기 전에 PM을 보내면 응답하면 2 주 동안 시험 사용됩니다.
nb_no: Før du deaktiverer en brukerkonto, kan du sende ham / henne en PM, og hvis de svarer, kan du sette dem på en 2 ukers prøveperiode.
nl_nl: Voordat u een gebruikersaccount uitschakelt, stuurt u hem / haar een PM en als ze antwoorden, zet u ze op een proefperiode van 2 weken.
pl_pl: Zanim wyłączysz konto użytkownika, wyślij mu / jej PM, a jeśli odpowiedzą, umieść je na 2-tygodniowym okresie próbnym.
ro_ro: Înainte de a dezactiva un cont de utilizator, trimiteți-i un PM și dacă răspunde, puneți-le la o probă de 2 săptămâni.
ru_ru: Прежде чем отключить учетную запись пользователя, отправьте ему / ей сообщение в личку и, если они ответят, поместите их в двухнедельную пробную версию.
sv_se: Innan du inaktiverar ett användarkonto, skicka honom / henne en PM och om de svarar, lägg dem på en två veckors rättegång.
zh_cn: 在禁用用户帐户之前，请给他/她发送PM，如果他们回复了，请进行2周的试用。
zh_tw: 在禁用用戶帳戶之前，請給他/她發送PM，如果他們回復了，請進行2週的試用。

source: Before you go any further you should read the {0} {1}user agreement{2}.
af_za: Voordat u verder gaan, moet u die {0} {1} gebruikersooreenkoms {2} lees.
da: Inden du går videre, skal du læse {0} {1} brugeraftalen {2}.
de_de: Bevor Sie fortfahren, sollten Sie die {0} {1} Nutzungsbedingungen {2} lesen.
es_es: Antes de continuar, debe leer el {0} {1} acuerdo de usuario {2}.
fi_fi: Ennen kuin jatkat, sinun tulee lukea {0} {1} käyttösopimus {2}.
fr_fr: Avant d'aller plus loin, vous devez lire le {0} {1} contrat d'utilisation {2}.
it_it: Prima di proseguire, è necessario leggere il {0} {1} contratto utente {2}.
ko_kr: 더 진행하기 전에 {0} {1} 사용자 계약 {2}을 읽어야합니다.
nb_no: Før du går videre bør du lese {0} {1} brukeravtalen {2}.
nl_nl: Lees voordat u verder gaat de {0} {1} gebruikersovereenkomst {2}.
pl_pl: Zanim przejdziesz dalej, przeczytaj {0} {1} umowę użytkownika {2}.
ro_ro: Înainte de a merge mai departe, ar trebui să citiți {0} {1} acordul de utilizator {2}.
ru_ru: Прежде чем идти дальше, ознакомьтесь с {0} {1} пользовательским соглашением {2}.
sv_se: Innan du går vidare bör du läsa {0} {1} användaravtalet {2}.
zh_cn: 在继续之前，您应该阅读{0} {1}用户协议{2}。
zh_tw: 在繼續之前，您應該閱讀{0} {1}用戶協議{2}。

source: Begin typing username
af_za: Begin om gebruikersnaam in te tik
da: Begynd at indtaste brugernavn
de_de: Beginnen Sie mit der Eingabe des Benutzernamens
es_es: Comience a escribir nombre de usuario
fi_fi: Aloita käyttäjänimen kirjoittaminen
fr_fr: Commencez à taper le nom d'utilisateur
it_it: Inizia a digitare il nome utente
ko_kr: 사용자 이름 입력을 시작하십시오
nb_no: Begynn å skrive brukernavn
nl_nl: Begin met het typen van gebruikersnaam
pl_pl: Rozpocznij wpisywanie nazwy użytkownika
ro_ro: Începeți să tastați numele de utilizator
ru_ru: Начните вводить имя пользователя
sv_se: Börja skriva användarnamn
zh_cn: 开始输入用户名
zh_tw: 開始輸入用戶名

source: Best practices
af_za: Beste praktyke
da: Bedste praksis
de_de: Empfohlene Vorgehensweise
es_es: Mejores prácticas
fi_fi: Parhaat käytännöt
fr_fr: Les meilleures pratiques
it_it: Migliori pratiche
ko_kr: 모범 사례
nb_no: Beste praksis
pl_pl: Najlepsze praktyki
ro_ro: Cele mai bune practici
ru_ru: Лучшие практики
sv_se: Bästa praxis
zh_cn: 最佳实践
zh_tw: 最佳實踐

source: Bet P2P with other users
af_za: Wed P2P met ander gebruikers
da: Spil P2P med andre brugere
de_de: Wette P2P mit anderen Nutzern
es_es: Apuesta P2P con otros usuarios
fi_fi: Panosta P2P muille käyttäjille
fr_fr: Pariez P2P avec d'autres utilisateurs
it_it: Scommetti P2P con altri utenti
ko_kr: 다른 사용자와 P2P 베팅
nb_no: Sats på P2P med andre brukere
nl_nl: Zet P2P in met andere gebruikers
pl_pl: Postaw P2P z innymi użytkownikami
ro_ro: Pariați P2P cu alți utilizatori
ru_ru: Ставить P2P с другими пользователями
sv_se: Spela P2P med andra användare
zh_cn: 与其他用户下注P2P
zh_tw: 與其他用戶下注P2P
