Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Allow members to change their vote? Default is "no"
af_za: Laat lede toe om hul stem te verander? Standaard is "nee"
de_de: Mitgliedern erlauben, ihre Stimme zu ändern? Standard ist "nein"
es_es: ¿Permitir a los miembros cambiar su voto? El valor predeterminado es "no"
fi_fi: Annetaanko jäsenille mahdollisuus muuttaa äänensä? Oletus on "ei"
fr_fr: Permettre aux membres de changer leur vote? La valeur par défaut est "non"
it_it: Consentire ai membri di cambiare il loro voto? L'impostazione predefinita è "no"
ko_kr: 회원들이 투표를 변경할 수 있습니까? 기본값은 "아니오"입니다
nb_no: Tillat medlemmer å endre stemme? Standard er "nei"
nl_nl: Leden toestaan hun stem te wijzigen? Standaard is "nee"
pl_pl: Czy członkowie mogą zmienić swój głos? Domyślnie jest to „nie”
ro_ro: Permiteți membrilor să își schimbe votul? Implicit este „nu”
ru_ru: Разрешить участникам изменять свой голос? По умолчанию "нет"
sv_se: Låt medlemmarna ändra sin röst? Standard är "nej"
zh_cn: 允许会员更改投票？默认为“否”
zh_tw: 允許會員更改投票？默認為“否”

source: Allow members to have more then one selection
af_za: Laat lede toe om meer as een keuse te hê
da: Tillad medlemmer at have mere end et valg
de_de: Erlaube Mitgliedern, mehr als eine Auswahl zu haben
es_es: Permitir a los miembros tener más de una selección
fi_fi: Salli jäsenten olla enemmän kuin yksi valinta
fr_fr: Autoriser les membres à avoir plus d'une sélection
it_it: Consenti ai membri di avere più di una selezione
ko_kr: 회원이 하나 이상의 선택을 할 수 있도록 허용
nb_no: Tillat medlemmene å ha mer enn ett valg
nl_nl: Leden toestaan om meer dan één selectie te hebben
pl_pl: Pozwól członkom mieć więcej niż jeden wybór
ro_ro: Permiteți membrilor să aibă mai mult de o selecție
ru_ru: Разрешить участникам иметь более одного выбора
sv_se: Låt medlemmarna ha mer än ett urval
zh_cn: 允许成员有一个以上的选择
zh_tw: 允許成員有一個以上的選擇

source: Allow members to have more then one selection? Default is 'Single option'!
af_za: Laat lede toe om meer as een keuse te hê? Standaard is 'Enkele opsie'!
de_de: Mitgliedern erlauben, mehr als eine Auswahl zu haben? Standard ist 'Einzeloption'!
es_es: ¿Permitir que los miembros tengan más de una selección? ¡El valor predeterminado es 'Opción única'!
fi_fi: Annetaanko jäsenille useampi kuin yksi valinta? Oletus on 'Yksittäinen vaihtoehto'!
fr_fr: Autoriser les membres à avoir plus d'une sélection? La valeur par défaut est "Option unique"!
it_it: Consentire ai membri di avere più di una selezione? L'impostazione predefinita è "Opzione singola"!
ko_kr: 회원이 하나 이상의 선택을 할 수 있습니까? 기본값은 '단일 옵션'입니다!
nb_no: Vil medlemmene ha mer enn ett utvalg? Standard er 'Enkeltalternativ'!
nl_nl: Leden toestaan om meer dan één selectie te hebben? Standaard is 'Single option'!
pl_pl: Czy członkowie mogą mieć więcej niż jeden wybór? Domyślnie jest to „Pojedyncza opcja”!
ro_ro: Permiteți membrilor să aibă mai mult de o selecție? Implicit este „Opțiune unică”!
ru_ru: Разрешить участникам иметь более одного выбора? По умолчанию «Одиночная опция»!
sv_se: Tillåta medlemmar att ha mer än ett urval? Standard är "Enkel alternativ"!
zh_cn: 允许成员有一个以上的选择？默认为“单选”！
zh_tw: 允許成員有一個以上的選擇？默認為“單選”！

source: Allowed Mark Of Cains
af_za: Toegelaat merk van kettings
da: Tilladt mark af kæder
de_de: Erlaubtes Zeichen von Cains
es_es: Marca permitida de Cains
fi_fi: Sallittu Kainien merkki
fr_fr: Marqueur autorisé
it_it: Mark Of Cains consentito
ko_kr: 허용 된 징표
nb_no: Tillatt Mark Of Cains
nl_nl: Toegestane Mark Of Cains
pl_pl: Dozwolone Mark Of Cains
ro_ro: Permiterea Marcii Cainilor
ru_ru: Разрешенный знак Каинов
sv_se: Tillåtet märke av kedjor
zh_cn: 允许烙印
zh_tw: 允許烙印

source: Allows you to change your user class on the fly.
af_za: Laat u toe om u gebruikerklas te verander.
da: Tillader dig at ændre din brugerklasse på farten.
de_de: Ermöglicht es Ihnen, Ihre Benutzerklasse im Handumdrehen zu ändern.
es_es: Le permite cambiar su clase de usuario sobre la marcha.
fi_fi: Voit muuttaa käyttäjän luokkaa lennossa.
fr_fr: Vous permet de changer votre classe d'utilisateurs à la volée.
it_it: Ti permette di cambiare la tua classe utente al volo.
ko_kr: 사용자 클래스를 즉시 변경할 수 있습니다.
nb_no: Lar deg endre brukerklassen din når du er på farten.
nl_nl: Hiermee kunt u uw gebruikersklasse snel wijzigen.
pl_pl: Umożliwia zmianę klasy użytkownika w locie.
ro_ro: Vă permite să schimbați clasa de utilizator din mers.
ru_ru: Позволяет менять свой класс пользователя на лету.
sv_se: Tillåter dig att ändra din användarklass på språng.
zh_cn: 允许您即时更改用户类别。
zh_tw: 允許您即時更改用戶類別。

source: Almost any modern video file player will play these files.
af_za: Byna elke moderne videolêerspeler sal hierdie lêers speel.
da: Næsten enhver moderne videofilafspiller afspiller disse filer.
de_de: Fast jeder moderne Videodateiplayer spielt diese Dateien ab.
es_es: Casi cualquier reproductor de archivos de video moderno reproducirá estos archivos.
fi_fi: Lähes kaikki nykyaikaiset videotiedostot toistavat nämä tiedostot.
fr_fr: Presque tous les lecteurs de fichiers vidéo modernes liront ces fichiers.
it_it: Quasi tutti i moderni riproduttori di file video riproducono questi file.
ko_kr: 거의 모든 최신 비디오 파일 플레이어가이 파일을 재생합니다.
nb_no: Nesten enhver moderne videofilspiller vil spille av disse filene.
nl_nl: Bijna elke moderne videobestandspeler zal deze bestanden afspelen.
pl_pl: Prawie każdy nowoczesny odtwarzacz plików wideo odtworzy te pliki.
ro_ro: Aproape orice player de fișiere video moderne va reda aceste fișiere.
ru_ru: Почти любой современный проигрыватель видео файлов будет воспроизводить эти файлы.
sv_se: Nästan alla moderna videofilspelare kommer att spela dessa filer.
zh_cn: 几乎所有现代视频文件播放器都会播放这些文件。
zh_tw: 幾乎所有現代視頻文件播放器都會播放這些文件。

source: Also, clients in alpha or beta version should be avoided.
af_za: Kliënte in alfa- of beta-weergawe moet ook vermy word.
da: Klienter i alfa- eller betaversion bør også undgås.
de_de: Clients in Alpha- oder Betaversion sollten ebenfalls vermieden werden.
es_es: Además, los clientes en versión alfa o beta deben evitarse.
fi_fi: Myös alfa- tai beetaversioita käyttäviä asiakkaita tulisi välttää.
fr_fr: En outre, les clients en version alpha ou bêta devraient être évités.
it_it: Inoltre, i client in versione alfa o beta dovrebbero essere evitati.
ko_kr: 또한 알파 또는 베타 버전의 클라이언트는 피해야합니다.
nb_no: Klienter i alfa- eller betaversjon bør også unngås.
nl_nl: Ook moeten clients in alfa- of bètaversie worden vermeden.
pl_pl: Ponadto należy unikać klientów w wersji alfa lub beta.
ro_ro: De asemenea, clienții în versiunea alfa sau beta trebuie evitați.
ru_ru: Также следует избегать клиентов в альфа или бета-версии.
sv_se: Dessutom bör klienter i alfa- eller betaversion undvikas.
zh_cn: 另外，应避免使用Alpha或Beta版本的客户端。
zh_tw: 另外，應避免使用Alpha或Beta版本的客戶端。

source: Also, you should have at least 2MBit upload bandwith.
af_za: U moet ook ten minste 2MBit-bandwydte oplaai.
da: Du skal også have mindst 2MBit upload båndbredde.
de_de: Außerdem sollten Sie eine Upload-Bandbreite von mindestens 2 MBit haben.
es_es: Además, debe tener al menos 2 MB de ancho de banda de carga.
fi_fi: Sinulla tulisi olla myös vähintään 2 Mt: n lähetyskaista.
fr_fr: En outre, vous devriez avoir au moins 2 Mbits de bande passante de téléchargement.
it_it: Inoltre, dovresti avere almeno 2 MB di larghezza di banda di upload.
ko_kr: 또한 최소 2MBit의 업로드 대역폭이 있어야합니다.
nb_no: Du bør også ha minst 2MBit opplasting båndbredde.
nl_nl: Je moet ook minimaal 2MBit uploadbandbreedte hebben.
pl_pl: Ponadto powinieneś mieć co najmniej 2 MB przepustowości przesyłania.
ro_ro: De asemenea, ar trebui să aveți cel puțin 2MBit pentru a încărca bandwith.
ru_ru: Кроме того, вы должны иметь по крайней мере 2 Мбит загрузки полосы пропускания.
sv_se: Du bör också ha minst 2MBit uppladdningsband.
zh_cn: 另外，您至少应具有2MBit的上传带宽。
zh_tw: 另外，您至少應具有2MBit的上傳帶寬。

source: Alternate port (81)
af_za: Alternatiewe hawe (81)
da: Alternativ port (81)
de_de: Alternativer Port (81)
es_es: Puerto alternativo (81)
fi_fi: Vaihtoportti (81)
fr_fr: Autre port (81)
it_it: Porta alternativa (81)
ko_kr: 대체 포트 (81)
nb_no: Alternativ port (81)
nl_nl: Alternatieve poort (81)
pl_pl: Port alternatywny (81)
ro_ro: Port alternativ (81)
ru_ru: Альтернативный порт (81)
sv_se: Alternativ port (81)
zh_cn: 备用端口（81）
zh_tw: 備用端口（81）

source: Amount
af_za: bedrag
da: Beløb
de_de: Menge
es_es: Cantidad
fi_fi: Määrä
fr_fr: Montant
it_it: Quantità
ko_kr: 양
nb_no: Beløp
nl_nl: Bedrag
pl_pl: Ilość
ro_ro: Cantitate
ru_ru: Количество
sv_se: Belopp
zh_cn: 量
zh_tw: 量

source: Amount Of Tickets Allowed
af_za: Hoeveelheid kaartjies toegelaat word
da: Antal tilladte billetter
de_de: Anzahl der erlaubten Tickets
es_es: Cantidad de boletos permitidos
fi_fi: Sallittujen lippujen määrä
fr_fr: Quantité de billets autorisés
it_it: Quantità di biglietti consentiti
ko_kr: 허용 된 티켓 수
nb_no: Antall billetter tillatt
nl_nl: Aantal toegestane tickets
pl_pl: Dozwolona ilość biletów
ro_ro: Suma de bilete permise
ru_ru: Количество разрешенных билетов
sv_se: Antal tillåtna biljetter
zh_cn: 允许的门票数量
zh_tw: 允許的門票數量

source: Amount to bet
af_za: Bedrag om te wed
da: Beløb, der skal satses
de_de: Betrag zu setzen
es_es: Cantidad a apostar
fi_fi: Panostuksen määrä
fr_fr: Montant à parier
it_it: Importo da scommettere
ko_kr: 내기 금액
nb_no: Beløp å satse
nl_nl: In te zetten bedrag
pl_pl: Kwota do postawienia
ro_ro: Suma de pariat
ru_ru: Сумма ставки
sv_se: Belopp att satsa
zh_cn: 下注金额
zh_tw: 下注金額

source: Amount won (each)
af_za: Bedrag gewen (elk)
da: Vundet beløb (hver)
de_de: Menge gewonnen (jeweils)
es_es: Cantidad ganada (cada uno)
fi_fi: Voitettu määrä (kukin)
fr_fr: Montant gagné (chacun)
it_it: Importo vinto (ciascuno)
ko_kr: 원화 금액 (각각)
nb_no: Vunnet beløp (hver)
nl_nl: Gewonnen bedrag (elk)
pl_pl: Kwota wygrana (każda)
ro_ro: Suma câștigată (fiecare)
ru_ru: Выигранная сумма (каждая)
sv_se: Vinst belopp (vardera)
zh_cn: 金额（每个）
zh_tw: 金額（每個）

source: An Error Occured!
af_za: N Fout het voorgekom!
da: En fejl opstod!
de_de: Es ist ein Fehler aufgetreten!
es_es: ¡Ocurrió un error!
fi_fi: Tapahtui virhe!
fr_fr: Une erreur s'est produite!
it_it: Si è verificato un errore!
ko_kr: 오류가 발생했습니다!
nb_no: En feil oppstod!
nl_nl: Er is een fout opgetreden!
pl_pl: Wystąpił błąd!
ro_ro: A aparut o eroare!
ru_ru: Произошла ошибка!
sv_se: Ett fel inträffade!
zh_cn: 发生错误！
zh_tw: 發生錯誤！

source: An internal release is done for several reasons. Classic DVD groups do a lot of INTERNAL releases, as they wont be dupe'd on it. Also lower quality theater rips are done INTERNAL so not to lower the reputation of the group, or due to the amount of rips done already. An INTERNAL release is available as normal on the groups affiliate sites, but they can't be traded to other sites without request from the site ops. Some INTERNAL releases still trickle down to IRC/Newsgroups, it usually depends on the title and the popularity. Earlier in the year people referred to Centropy going 'internal'. This meant the group were only releasing the movies to their members and site ops. This is in a different context to the usual definition.
af_za: 'N Interne vrystelling word om verskeie redes gedoen. Klassieke DVD-groepe doen baie INTERNAL-vrystellings, want hulle sal nie daarop gebruik word nie. Teaterritte van laer gehalte word ook INTERNE gedoen, sodat die reputasie van die groep nie verminder word nie, of weens die hoeveelheid rips wat al gedoen is. 'N INTERNE vrystelling is soos normaal beskikbaar op die groep se geaffilieerde webwerwe, maar dit kan nie na ander webwerwe verhandel word sonder versoek van die webwerfopsies nie. Sommige INTERNAL-vrystellings stroom nog steeds af na IRC / Newsgroups, dit hang gewoonlik van die titel en die gewildheid af. Mense het vroeër die jaar verwys dat Centropy 'intern' gaan word. Dit beteken dat die groep slegs die flieks aan hul lede en webwerfopsies vrygestel het. Dit is in 'n ander konteks as die gewone definisie.
da: En intern udgivelse udføres af flere grunde. Klassiske DVD-grupper laver en masse INTERNAL-udgivelser, da de ikke plejer at blive duped på det. Også teaterrivinger af lavere kvalitet udføres INTERN, så man ikke mindsker gruppens omdømme eller på grund af mængden af rips, der allerede er gjort. En INTERNAL udgivelse er tilgængelig som normalt på gruppens tilknyttede websteder, men de kan ikke handles til andre sider uden anmodning fra websets ops. Nogle INTERNAL-udgivelser falder stadig ned til IRC / Nyhedsgrupper, det afhænger normalt af titlen og populariteten. Tidligere på året henviste folk til, at Centropy blev 'intern'. Dette betød, at gruppen kun frigav filmene til deres medlemmer og site ops. Dette er i en anden kontekst end den sædvanlige definition.
de_de: Eine interne Freigabe erfolgt aus mehreren Gründen. Klassische DVD-Gruppen machen eine Menge INTERNER Veröffentlichungen, da sie nicht betrogen werden. Auch Theater-Rips von geringerer Qualität werden INTERN ausgeführt, um das Ansehen der Gruppe nicht zu beeinträchtigen, oder aufgrund der Anzahl der bereits ausgeführten Rips. Eine INTERNE Version ist wie gewohnt auf den verbundenen Sites der Gruppe verfügbar, kann jedoch nicht auf andere Sites ohne Aufforderung von den Site Ops übertragen werden. Einige INTERNAL-Releases rinnen immer noch bis zu IRC / Newsgroups, was normalerweise vom Titel und der Popularität abhängt. Anfang des Jahres wurde Centropy als "intern" bezeichnet. Dies bedeutete, dass die Gruppe die Filme nur für ihre Mitglieder und Site-Ops veröffentlichte. Dies steht in einem anderen Kontext als die übliche Definition.
es_es: Un lanzamiento interno se realiza por varias razones. Los grupos de DVD clásicos hacen muchos lanzamientos INTERNOS, ya que no serán engañados. También se realizan rasgaduras de teatro de menor calidad INTERNAS para no disminuir la reputación del grupo, o debido a la cantidad de rasgaduras ya realizadas. Un lanzamiento INTERNO está disponible de manera normal en los sitios afiliados a grupos, pero no se pueden intercambiar a otros sitios sin la solicitud de las operaciones del sitio. Algunos lanzamientos INTERNOS siguen llegando a IRC / Grupos de noticias, por lo general depende del título y la popularidad. A principios de año, la gente se refirió a Centropy como "interna". Esto significaba que el grupo solo estaba lanzando las películas a sus miembros y operaciones del sitio. Esto está en un contexto diferente a la definición habitual.
fi_fi: Sisäinen julkaisu tehdään useista syistä. Klassiset DVD-ryhmät tekevät paljon SISÄISIÄ julkaisuja, koska niitä ei tapana käyttää siihen. Myös heikommanlaatuisia teatteririppuja tehdään sisäisesti, jotta ryhmän maine ei heikentyisi tai jo tehtyjen kopioiden määrän vuoksi. SISÄINEN julkaisu on normaalisti saatavana ryhmien tytäryhtiöiden sivustoilla, mutta niitä ei voida vaihtaa muihin sivustoihin ilman sivuston edustajien pyyntöä. Jotkut SISÄISET julkaisut leviävät edelleen IRC / uutisryhmiin, se riippuu yleensä nimikkeestä ja suosiosta. Aiemmin vuonna ihmiset mainitsivat, että Centropy menee ”sisäiseksi”. Tämä tarkoitti, että ryhmä julkaisi elokuvia vain jäsenilleen ja sivustoille. Tämä on eri asiayhteydessä kuin tavallinen määritelmä.
fr_fr: Une version interne est effectuée pour plusieurs raisons. Les groupes de DVD classiques font beaucoup de versions INTERNAL, car ils ne seront pas dupes. Des déchirures de théâtre de qualité inférieure sont également faites en INTERNE afin de ne pas nuire à la réputation du groupe, ou en raison du nombre de déchirures déjà effectuées. Une version INTERNAL est disponible normalement sur les sites affiliés aux groupes, mais ils ne peuvent pas être échangés sur d'autres sites sans une demande préalable des opérateurs de site. Certaines versions de INTERNAL se retrouvent encore dans IRC / Newsgroups, cela dépend généralement du titre et de la popularité. Plus tôt dans l’année, les gens ont dit que Centropy devenait «interne». Cela signifiait que le groupe ne diffusait que les films à leurs membres et aux responsables du site. Ceci est dans un contexte différent de la définition habituelle.
it_it: Una versione interna viene eseguita per diversi motivi. I gruppi di DVD classici fanno molte uscite INTERNE, poiché non saranno ingannati. Anche gli squarci di teatro di qualità inferiore vengono eseguiti INTERNI in modo da non abbassare la reputazione del gruppo o a causa della quantità di strappi già eseguiti. Una versione INTERNA è normalmente disponibile sui siti affiliati dei gruppi, ma non possono essere scambiati con altri siti senza la richiesta delle operazioni del sito. Alcune versioni di INTERNAL continuano ad arrivare a IRC / Newsgroup, di solito dipende dal titolo e dalla popolarità. All'inizio dell'anno le persone si riferivano a Centropy andando "interno". Ciò significava che il gruppo stava solo distribuendo i film ai propri membri e alle operazioni del sito. Questo è in un contesto diverso dalla solita definizione.
ko_kr: 내부 릴리스는 여러 가지 이유로 수행됩니다. 클래식 DVD 그룹은 속이 비지 않기 때문에 많은 내부 릴리스를 수행합니다. 또한 품질이 낮은 극장 립은 내부적으로 수행되므로 그룹의 명성을 낮추지 않거나 이미 립의 양으로 인해 발생합니다. 내부 릴리스는 그룹 계열사 사이트에서 정상적으로 사용할 수 있지만 사이트 운영 부서의 요청없이 다른 사이트로 거래 할 수 없습니다. 일부 내부 릴리스는 여전히 IRC / 뉴스 그룹에 속합니다. 일반적으로 제목과 인기도에 따라 다릅니다. 그해 초에 사람들은 Centropy가 '내부'로가는 것을 언급했습니다. 이는 그룹이 영화를 회원과 사이트 운영진에게만 공개한다는 것을 의미했습니다. 이것은 일반적인 정의와 다른 맥락에 있습니다.
nb_no: En intern utgivelse gjøres av flere grunner. Klassiske DVD-grupper gjør mye av INTERNAL utgivelser, da de ikke vil bli dypeed på det. Også teatergrep av lavere kvalitet gjøres INTERNTT for ikke å redusere omdømmet til gruppen, eller på grunn av mengden rips som allerede er gjort. En intern utgivelse er tilgjengelig som normalt på gruppens tilknyttede nettsteder, men de kan ikke omsettes til andre nettsteder uten forespørsel fra nettstedets ops. Noen INTERNAL utgivelser slynger fortsatt ned til IRC / Newsgroups, det kommer vanligvis an på tittelen og populariteten. Tidligere på året refererte folk til at Centropy ble 'intern'. Dette betydde at gruppen bare ga ut filmene til medlemmene og nettstedoppsettene. Dette er i en annen kontekst enn den vanlige definisjonen.
nl_nl: Een interne release gebeurt om verschillende redenen. Klassieke dvd-groepen brengen veel INTERNE releases uit, omdat ze er niet op worden gedupeerd. Ook theaterrips van mindere kwaliteit worden INTERNE gedaan om de reputatie van de groep niet te verminderen, of vanwege het aantal reeds uitgevoerde rips. Een INTERNE release is normaal beschikbaar op de sites van de groepsmaatschappijen, maar ze kunnen niet worden verhandeld naar andere sites zonder verzoek van de site-ops. Sommige INTERNE releases druppelen nog steeds door naar IRC / Nieuwsgroepen, het hangt meestal af van de titel en de populariteit. Eerder in het jaar verwezen mensen naar Centropy die 'intern' ging. Dit betekende dat de groep de films alleen aan hun leden en site-operaties uitbracht. Dit is in een andere context dan de gebruikelijke definitie.
pl_pl: Wewnętrzna wersja jest wykonywana z kilku powodów. Klasyczne grupy DVD wydają wiele wydań WEWNĘTRZNYCH, ponieważ nie zostaną na tym oszukani. Również niższej jakości ripsy teatralne są wykonywane WEWNĘTRZNIE, aby nie obniżyć reputacji grupy lub ze względu na ilość już wykonanych zgranych. Wydanie WEWNĘTRZNE jest normalnie dostępne na stronach stowarzyszonych grup, ale nie można ich handlować na innych stronach bez żądania od operatorów witryny. Niektóre wydania WEWNĘTRZNE wciąż docierają do IRC / grup dyskusyjnych, zazwyczaj zależy to od tytułu i popularności. Wcześniej w tym roku ludzie mówili, że Centropy będzie „wewnętrzny”. Oznaczało to, że grupa wydawała filmy tylko członkom i operatorom witryn. Jest to w innym kontekście niż zwykła definicja.
ro_ro: O eliberare internă se face din mai multe motive. Grupurile clasice de DVD realizează o mulțime de versiuni interne, deoarece acestea nu vor fi redate pe el. De asemenea, extragerile de teatru de calitate inferioară sunt făcute INTERNE, astfel încât să nu scadă reputația grupului sau din cauza cantității de rupturi efectuate deja. O versiune internă este disponibilă în mod normal pe site-urile de afiliere ale grupurilor, dar nu pot fi tranzacționate către alte site-uri fără o solicitare de la operatorii site-ului. Unele versiuni interne continuă să ajungă la IRC / Newsgroups, de obicei depinde de titlu și popularitate. La începutul anului, oamenii se refereau la „Centropia” ca „internă”. Acest lucru a însemnat că grupul lansa doar filmele către membrii și operatorii site-ului. Aceasta se află într-un context diferit de definiția obișnuită.
ru_ru: Внутренний релиз сделан по нескольким причинам. Классические группы DVD делают много ВНУТРЕННИХ выпусков, поскольку они не будут дублироваться на этом. Кроме того, театральные рипы более низкого качества делаются ВНУТРЕННИМИ, чтобы не снизить репутацию группы или из-за количества уже выполненных рипов. ВНУТРЕННЯЯ версия доступна как обычно на партнерских сайтах групп, но они не могут быть проданы на другие сайты без запроса от сайта ops. Некоторые ВНУТРЕННИЕ выпуски все еще распространяются на IRC / Newsgroups, это обычно зависит от названия и популярности. В начале года люди упоминали, что Centropy становится «внутренней». Это означало, что группа выпускала фильмы только своим членам и сотрудникам сайта. Это в другом контексте с обычным определением.
sv_se: En intern utgåva görs av flera skäl. Klassiska DVD-grupper gör en hel del INTERNAL-utgåvor, eftersom de inte kommer att bli dubbade på det. Även teaterripp av lägre kvalitet görs INTERNT så att inte gruppens rykte minskas, eller på grund av mängden rips som redan har gjorts. En INTERNAL utgåva är tillgänglig som normalt på gruppens anslutna webbplatser, men de kan inte säljas till andra webbplatser utan begäran från webbplatsen ops. Vissa INTERNAL-utgåvor sipprar fortfarande till IRC / Newsgroups, det beror vanligtvis på titeln och populariteten. Tidigare under året hänvisade människor till Centropy som ”interna”. Detta innebar att gruppen bara släppte filmerna till sina medlemmar och webbplatsops. Detta är i ett annat sammanhang än den vanliga definitionen.
zh_cn: 完成内部发布有几个原因。经典DVD组会执行许多内部发行，因为它们不会被复制。此外，内部会进行质量较低的剧院翻录，以免降低团体的声誉，或者由于已经完成的翻录数量而导致的。 INTERNAL版本在网上联盟会员网站上正常可用，但未经网站操作者的要求，不得将其交易到其他网站。某些INTERNAL版本仍会滴入IRC / Newsgroups，通常取决于标题和受欢迎程度。今年早些时候，人们将Centropy称为“内部”。这意味着该小组只向其成员和网站运营者放映电影。这与通常的定义不同。
zh_tw: 完成內部發布有幾個原因。經典DVD組會執行許多內部發行，因為它們不會被複製。此外，內部會進行質量較低的劇院翻錄，以免降低團體的聲譽，或者由於已經完成的翻錄數量而導致的。 INTERNAL版本在網上聯盟會員網站上正常可用，但未經網站操作者的要求，不得將其交易到其他網站。某些INTERNAL版本仍會滴入IRC / Newsgroups，通常取決於標題和受歡迎程度。今年早些時候，人們將Centropy稱為“內部”。這意味著該小組只向其成員和網站運營者放映電影。這與通常的定義不同。

source: An offer you voted for has been uploaded!
af_za: 'N Aanbod waarop u gestem het, is opgelaai!
da: Et tilbud, du stemte for, er blevet uploadet!
de_de: Ein Angebot, für das Sie abgestimmt haben, wurde hochgeladen!
es_es: ¡Se ha subido una oferta por la que votó!
fi_fi: Tarjous, jonka puolesta äänestit, on lähetetty!
fr_fr: Une offre pour laquelle vous avez voté a été téléchargée!
it_it: È stata caricata un'offerta per cui hai votato!
ko_kr: 투표 한 쿠폰이 업로드되었습니다!
nb_no: Et tilbud du stemte på er lastet opp!
nl_nl: Een aanbieding waarop je hebt gestemd, is geüpload!
pl_pl: Oferta, na którą głosowałeś, została przesłana!
ro_ro: A fost încărcată o ofertă pentru care ai votat
ru_ru: Предложение, за которое вы проголосовали, было загружено!
sv_se: Ett erbjudande som du röstade för har laddats upp!
zh_cn: 您投票的提议已上传！
zh_tw: 您投票的提議已上傳！
