Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: This status is given ONLY by the Sysops since only they can verify that they actually donated something.
af_za: Hierdie status word SLEGS deur Sysops gegee, aangesien slegs hulle kan verifieer dat hulle iets geskenk het.
da: Denne status gives KUN af Sysops, da kun de kan bekræfte, at de faktisk donerede noget.
de_de: Dieser Status wird NUR von den Sysops vergeben, da nur sie überprüfen können, ob sie tatsächlich etwas gespendet haben.
es_es: Sysops otorga este estado SOLO porque solo ellos pueden verificar que realmente donaron algo.
fi_fi: Tämän tilan antaa VAIN Sysops, koska vain he voivat varmistaa, että he todella lahjoittivat jotain.
fr_fr: Ce statut est attribué UNIQUEMENT par les Sysops, qui sont les seuls à pouvoir vérifier qu’ils ont bien donné quelque chose.
it_it: Questo stato viene dato SOLO dai Sysops poiché solo loro possono verificare di aver effettivamente donato qualcosa.
ko_kr: 이 상태는 Sysops에 의해서만 주어집니다. 왜냐하면 그들이 실제로 무언가를 기증했음을 확인할 수 있기 때문입니다.
nb_no: Denne statusen gis KUN av Sysops, siden bare de kan bekrefte at de faktisk donerte noe.
nl_nl: Deze status wordt ALLEEN door de Sysops gegeven, omdat alleen zij kunnen verifiëren dat ze daadwerkelijk iets hebben gedoneerd.
pl_pl: Status ten nadaje TYLKO Sysops, ponieważ tylko oni mogą zweryfikować, że faktycznie coś przekazali.
ro_ro: Sysops-ul este dat DOAR de acest statut, deoarece numai ei pot verifica dacă au donat ceva.
ru_ru: Этот статус дают ТОЛЬКО Сисопы, так как только они могут подтвердить, что они действительно пожертвовали что-то.
sv_se: Denna status ges ENDAST av Sysops eftersom endast de kan verifiera att de faktiskt donerat något.
zh_cn: 此状态仅由Sysop授予，因为只有他们才能验证自己确实捐赠了一些东西。
zh_tw: 此狀態僅由Sysop授予，因為只有他們才能驗證自己確實捐贈了一些東西。

source: This tag is superfluous; all URLs are automatically hyperlinked.
af_za: Hierdie merker is oorbodig; alle URL's word outomaties gekoppel.
da: Dette tag er overflødigt; alle URL'er hyperlinkes automatisk.
de_de: Dieser Tag ist überflüssig; Alle URLs werden automatisch mit Hyperlinks versehen.
es_es: Esta etiqueta es superflua; Todas las URL se hipervinculan automáticamente.
fi_fi: Tämä tunniste on tarpeeton; kaikki URL-osoitteet on linkitetty automaattisesti.
fr_fr: Cette balise est superflue. toutes les URL sont automatiquement hyperliées.
it_it: Questo tag è superfluo; tutti gli URL sono automaticamente collegati ipertestuali.
ko_kr: 이 태그는 불필요한 것입니다. 모든 URL은 자동으로 하이퍼 링크됩니다.
nb_no: Denne taggen er overflødig; alle nettadresser blir hyperkoblet automatisk.
nl_nl: Deze tag is overbodig; alle URL's worden automatisch hyperlinked.
pl_pl: Ten tag jest zbędny; wszystkie adresy URL są automatycznie hiperłączone.
ro_ro: Această etichetă este de prisos; toate adresele URL sunt hyperlinkate automat.
ru_ru: Этот тег лишний; все URL автоматически гиперссылки.
sv_se: Den här taggen är överflödig; alla URL: er kopplas automatiskt till.
zh_cn: 这个标签是多余的；所有网址都会自动超链接。
zh_tw: 這個標籤是多餘的；所有網址都會自動超鏈接。

source: This thread is currently
af_za: Hierdie draad is tans
da: Denne tråd er i øjeblikket
de_de: Dieser Thread ist derzeit
es_es: Este hilo es actualmente
fi_fi: Tämä säie on tällä hetkellä
fr_fr: Ce fil est actuellement
it_it: Questa discussione è attualmente
ko_kr: 이 스레드는 현재
nb_no: Denne tråden er for øyeblikket
nl_nl: Deze draad is momenteel
pl_pl: Ten wątek jest obecnie
ro_ro: Acest thread este în prezent
ru_ru: Эта тема в настоящее время
sv_se: Denna tråd är för närvarande
zh_cn: 该线程当前
zh_tw: 該線程當前

source: This topic is currently
af_za: Hierdie onderwerp is tans
da: Dette emne er i øjeblikket
de_de: Dieses Thema ist derzeit
es_es: Este tema es actualmente
fi_fi: Tämä aihe on tällä hetkellä
fr_fr: Ce sujet est actuellement
it_it: Questo argomento è attualmente
ko_kr: 이 주제는 현재
nb_no: Dette emnet er for øyeblikket
nl_nl: Dit onderwerp is momenteel
pl_pl: Ten temat jest obecnie
ro_ro: Acest subiect este în prezent
ru_ru: Эта тема в настоящее время
sv_se: Detta ämne är för närvarande
zh_cn: 当前主题
zh_tw: 當前主題

source: This topic is locked
af_za: Hierdie onderwerp is gesluit
da: Dette emne er låst
de_de: Dieses Thema ist gesperrt
es_es: Este tema está bloqueado.
fi_fi: Tämä aihe on lukittu
fr_fr: Ce sujet est verrouillé
it_it: Questo argomento è bloccato
ko_kr: 이 주제는 잠겨 있습니다
nb_no: Dette emnet er låst
nl_nl: Dit onderwerp is vergrendeld
pl_pl: Ten temat jest zablokowany
ro_ro: Acest subiect este blocat
ru_ru: Эта тема закрыта
sv_se: Detta ämne är låst
zh_cn: 该主题已锁定
zh_tw: 該主題已鎖定

source: This torrent has already been uploaded! Please use the search function before uploading.
af_za: Hierdie torrent is al opgelaai! Gebruik die soekfunksie voordat u dit oplaai.
da: Denne torrent er allerede uploadet! Brug søgefunktionen inden upload.
de_de: Dieser Torrent wurde bereits hochgeladen! Bitte benutzen Sie vor dem Hochladen die Suchfunktion.
es_es: ¡Este torrent ya se ha subido! Utilice la función de búsqueda antes de cargar.
fi_fi: Tämä torrentti on jo ladattu! Käytä hakutoimintoa ennen lähettämistä.
fr_fr: Ce torrent a déjà été téléchargé! Veuillez utiliser la fonction de recherche avant de télécharger.
it_it: Questo torrent è già stato caricato! Si prega di utilizzare la funzione di ricerca prima di caricare.
ko_kr: 이 토렌트는 이미 업로드되었습니다! 업로드하기 전에 검색 기능을 사용하십시오.
nb_no: Denne torrenten er allerede lastet opp! Bruk søkefunksjonen før du laster opp.
nl_nl: Deze torrent is al geüpload! Gebruik alstublieft de zoekfunctie alvorens te uploaden.
pl_pl: Ten torrent został już przesłany! Przed przesłaniem skorzystaj z funkcji wyszukiwania.
ro_ro: Acest torrent a fost deja încărcat! Vă rugăm să utilizați funcția de căutare înainte de a încărca.
ru_ru: Этот торрент уже загружен! Пожалуйста, используйте функцию поиска перед загрузкой.
sv_se: Denna torrent har redan laddats upp! Använd sökfunktionen innan du laddar upp.
zh_cn: 该种子文件已经上传！上传前，请使用搜索功能。
zh_tw: 該種子文件已經上傳！上傳前，請使用搜索功能。

source: This torrent is for VIP user only!
af_za: Hierdie torrent is slegs vir VIP-gebruikers!
da: Denne torrent er kun til VIP-bruger!
de_de: Dieser Torrent ist nur für VIP-Benutzer!
es_es: ¡Este torrent es solo para usuarios VIP!
fr_fr: Ce torrent est réservé aux utilisateurs VIP!
it_it: Questo torrent è solo per utenti VIP!
ko_kr: 이 토런트는 VIP 사용자 전용입니다!
nb_no: Denne torrenten er kun for VIP-brukere!
nl_nl: Deze torrent is alleen voor VIP-gebruikers!
pl_pl: Ten torrent jest tylko dla użytkowników VIP!
sv_se: Denna torrent är endast för VIP-användare!
zh_cn: 这个种子仅适用于VIP用户！
zh_tw: 這個種子僅適用於VIP用戶！

source: This user dosen't accept PMs.
af_za: Hierdie gebruiker aanvaar nie PM's nie.
da: Denne bruger accepterer ikke PM'er.
de_de: Dieser Benutzer akzeptiert keine PMs.
es_es: Este usuario no acepta PMs.
fi_fi: Tämä käyttäjä ei hyväksy PM-videoita.
fr_fr: Cet utilisateur n'accepte pas les MP.
it_it: Questo utente non accetta i PM.
ko_kr: 이 사용자는 PM을 수락하지 않습니다.
nb_no: Denne brukeren godtar ikke PM.
nl_nl: Deze gebruiker accepteert geen PM's.
pl_pl: Ten użytkownik nie przyjmuje PM.
ro_ro: Acest utilizator nu acceptă PM-uri.
ru_ru: Этот пользователь не принимает PM.
sv_se: Den här användaren accepterar inte PM.
zh_cn: 该用户不接受PM。
zh_tw: 該用戶不接受PM。

source: This user has earlier used {1}{0}{2} different IP address
af_za: Hierdie gebruiker het vroeër {1} {0} {2} verskillende IP-adres gebruik
da: Denne bruger har tidligere brugt {1} {0} {2} forskellige IP-adresser
de_de: Dieser Nutzer hat zuvor eine {1} {0} {2} andere IP-Adresse verwendet
es_es: Este usuario ha utilizado anteriormente {1} {0} {2} dirección IP diferente
fi_fi: Tämä käyttäjä on aikaisemmin käyttänyt {1} {0} {2} eri IP-osoitetta
fr_fr: Cet utilisateur a précédemment utilisé {1} {0} {2} adresse IP différente.
it_it: In precedenza questo utente ha utilizzato {1} {0} {2} indirizzo IP diverso
ko_kr: This user has earlier used {1}{0}{2} different IP addresses
nb_no: Denne brukeren har tidligere brukt {1} {0} {2} annen IP-adresse
nl_nl: Deze gebruiker heeft eerder een {1} {0} {2} ander IP-adres gebruikt
pl_pl: Ten użytkownik wcześniej używał {1} {0} {2} innego adresu IP
ro_ro: Acest utilizator a folosit anterior {1} {0} {2} o adresă IP diferită
ru_ru: Этот пользователь ранее использовал {1} {0} {2} другой IP-адрес
sv_se: Den här användaren har tidigare använt {1} {0} {2} olika IP-adress
zh_tw: This user has earlier used {1}{0}{2} different IP addresses

source: This user has had no profile views yet.
af_za: Hierdie gebruiker het nog geen profielbesigtigings gehad nie.
da: Denne bruger har endnu ikke haft nogen profilvisninger.
de_de: Dieser Benutzer hat bisher keine Profilansichten gehabt.
es_es: Este usuario aún no ha tenido vistas de perfil.
fi_fi: Tällä käyttäjällä ei ole vielä profiilinäkymiä.
fr_fr: Cet utilisateur n'a pas encore eu de vue de profil.
it_it: Questo utente non ha ancora visto il profilo.
ko_kr: 이 사용자는 아직 프로필보기가 없습니다.
nb_no: Denne brukeren har ikke hatt noen profilvisninger ennå.
nl_nl: Deze gebruiker heeft nog geen profiel bekeken.
pl_pl: Ten użytkownik nie miał jeszcze wyświetleń profilu.
ro_ro: Acest utilizator nu a avut încă vizualizări de profil.
ru_ru: У этого пользователя еще не было просмотров профиля.
sv_se: Den här användaren har inte haft några profilvisningar än.
zh_cn: 该用户还没有个人资料视图。
zh_tw: 該用戶還沒有個人資料視圖。

source: This user has no online time recorded
af_za: Hierdie gebruiker het geen aanlyn tyd aangeteken nie
da: Denne bruger har ikke registreret nogen online tid
de_de: Dieser Benutzer hat keine Online-Zeit aufgezeichnet
es_es: Este usuario no tiene tiempo en línea registrado
fi_fi: Tällä käyttäjällä ei ole online-aikaa
fr_fr: Cet utilisateur n'a pas de temps en ligne enregistré
it_it: Questo utente non ha registrato alcun tempo online
ko_kr: 이 사용자는 온라인 시간이 기록되지 않았습니다
nb_no: Denne brukeren har ikke noen online tid registrert
nl_nl: Deze gebruiker heeft geen online tijd geregistreerd
pl_pl: Ten użytkownik nie zarejestrował czasu online
ro_ro: Acest utilizator nu a înregistrat timp online
ru_ru: У этого пользователя нет времени онлайн
sv_se: Den här användaren har ingen online-tid registrerad
zh_cn: 该用户没有记录在线时间
zh_tw: 該用戶沒有記錄在線時間

source: This user is immune to your commands!
af_za: Hierdie gebruiker is immuun teen u opdragte!
da: Denne bruger er immun mod dine kommandoer!
de_de: Dieser Benutzer ist immun gegen Ihre Befehle!
es_es: ¡Este usuario es inmune a tus comandos!
fi_fi: Tämä käyttäjä on immuuni käskyillesi!
fr_fr: Cet utilisateur est immunisé contre vos commandes!
it_it: Questo utente è immune ai tuoi comandi!
ko_kr: 이 사용자는 당신의 명령에 면역입니다!
nb_no: Denne brukeren er immun mot kommandoene dine!
nl_nl: Deze gebruiker is immuun voor uw opdrachten!
pl_pl: Ten użytkownik jest odporny na twoje polecenia!
ro_ro: Acest utilizator este imun la comenzile tale!
ru_ru: Этот пользователь неуязвим для ваших команд!
sv_se: Den här användaren är immun mot dina kommandon!
zh_cn: 该用户不受您的命令的影响！
zh_tw: 該用戶不受您的命令的影響！

source: This users profile is protected, because his or her status is anonymous!
af_za: Hierdie gebruikersprofiel is beskerm omdat sy of haar status anoniem is!
da: Denne brugerprofil er beskyttet, fordi hans eller hendes status er anonym!
de_de: Dieses Benutzerprofil ist geschützt, da sein Status anonym ist!
es_es: Este perfil de usuario está protegido, ¡porque su estado es anónimo!
fi_fi: Tämä käyttäjäprofiili on suojattu, koska hänen tila on tuntematon!
fr_fr: Ce profil d'utilisateur est protégé, car son statut est anonyme!
it_it: Questo profilo utente è protetto perché il suo stato è anonimo!
ko_kr: 이 사용자 프로필은 익명 상태이므로 보호됩니다.
nb_no: Denne brukerprofilen er beskyttet fordi hans eller hennes status er anonym!
nl_nl: Dit gebruikersprofiel is beveiligd, omdat zijn of haar status anoniem is!
pl_pl: Ten profil użytkownika jest chroniony, ponieważ jego status jest anonimowy!
ro_ro: Acest profil de utilizator este protejat, deoarece statutul său este anonim!
ru_ru: Этот профиль пользователя защищен, потому что его статус является анонимным!
sv_se: Den här användarprofilen är skyddad eftersom hans eller hennes status är anonym!
zh_cn: 此用户个人资料受到保护，因为他或她的状态为匿名！
zh_tw: 此用戶個人資料受到保護，因為他或她的狀態為匿名！

source: This won't work enter without a decimal point
af_za: Dit sal nie werk sonder 'n desimale punt nie
da: Dette fungerer ikke enter uden et decimal
de_de: Dies funktioniert nicht bei Eingabe ohne Dezimalstelle
es_es: Esto no funcionará enter sin un punto decimal
fi_fi: Tämä ei toimi, kirjoita ilman desimaalia
fr_fr: Cela ne fonctionnera pas entrer sans un point décimal
it_it: Questo non funzionerà entrare senza un punto decimale
ko_kr: 소수점이 없으면 입력이되지 않습니다.
nb_no: Dette vil ikke fungere uten et desimalpoeng
nl_nl: Dit werkt niet zonder een decimaalteken
pl_pl: To nie zadziała wchodzić bez kropki dziesiętnej
ro_ro: Acest lucru nu va funcționa intră fără zecimale
ru_ru: Это не будет работать ввод без десятичной точки
sv_se: Det här fungerar inte med utan en decimal
zh_cn: 没有小数点的输入将不起作用
zh_tw: 沒有小數點的輸入將不起作用

source: This won't work, are you trying to cheat? Enter a positive value.
af_za: Dit sal nie werk nie, probeer jy om te kul? Voer 'n positiewe waarde in.
da: Dette vil ikke fungere, prøver du at snyde? Indtast en positiv værdi.
de_de: Das wird nicht funktionieren, versuchen Sie zu betrügen? Geben Sie einen positiven Wert ein.
es_es: Esto no funcionará, ¿estás tratando de hacer trampa? Ingrese un valor positivo.
fi_fi: Tämä ei toimi, yritätkö huijata? Anna positiivinen arvo.
fr_fr: Cela ne fonctionnera pas, essayez-vous de tricher? Entrez une valeur positive.
it_it: Non funzionerà, stai cercando di imbrogliare? Inserisci un valore positivo.
ko_kr: 이 작동하지 않습니다, 당신은 속이려고합니까? 양수 값을 입력하십시오.
nb_no: Dette vil ikke fungere, prøver du å jukse? Angi en positiv verdi.
nl_nl: Dit zal niet werken, probeer je vals te spelen? Voer een positieve waarde in.
pl_pl: To nie zadziała, próbujesz oszukiwać? Wprowadź wartość dodatnią.
ro_ro: Nu va funcționa, încercați să înșelați? Introduceți o valoare pozitivă.
ru_ru: Это не сработает, вы пытаетесь обмануть? Введите положительное значение.
sv_se: Det här fungerar inte, försöker du fuska? Ange ett positivt värde.
zh_cn: 这行不通，您是否要作弊？输入一个正值。
zh_tw: 這行不通，您是否要作弊？輸入一個正值。

source: Those sites are
af_za: Die werwe is
da: Disse websteder er
de_de: Diese Websites sind
es_es: Esos sitios son
fi_fi: Nuo sivustot ovat
fr_fr: Ces sites sont
it_it: Quei siti lo sono
ko_kr: 그 사이트는
nb_no: Disse nettstedene er
nl_nl: Die sites zijn
pl_pl: Te strony są
ro_ro: Aceste site-uri sunt
ru_ru: Эти сайты
sv_se: Dessa platser är
zh_cn: 这些网站是
zh_tw: 這些網站是

source: Thou bootless toad-spotted ratsbane!
af_za: U bootvrye ratsbane met 'n bootjie!
da: Du bootless plettet ratsbane!
de_de: Du stiefelloser, von Kröten befleckter Rattenfluch!
es_es: ¡Eres un ratsbane sin mancha con manchas de sapo!
fi_fi: Olet kengätön rupikonna-runkopatja!
fr_fr: Tu as une ratsbane tachetée à la botte!
it_it: Ratsbane avvistato rospo avvistato!
ko_kr: 너는 부츠리스 두꺼비 발견 쥐잡이!
nb_no: Du bootless flekkete ratsbane!
nl_nl: Gij bootloze pad-gevlekte ratsbane!
pl_pl: Ty beznadziejny szczurołak ropuchy!
ro_ro: Tu ești șobolan fără pete de șobolan!
ru_ru: Ты без сапог, пятнистая жаба!
sv_se: Du startlösa raderbanan med padda!
zh_cn: less死的蟾蜍发现了rats！
zh_tw: less死的蟾蜍發現了rats！

source: Thou hath more hair than wit, and more faults than hairs, and more wealth than faults.
af_za: U het meer hare as vlymskerp en meer tekortkominge as haartjies en meer rykdom as gebreke.
da: Du har mere hår end vidd, og flere fejl end hår og mere rigdom end fejl.
de_de: Du hast mehr Haare als Witz und mehr Fehler als Haare und mehr Reichtum als Fehler.
es_es: Tienes más cabello que ingenio, y más defectos que pelos, y más riqueza que defectos.
fi_fi: Sinulla on enemmän hiuksia kuin nokkeluutta, ja enemmän virheitä kuin hiuksia, ja enemmän vaurautta kuin virheitä.
fr_fr: Tu as plus de cheveux que d'esprit, et plus de défauts que de cheveux, et plus de richesse que de défauts.
it_it: Hai più capelli dell'ingegno e più difetti dei capelli e più ricchezza delle colpe.
ko_kr: 재치보다 머리카락이 많고 머리카락보다 결점이 많으며 결점보다 부가 많다.
nb_no: Du har mer hår enn vidd, og flere feil enn hår og mer rikdom enn feil.
nl_nl: U hebt meer haar dan humor, en meer fouten dan haren, en meer rijkdom dan fouten.
pl_pl: Masz więcej włosów niż rozumu i więcej wad niż włosów i więcej bogactwa niż wad.
ro_ro: Ai mai mult păr decât spirit, și mai multe defecte decât firele de păr și mai multă bogăție decât defectele.
ru_ru: У тебя больше волос, чем остроумия, и больше недостатков, чем волосков, и больше богатства, чем недостатков.
sv_se: Du har mer hår än vidd och fler fel än hår och mer rikedom än fel.
zh_cn: 你的头发多于智慧，缺点多于头发，财富多于缺点。
zh_tw: 你的頭髮多於智慧，缺點多於頭髮，財富多於缺點。

source: Thou spongy prick-eared bag of guts!
af_za: U sponsagtige prikkeloorsak met ingewande!
da: Du svampet stikkørrevær pose med tarm!
de_de: Du schwammiger Sack voll Eingeweide!
es_es: ¡Tú esponjosa bolsa de tripas con orejas de pinchazo!
fi_fi: Sinä piikikäs korvakoru pussi!
fr_fr: Tu spongieux sac à tripes de tripes!
it_it: Sacchetto di budella spugnoso dalle orecchie appuntite!
ko_kr: 너는 바보 같은 찌르는 귀 가방!
nb_no: Du svampete stikkørret pose med tarmer!
nl_nl: Gij sponsachtige zak met ingewanden!
pl_pl: Ty gąbczasta torebka jelit!
ro_ro: Ești o pungă spongioasă cu urechi!
ru_ru: Ты, губчатый колючий мешок с кишками!
sv_se: Din svampiga stickade öron med tarmar!
zh_cn: 海绵袋刺破的胆量！
zh_tw: 海綿袋刺破的膽量！

source: Thread Icon
af_za: Draadikoon
da: Trådikon
de_de: Thread-Symbol
es_es: Icono de hilo
fi_fi: Kiertokuvake
fr_fr: Icône de fil
it_it: Icona Discussione
ko_kr: 스레드 아이콘
nb_no: Trådikon
nl_nl: Draad pictogram
pl_pl: Ikona wątku
ro_ro: Pictograma firelor
ru_ru: Значок темы
sv_se: Trådikon
zh_cn: 线程图标
zh_tw: 線程圖標

source: Thriller
af_za: riller
es_es: Novela de suspenso
fi_fi: Trilleri
ko_kr: 스릴러
pl_pl: Kryminał
ro_ro: film de aventuri
ru_ru: Триллер
zh_cn: 惊悚片
zh_tw: 驚悚片

source: Ticket Amount
af_za: Kaartjiebedrag
da: Billetmængde
de_de: Ticketbetrag
es_es: Monto del boleto
fi_fi: Lippumäärä
fr_fr: Montant du billet
it_it: Importo del biglietto
ko_kr: 티켓 금액
nb_no: Billettbeløp
nl_nl: Ticketbedrag
pl_pl: Kwota biletu
ro_ro: Suma biletului
ru_ru: Сумма билета
sv_se: Biljettbelopp
zh_cn: 票额
zh_tw: 票額

source: Ticket Amount Type
af_za: Soort kaartjiebedrag
da: Billetbeløbstype
de_de: Art des Ticketbetrags
es_es: Tipo de importe del boleto
fi_fi: Lipun määrän tyyppi
fr_fr: Type de montant du billet
it_it: Tipo di importo del biglietto
ko_kr: 티켓 금액 유형
nb_no: Billettbeløp Type
nl_nl: Type ticketbedrag
pl_pl: Rodzaj kwoty biletu
ro_ro: Tipul cantității de bilet
ru_ru: Тип суммы билета
sv_se: Typ av biljettbelopp
zh_cn: 票证金额类型
zh_tw: 票證金額類型

source: Tickets Purchased by You
af_za: Kaartjies deur u gekoop
da: Billetter købt af dig
de_de: Von Ihnen gekaufte Tickets
es_es: Boletos comprados por usted
fi_fi: Ostamasi liput
fr_fr: Billets achetés par vous
it_it: Biglietti acquistati da te
ko_kr: 귀하가 구매 한 항공권
nb_no: Billetter kjøpt av deg
nl_nl: Door u gekochte tickets
pl_pl: Bilety zakupione przez Ciebie
ro_ro: Bilete achiziționate de Dvs.
ru_ru: Билеты, купленные вами
sv_se: Biljetter köpta av dig
zh_cn: 您购买的票
zh_tw: 您購買的票

source: Tickets are non-refundable
af_za: Kaartjies kan nie terugbetaal word nie
da: Billetter refunderes ikke
de_de: Tickets sind nicht erstattungsfähig
es_es: Los boletos no son reembolsables
fi_fi: Lippuja ei palauteta
fr_fr: Les billets ne sont pas remboursables
it_it: I biglietti non sono rimborsabili
ko_kr: 티켓은 환불 불가
nb_no: Billetter kan ikke refunderes
nl_nl: Tickets worden niet terugbetaald
pl_pl: Bilety nie podlegają zwrotowi
ro_ro: Biletele nu sunt rambursabile
ru_ru: Билеты не подлежат возврату
sv_se: Biljetter återbetalas inte
zh_cn: 门票不予退还
zh_tw: 門票不予退還

source: Time
af_za: tyd
da: Tid
de_de: Zeit
es_es: Hora
fi_fi: Aika
fr_fr: Temps
it_it: Tempo
ko_kr: 시각
nb_no: Tid
nl_nl: Tijd
pl_pl: Czas
ro_ro: Timp
ru_ru: Время
sv_se: Tid
zh_cn: 时间
zh_tw: 時間

source: Time Allowed Before Mark Of Cain
af_za: Tyd toegelaat voor Mark of Kain
da: Tid tilladt før mark af Kain
de_de: Zeit erlaubt vor Mark Of Cain
es_es: Tiempo permitido antes de la marca de Caín
fi_fi: Aika sallittu ennen Kainin merkkiä
fr_fr: Temps alloué avant la marque de Caïn
it_it: Tempo concesso prima di Mark Of Cain
ko_kr: 가인의 표시 전에 허용되는 시간
nb_no: Tid tillatt før Mark Of Cain
nl_nl: Toegestane tijd vóór Mark Of Cain
pl_pl: Dozwolony czas przed Mark Of Cain
ro_ro: Timpul Permise Înainte de Marca Cainului
ru_ru: Время, оставшееся до знака Каина
sv_se: Tid tillåten innan märket av Kain
zh_cn: 该隐之前的允许时间
zh_tw: 該隱之前的允許時間

source: Time Frame
af_za: Tydraam
da: Tidsramme
de_de: Zeitrahmen
es_es: Periodo de tiempo
fi_fi: Aikaikkuna
fr_fr: Plage de temps
it_it: Lasso di tempo
ko_kr: 시간대
nb_no: Tidsramme
nl_nl: Tijdsspanne
pl_pl: Ramy czasowe
ro_ro: Interval de timp
ru_ru: Период времени
sv_se: Tidsram
zh_cn: 大体时间
zh_tw: 大體時間

source: Time Ratio:
af_za: Tydverhouding:
da: Tidsforhold:
de_de: Zeitverhältnis:
es_es: Ratio de tiempo:
fi_fi: Aikasuhde:
fr_fr: Rapport de temps:
it_it: Rapporto temporale:
ko_kr: 시간 비율 :
nb_no: Tidsforhold:
nl_nl: Tijd verhouding:
pl_pl: Stosunek czasu:
ro_ro: Raport de timp:
ru_ru: Соотношение времени:
sv_se: Tidsförhållande:
zh_cn: 时间比例：
zh_tw: 時間比例：

source: Time scale
af_za: Tydskaal
da: Tidsskala
de_de: Zeitstrahl
es_es: Escala de tiempo
fi_fi: Aikaskaala
fr_fr: Échelle de temps
it_it: Scala dei tempi
ko_kr: 시간 규모
nb_no: Tidsskala
nl_nl: Tijdschaal
pl_pl: Skala czasowa
ro_ro: Scara de timp
ru_ru: Шкала времени
sv_se: Tidsskala
zh_cn: 时间尺度
zh_tw: 時間尺度

source: Time to download
af_za: Tyd om af te laai
da: Tid til download
de_de: Zeit zum Download
es_es: Hora de descargar
fi_fi: Aika ladata
fr_fr: Temps de téléchargement
it_it: È ora di scaricare
ko_kr: 다운로드 시간
nb_no: På tide å laste ned
nl_nl: Tijd om te downloaden
pl_pl: Czas na pobranie
ro_ro: Timpul de descărcare
ru_ru: Время для загрузки
sv_se: Dags att ladda ner
zh_cn: 下载时间
zh_tw: 下載時間

source: Times
af_za: keer
de_de: Mal
es_es: Veces
fi_fi: Ajat
fr_fr: Fois
it_it: Volte
ko_kr: 타임스
nb_no: ganger
nl_nl: Keer
pl_pl: Czasy
ru_ru: раз
zh_cn: 时报
zh_tw: 時報

source: Times Completed
af_za: Tyd voltooi
da: Tider afsluttet
de_de: Zeiten abgeschlossen
es_es: Tiempos completados
fi_fi: Ajat valmistui
fr_fr: Temps complété
it_it: Tempi completati
ko_kr: 완료된 시간
nb_no: Tidene fullført
nl_nl: Tijden voltooid
pl_pl: Czasy ukończone
ro_ro: Timpuri finalizate
ru_ru: Время завершено
sv_se: Tider slutförda
zh_cn: 完成时间
zh_tw: 完成時間

source: Timezone
af_za: Tydsone
da: Tidszone
de_de: Zeitzone
es_es: Zona horaria
fi_fi: Aikavyöhyke
fr_fr: Fuseau horaire
it_it: Fuso orario
ko_kr: 시간대
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
ro_ro: Fus orar
ru_ru: Часовой пояс
sv_se: Tidszon
zh_cn: 时区
zh_tw: 時區

source: Title
af_za: Titel
da: Titel
de_de: Titel
es_es: Título
fi_fi: otsikko
fr_fr: Titre
it_it: Titolo
ko_kr: 표제
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
ro_ro: Titlu
ru_ru: заглавие
sv_se: Titel
zh_cn: 标题
zh_tw: 標題

source: Title cannot be empty!
af_za: Titel kan nie leeg wees nie!
da: Titlen kan ikke være tom!
de_de: Titel darf nicht leer sein!
es_es: ¡El título no puede estar vacío!
fi_fi: Otsikko ei voi olla tyhjä!
fr_fr: Le titre ne peut pas être vide!
it_it: Il titolo non può essere vuoto!
ko_kr: 제목은 비워 둘 수 없습니다!
nb_no: Tittelen kan ikke være tom!
nl_nl: Titel mag niet leeg zijn!
pl_pl: Tytuł nie może być pusty!
ro_ro: Titlul nu poate fi gol!
ru_ru: Заголовок не может быть пустым!
sv_se: Titeln kan inte vara tom!
zh_cn: 标题不能为空！
zh_tw: 標題不能為空！

source: To
af_za: om
da: Til
de_de: Zu
es_es: A
fi_fi: jotta
fr_fr: À
it_it: Per
ko_kr: 에
nb_no: Til
nl_nl: Naar
pl_pl: Do
ro_ro: La
ru_ru: к
sv_se: Till
zh_cn: 至
zh_tw: 至

source: To Go
af_za: Om te gaan
da: At gå
de_de: Gehen
es_es: Ir
fi_fi: Mennä
fr_fr: Aller
it_it: Andare
ko_kr: 토고
nb_no: Å gå
nl_nl: Gaan
pl_pl: Iść
ro_ro: A merge
ru_ru: Идти
sv_se: Att gå
zh_cn: 去
zh_tw: 去
