Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: See the <i>{0}Why am I listed as not connectable?{1}</i> section.
af_za: Kyk na die <i> {0} Waarom word ek gelys as nie verbindbaar nie? {1} </i>-afdeling.
da: Se <i> {0} Hvorfor er jeg opført som ikke tilsluttelig? {1} </i>.
de_de: Siehe den Abschnitt <i> {0} Warum wird angegeben, dass keine Verbindung hergestellt werden kann? {1} </i>.
es_es: Consulte la sección <i> {0} ¿Por qué aparece como no conectable? {1} sección </i>.
fi_fi: Katso <i> {0} Miksi minua ei ole luetteloitu liitettäväksi? {1} </i>-osa.
fr_fr: Reportez-vous à la section <i> {0}. Pourquoi suis-je répertorié comme non connectable? {1} </i>.
it_it: Vedi la sezione <i> {0} Perché sono elencato come non collegabile? {1} </i> sezione.
ko_kr: <i> {0} 연결이 불가능한 이유는 무엇입니까? {1} </i> 섹션을 참조하십시오.
nb_no: Se <i> {0} Hvorfor er jeg oppført som ikke tilkoblingsbar? {1} </i>.
nl_nl: Zie de <i> {0} Waarom word ik vermeld als niet verbindbaar? {1} sectie </i>.
pl_pl: Zobacz sekcję <i> {0} Dlaczego jestem wymieniony jako niemożliwy do połączenia? {1} </i>.
ro_ro: Consultați secțiunea <i> {0} De ce sunt listat ca nu este conectabil? {1} </i> secțiunea.
ru_ru: См. <i> {0} Почему я указан как не подключаемый? {1} </i> раздел.
sv_se: Se <i> {0} Varför listas jag som inte anslutningsbar? {1} </i>.
zh_cn: 请参见<i> {0}为什么我被列为不可连接？{1} </i>部分。
zh_tw: 請參見<i> {0}為什麼我被列為不可連接？{1} </i>部分。

source: See the hash fails topic. If your client receives bad data it will have to redownload it, therefore the total downloaded may be larger than the torrent size. Make sure the 'kick/ban' option is turned on to minimize the extra downloads.
af_za: Kyk na die onderwerp van hash misluk. As u kliënt slegte data ontvang, moet hy dit weer aflaai, en daarom kan die totale hoeveelheid wat afgelaai is groter wees as die torrentgrootte. Maak seker dat die 'kick / ban' -opsie aangeskakel is om die ekstra aflaaie te verminder.
da: Se emnet hash mislykkes. Hvis din klient modtager dårlige data, bliver den nødt til at genindlæse dem, og derfor kan det samlede antal downloades være større end torrentstørrelsen. Sørg for, at funktionen 'kick / ban' er slået til for at minimere de ekstra downloads.
de_de: Siehe Thema "Hash fehlgeschlagen". Wenn Ihr Client fehlerhafte Daten erhält, muss er diese erneut herunterladen. Daher ist die Gesamtmenge der heruntergeladenen Daten möglicherweise größer als die Torrent-Größe. Stellen Sie sicher, dass die Option "Kick / Ban" aktiviert ist, um die zusätzlichen Downloads zu minimieren.
es_es: Ver el hash falla tema. Si su cliente recibe datos incorrectos, tendrá que volver a descargarlos, por lo tanto, el total descargado puede ser mayor que el tamaño del torrent. Asegúrese de que la opción 'kick / ban' esté activada para minimizar las descargas adicionales.
fi_fi: Katso hash epäonnistuu aihe. Jos asiakas saa huonoja tietoja, hänen on ladattava se uudelleen, joten ladattu kokonaismäärä voi olla suurempi kuin torrentin koko. Varmista, että potku / kielto -vaihtoehto on käytössä, jotta ylimääräiset lataukset minimoidaan.
fr_fr: Voir le sujet d'échec de hachage. Si votre client reçoit des données incorrectes, il devra les télécharger à nouveau. Par conséquent, le total téléchargé peut être supérieur à la taille du torrent. Assurez-vous que l'option 'kick / ban' est activée pour minimiser les téléchargements supplémentaires.
it_it: Vedi l'argomento hash fail. Se il tuo client riceve dati errati, dovrà scaricarlo nuovamente, pertanto il download totale potrebbe essere maggiore della dimensione del torrent. Assicurati che l'opzione "kick / ban" sia attivata per ridurre al minimo i download extra.
ko_kr: 해시 실패 주제를 참조하십시오. 클라이언트가 잘못된 데이터를 수신하면 다시 다운로드해야하므로 전체 다운로드 크기가 토렌트 크기보다 클 수 있습니다. 추가 다운로드를 최소화하려면 '차기 / 금지'옵션이 켜져 있는지 확인하십시오.
nb_no: Se hash mislykkes emnet. Hvis klienten din mottar dårlige data, må den lastes ned igjen, derfor kan den totale nedlastingen være større enn torrentstørrelsen. Forsikre deg om at alternativet "kick / ban" er slått på for å minimere de ekstra nedlastningene.
nl_nl: Zie het onderwerp hash mislukt. Als je client slechte gegevens ontvangt, moet hij deze opnieuw downloaden, daarom kan het totale gedownloade bestand groter zijn dan de torrent-grootte. Zorg ervoor dat de optie 'kick / ban' is ingeschakeld om de extra downloads te minimaliseren.
pl_pl: Zobacz temat „Niepowodzenie skrótu”. Jeśli twój klient otrzyma złe dane, będzie musiał go ponownie pobrać, dlatego całkowita pobrana może być większa niż rozmiar torrenta. Upewnij się, że opcja „kick / ban” jest włączona, aby zminimalizować dodatkowe pobieranie.
ro_ro: Consultați subiectul eșecului hash. Dacă clientul dvs. primește date necorespunzătoare, va trebui să le reîncarce, prin urmare, numărul total descărcat poate fi mai mare decât dimensiunea torrentului. Asigurați-vă că opțiunea „lovire / interdicție” este activată pentru a reduce la minimum descărcările suplimentare.
ru_ru: См хэш тема не удалась. Если ваш клиент получает неверные данные, ему придется повторно загрузить их, поэтому общее количество загруженных файлов может быть больше, чем размер торрента. Убедитесь, что опция 'kick / ban' включена, чтобы минимизировать дополнительные загрузки.
sv_se: Se hash misslyckas ämnet. Om din klient får dålig information måste den ladda ner den, därför kan den totala nedladdningen vara större än torrentstorleken. Se till att alternativet "kick / ban" är aktiverat för att minimera de extra nedladdningarna.
zh_cn: 请参阅哈希失败主题。如果您的客户端收到错误的数据，则必须重新下载，因此下载的总数可能大于种子大小。确保已打开“踢/禁”选项，以尽量减少额外的下载。
zh_tw: 請參閱哈希失敗主題。如果您的客戶端收到錯誤的數據，則必須重新下載，因此下載的總數可能大於種子大小。確保已打開“踢/禁”選項，以盡量減少額外的下載。

source: Seed
af_za: saad
da: Frø
de_de: Samen
es_es: Semilla
fi_fi: siemen
fr_fr: La graine
it_it: seme
ko_kr: 씨
nb_no: Frø
nl_nl: Zaad
pl_pl: Nasionko
ro_ro: sămânță
ru_ru: семя
sv_se: Utsäde
zh_cn: 种子
zh_tw: 種子

source: Seed Time For Torrent Age Group 1 First Class
af_za: Saadtyd vir Torrent Ouderdomsgroep 1 Eerste klas
de_de: Startzeit für Torrent-Altersgruppe 1 First Class
es_es: Tiempo de siembra para Torrent Edad Grupo 1 Primera clase
fi_fi: Torrent-ikäryhmän 1 ensimmäisen luokan siemenaika
fr_fr: Temps de classement pour le groupe d'âge 1 du torrent 1
ko_kr: 급류 연령 그룹 1 퍼스트 클래스의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 1 Eerste Klasse
pl_pl: Czas wysiewu dla pierwszej grupy wiekowej Torrent
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 1 clasa întâi
ru_ru: Seed Time For Torrent Возрастная группа 1 Первый класс
sv_se: Seed Time For Torrent Age Group 1 Första klass
zh_cn: 种子年龄第一组种子时间
zh_tw: 種子年齡第一組種子時間

source: Seed Time For Torrent Age Group 1 Second Class
af_za: Saadtyd vir Torrent Ouderdomsgroep 1 Tweede klas
de_de: Startzeit für Torrent-Altersgruppe 1 2. Klasse
es_es: Tiempo de siembra para Torrent Edad Grupo 1 Segunda clase
fi_fi: Torrent-ikäryhmän 1 toisen luokan siemenaika
fr_fr: Temps de classement pour le groupe d'âge Torrent 1 Deuxième classe
it_it: Tempo dei semi per il gruppo di età del torrente 1 seconda classe
ko_kr: 급류 연령 그룹 1 2 등석의 씨앗 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 1 Tweede Klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 1 drugiej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 1 clasa a doua
ru_ru: Seed Time For Torrent Возрастная группа 1 Второй класс
zh_cn: 种子年龄1组二等种子时间
zh_tw: 種子年齡1組二等種子時間

source: Seed Time For Torrent Age Group 1 Third Class
af_za: Saadtyd vir Torrent-ouderdomsgroep 1 Derde klas
de_de: Startzeit für Torrent-Altersgruppe 1 Dritte Klasse
es_es: Tiempo de siembra para Torrent Age Group 1 Third Class
fi_fi: Torrent-ikäryhmän 1 kolmannen luokan siemenaika
fr_fr: Temps de classement pour le groupe d'âge 1 du Torrent, troisième classe
ko_kr: 급류 연령 그룹 1 3 급의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijd Groep 1 Derde Klasse
pl_pl: Czas wysiewu dla Torrent Age Group 1 Third Class
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 1 clasa a treia
ru_ru: Seed Time For Torrent Возрастная группа 1, третий класс
zh_cn: 种子年龄1组三等种子时间
zh_tw: 種子年齡1組三等種子時間

source: Seed Time For Torrent Age Group 2 First Class
af_za: Saadtyd vir eerste ouderdomsgroep 2
de_de: Startzeit für Torrent-Altersgruppe 2 First Class
es_es: Tiempo de siembra para Torrent Age Group 2 First Class
fi_fi: Torrent-ikäryhmän 2 ensimmäisen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 2 première classe
ko_kr: 급류 연령 그룹 2 퍼스트 클래스의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijd Groep 2 Eerste Klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 2 pierwszej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 2 clasa I
ru_ru: Seed Time For Torrent Возрастная группа 2 первый класс
zh_cn: Torrent Age Group 2头等舱的种子时间
zh_tw: Torrent Age Group 2頭等艙的種子時間

source: Seed Time For Torrent Age Group 2 Second Class
af_za: Saadtyd vir Torrent Ouderdomsgroep 2 Tweede klas
de_de: Startzeit für Torrent-Altersgruppe 2 2. Klasse
es_es: Tiempo de siembra para Torrent Edad Grupo 2 Segunda clase
fi_fi: Torrent-ikäryhmän 2 toisen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 2 deuxième classe
ko_kr: 급류 연령 그룹 2 2 등석의 씨앗 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 2 Tweede klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 2 drugiej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 2 clasa a doua
ru_ru: Seed Time For Torrent Возрастная группа 2 Второй класс
zh_cn: Torrent Age Group 2 Second Class的种子时间
zh_tw: Torrent Age Group 2 Second Class的種子時間

source: Seed Time For Torrent Age Group 2 Third Class
af_za: Saadtyd vir Torrent-ouderdomsgroep 2 Derde klas
de_de: Startzeit für Torrent-Altersgruppe 2 Dritte Klasse
es_es: Tiempo de siembra para Torrent Age Group 2 Third Class
fi_fi: Torrent-ikäryhmän 2 kolmannen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 2 troisième classe
ko_kr: 급류 연령 그룹 2 3 급의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijd Groep 2 Derde Klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 2 trzeciej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 2 clasa a treia
ru_ru: Seed Time For Torrent Возрастная группа 2 третьего класса
zh_cn: 种子年龄2组三等种子时间
zh_tw: 種子年齡2組三等種子時間

source: Seed Time For Torrent Age Group 3 First Class
af_za: Saadtyd vir Torrent Ouderdomsgroep 3 Eerste klas
de_de: Startzeit für Torrent-Altersgruppe 3 First Class
es_es: Tiempo de siembra para Torrent Age Group 3 First Class
fi_fi: Torrent-ikäryhmän 3 ensimmäisen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 3 première classe
ko_kr: 급류 연령 그룹 3 퍼스트 클래스의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 3 Eerste Klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 3 pierwszej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 3 clasa întâi
ru_ru: Seed Time For Torrent Возрастная группа 3 Первый класс
zh_cn: Torrent Age Group 3头等舱的种子时间
zh_tw: Torrent Age Group 3頭等艙的種子時間

source: Seed Time For Torrent Age Group 3 Second Class
af_za: Saadtyd vir Torrent Ouderdomsgroep 3 Tweede klas
de_de: Startzeit für Torrent-Altersgruppe 3 2. Klasse
es_es: Tiempo de siembra para Torrent Edad Grupo 3 Segunda clase
fi_fi: Torrent-ikäryhmän 3 toisen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 3 deuxième classe
ko_kr: 급류 연령 그룹 3 2 등석의 씨앗 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 3 Tweede Klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 3 drugiej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 3 clasa a doua
ru_ru: Seed Time For Torrent Возрастная группа 3 Второй класс
zh_cn: Torrent Age Group 3 Second Class的种子时间
zh_tw: Torrent Age Group 3 Second Class的種子時間

source: Seed Time For Torrent Age Group 3 Third Class
af_za: Saadtyd vir Torrent-ouderdomsgroep 3 Derde klas
de_de: Startzeit für Torrent Altersgruppe 3 Dritte Klasse
es_es: Tiempo de siembra para Torrent Age Group 3 Third Class
fi_fi: Torrent-ikäryhmän 3 kolmannen luokan siemenaika
fr_fr: Temps de graine pour groupe d'âge torrent 3 troisième classe
ko_kr: 급류 연령 그룹 3 3 급의 시드 시간
nl_nl: Zaadtijd voor Torrent Leeftijdsgroep 3 Derde klasse
pl_pl: Czas wysiewu dla grupy wiekowej Torrent 3 trzeciej klasy
ro_ro: Timpul semințelor pentru grupa de vârstă Torrent 3 clasa a treia
ru_ru: Seed Time For Torrent Возрастная группа 3, третий класс
zh_cn: 激流年龄组3的种子时间
zh_tw: 激流年齡組3的種子時間

source: Seed for {0}
af_za: Saad vir {0}
da: Frø til {0}
de_de: Samen für {0}
es_es: Semilla para {0}
fi_fi: Siemen {0}
fr_fr: Graine pour {0}
it_it: Seme per {0}
ko_kr: {0}의 시드
nb_no: Frø til {0}
nl_nl: Zaad voor {0}
pl_pl: Seed dla {0}
ro_ro: Semănat pentru {0}
ru_ru: Семя для {0}
sv_se: Frö för {0}
zh_cn: {0}的种子
zh_tw: {0}的種子

source: Seed time
af_za: Saadtyd
da: Frø tid
de_de: Startzeit
es_es: Tiempo de semillas
fi_fi: Siemenaika
fr_fr: Temps de semence
it_it: Tempo di semi
ko_kr: 종자 시간
nb_no: Frøtid
nl_nl: Zaadtijd
pl_pl: Czas wysiewu
ro_ro: Timpul semințelor
ru_ru: Время посева
sv_se: Frötid
zh_cn: 播种时间
zh_tw: 播種時間

source: Seed time ratio?
af_za: Saadtydverhouding?
da: Frø tidsforhold?
de_de: Saatzeitverhältnis?
es_es: Relación de tiempo de semilla?
fi_fi: Siemenaika-suhde?
fr_fr: Rapport de temps de semences?
it_it: Rapporto tempo seme?
ko_kr: 종자 시간 비율?
nb_no: Frøforhold?
nl_nl: Zaadtijdverhouding?
pl_pl: Stosunek czasu wysiewu?
ro_ro: Raportul timp de semințe?
ru_ru: Коэффициент посева?
sv_se: Frötidskvot?
zh_cn: 播种时间比例？
zh_tw: 播種時間比例？

source: SeedBox
es_es: Caja de semillas
fi_fi: SEEDBOXia
ro_ro: råsadniøå
zh_cn: 种子箱
zh_tw: 種子箱

source: Seedbonus amount changed to
af_za: Saadbonusbedrag verander na
fi_fi: Siemenbonuksen määrä muutettiin arvoon
it_it: L'importo del seme di semi è cambiato in
ko_kr: 씨앗의 양이
nb_no: Seedbonus-beløpet endret til
nl_nl: Seedbonus bedrag gewijzigd in
ro_ro: Suma Seedbonus a fost modificată în
ru_ru: Количество Seedbonus изменено на
sv_se: Seedbonusbeloppet har ändrats till
zh_tw: 種子獎金金額更改為

source: Seedbonus points total adjusted
af_za: Saadbonuspunte totaal aangepas
da: Seedbonus-point justeret i alt
de_de: Seedbonus-Punkte insgesamt angepasst
es_es: Total de puntos de Seedbonus ajustados
fi_fi: Siemenbonuspisteet yhteensä oikaistu
fr_fr: Total de points de la graine ajusté
it_it: Totale punti seedbonus adeguati
ko_kr: 시드 보너스 포인트 총 조정
nb_no: Seedbonus-poeng justert totalt
nl_nl: Seedbonus-punten totaal aangepast
pl_pl: Łączna liczba punktów Seedbonus
ro_ro: Puncte Seedbonus ajustate total
ru_ru: Всего откорректировано
sv_se: Seedbonuspoäng justeras totalt
zh_cn: 种子奖金积分总计已调整
zh_tw: 種子獎金積分總計已調整

source: Seedbonus?
ko_kr: 시드 보너스?
zh_cn: 种子奖金？
zh_tw: 種子獎金？

source: Seeded for:
af_za: Saad vir:
da: Frø til:
de_de: Gesät für:
es_es: Sembrado para:
fi_fi: Siemenet:
fr_fr: Semé pour:
it_it: Seminato per:
ko_kr: 시드 :
nb_no: Frø for:
nl_nl: Geplaatst voor:
pl_pl: Zaszczepiony dla:
ro_ro: Semănat pentru:
ru_ru: Сеял для:
sv_se: Frö för:
zh_cn: 种子用于：
zh_tw: 種子用於：

source: Seeder
de_de: Sämaschine
es_es: Sembradora
fr_fr: Semoir
it_it: Seminatrice
ko_kr: 파종기
nl_nl: Zaaimachine
pl_pl: Siewnik
ro_ro: Semănătoare
ru_ru: сеялка
zh_cn: 播种机
zh_tw: 播種機

source: Seeder Info: Top 5
af_za: Saadinligting: Top 5
fi_fi: Kylvötiedot: Top 5
it_it: Informazioni sulla seminatrice: 5 più popolari
ko_kr: 파종 자 정보 : 상위 5
nb_no: Seederinfo: Topp 5
nl_nl: Zaaimachine-info: Top 5
ro_ro: Informații despre semănător: Top 5
ru_ru: Информация о сеялке: Топ 5
sv_se: Seederinfo: Topp 5
zh_tw: 播種者信息：前5名

source: Seeder/Leecher Ratio (%)
af_za: Seeder / Leecher Verhouding (%)
de_de: Sämaschine / Leecher-Verhältnis (%)
es_es: Relación sembradora / sanguijuela (%)
fi_fi: Kylvökoneiden / karhottimien suhde (%)
fr_fr: Ratio Semeur / Leecher (%)
it_it: Rapporto seminatrice / Leecher (%)
ko_kr: 파종기 / 리커 비율 (%)
pl_pl: Stosunek siewnika / leechera (%)
ro_ro: Proporția semănătorului / prazului (%)
ru_ru: Соотношение сеялка / пиявка (%)
zh_cn: 播种者/放牧者比率（％）
zh_tw: 播種者/放牧者比率（％）

source: Seeders
af_za: zaai machines
da: Såmaskiner
de_de: Sämaschinen
es_es: Sembradoras
fr_fr: Semoirs
it_it: Seminatrici
ko_kr: 파종기
nb_no: Varslere
nl_nl: zaaimachines
pl_pl: Siewniki
ro_ro: Semănătoare
ru_ru: сеялка
sv_se: såmaskiner
zh_cn: 播种者
zh_tw: 播種者

source: Seeders in Need
af_za: Saadjies in nood
da: Frø i nød
de_de: Sämaschinen in Not
es_es: Sembradoras necesitadas
fi_fi: Tarvetta tarvitsevat kylvökoneet
fr_fr: Semoirs dans le besoin
it_it: Seminatrici bisognose
ko_kr: 필요한 파종기
nb_no: Såmaskiner i nød
nl_nl: Zaaimachines in nood
pl_pl: Siewniki w potrzebie
ro_ro: Semănători în Nevoie
ru_ru: Сеялки в беде
sv_se: Fröer i behov
zh_cn: 有需要的播种者
zh_tw: 有需要的播種者

source: Seeders in need
af_za: Saadjies in nood
da: Frø i nød
de_de: Sämaschinen in Not
es_es: Sembradoras necesitadas
fi_fi: Tarvetta tarvitsevat kylvökoneet
fr_fr: Les semeurs dans le besoin
it_it: Seminatrici bisognose
ko_kr: 필요한 파종기
nb_no: Frø i nød
nl_nl: Zaaimachines in nood
pl_pl: Siewniki w potrzebie
ro_ro: Semănători care au nevoie
ru_ru: Сеялки нуждаются
sv_se: Fröer i nöd
zh_cn: 需要播种者
zh_tw: 需要播種者

source: Seeders:
af_za: zaai machines:
da: Såmaskiner:
de_de: Sämaschinen:
es_es: Sembradoras:
fr_fr: Les semoirs:
it_it: Seminatrici:
ko_kr: 파종기 :
nb_no: såmaskin:
nl_nl: zaaimachines:
pl_pl: Siewniki:
ro_ro: Semănătoare:
ru_ru: сеялка:
sv_se: såmaskiner:
zh_cn: 播种者：
zh_tw: 播種者：

source: Seeding
af_za: saai
da: Seedning
de_de: Aussaat
es_es: Siembra
fi_fi: kylvö
fr_fr: Ensemencement
it_it: Semina
ko_kr: 시드
nl_nl: zaaien
pl_pl: Wysiew
ro_ro: însămânțarea
ru_ru: засеивание
sv_se: sådd
zh_cn: 播种
zh_tw: 播種

source: Seeding {0} torrents
af_za: Saai {0} torrente
da: Frø {0} torrents
de_de: {0} Torrents aussäen
es_es: Sembrando {0} torrentes
fi_fi: Siementetään {0} torrenttia
fr_fr: Semer {0} torrents
it_it: Semina {0} torrent
ko_kr: {0} 급류 파종
nl_nl: Torrents zaaien
pl_pl: Seeding {0} torrentów
ro_ro: Seeding {0} torenți
ru_ru: {0} торренты
sv_se: Sådd {0} torrenter
zh_cn: 播种{0}种子
zh_tw: 播種{0}種子

source: Seedtime
af_za: saaityd
da: Sæd
de_de: Samenzeit
es_es: Siembra
ko_kr: 파종기
nl_nl: Zaaitijd
ro_ro: semănatul
ru_ru: посевной сезон
zh_cn: 播种时间
zh_tw: 播種時間

source: Select
af_za: Kies
da: Vælg
de_de: Wählen
es_es: Seleccionar
fi_fi: valita
fr_fr: Sélectionner
it_it: Selezionare
ko_kr: 고르다
nb_no: Å velge
nl_nl: kiezen
pl_pl: Wybierz
ro_ro: Selectați
ru_ru: Выбрать
sv_se: Välj
zh_cn: 选择
zh_tw: 選擇

source: Select All
af_za: Kies alles
da: Vælg alle
de_de: Wählen Sie Alle
es_es: Seleccionar todo
fi_fi: Valitse kaikki
fr_fr: Tout sélectionner
it_it: Seleziona tutto
ko_kr: 모두 선택
nb_no: Velg alle
nl_nl: Selecteer alles
pl_pl: Zaznacz wszystko
ro_ro: Selectează tot
ru_ru: Выбрать все
sv_se: Välj alla
zh_cn: 全选
zh_tw: 全選

source: Select Bonus Type
af_za: Kies bonus tipe
da: Vælg bonustype
de_de: Wählen Sie den Bonus-Typ
es_es: Seleccionar tipo de bonificación
fi_fi: Valitse Bonustyyppi
fr_fr: Sélectionnez le type de bonus
it_it: Seleziona il tipo di bonus
ko_kr: 보너스 유형을 선택하십시오
nb_no: Velg bonustype
nl_nl: Selecteer bonustype
pl_pl: Wybierz typ bonusu
ro_ro: Selectați Tip bonus
ru_ru: Выберите тип бонуса
sv_se: Välj bonustyp
zh_cn: 选择奖励类型
zh_tw: 選擇獎勵類型

source: Select Category
af_za: Kies Kategorie
da: Vælg Kategori
de_de: Kategorie wählen
es_es: selecciona una categoría
fi_fi: Valitse kategoria
fr_fr: Choisir une catégorie
it_it: Seleziona categoria
ko_kr: 카테고리를 선택하십시오
nb_no: Velg kategori
nl_nl: selecteer categorie
pl_pl: Wybierz kategorię
ro_ro: selecteaza categoria
ru_ru: выберите категорию
sv_se: Välj kategori
zh_cn: 选择类别
zh_tw: 選擇類別

source: Select Image
af_za: Kies Beeld
da: Vælg billede
de_de: Bild auswählen
es_es: Seleccionar imagen
fi_fi: Valitse kuva
fr_fr: Sélectionner une image
it_it: Seleziona immagine
ko_kr: 이미지 선택
nb_no: Velg Bilde
nl_nl: Selecteer foto
pl_pl: Wybierz obraz
ro_ro: Selectați Imagine
ru_ru: Выберите изображение
sv_se: Välj bild
zh_cn: 选择图片
zh_tw: 選擇圖片

source: Select One
af_za: Kies een
da: Vælg en
de_de: Wähle eins
es_es: Seleccione uno
fi_fi: Valitse yksi
fr_fr: Choisissez un
it_it: Seleziona uno
ko_kr: 하나를 고르시 오
nb_no: Velg en
nl_nl: Kies een
pl_pl: Wybierz jeden
ro_ro: Alege unul
ru_ru: Выбери один
sv_se: Välj en
zh_cn: 选择一个
zh_tw: 選擇一個

source: Select Parent Category
af_za: Kies ouerkategorie
da: Vælg Forældrekategori
de_de: Wählen Sie Elternkategorie
es_es: Seleccionar categoría principal
fi_fi: Valitse vanhemmaluokka
fr_fr: Sélectionnez la catégorie parent
it_it: Seleziona la categoria principale
ko_kr: 부모 카테고리를 선택하십시오
nb_no: Velg Foreldrekategori
nl_nl: Selecteer bovenliggende categorie
pl_pl: Wybierz kategorię nadrzędną
ro_ro: Selectați categoria părinților
ru_ru: Выберите родительскую категорию
sv_se: Välj överkategori
zh_cn: 选择父类别
zh_tw: 選擇父類別

source: Select Status
af_za: Kies status
da: Vælg status
de_de: Wählen Sie Status
es_es: Seleccionar estado
fi_fi: Valitse Tila
fr_fr: Sélectionnez le statut
it_it: Seleziona lo stato
ko_kr: 상태 선택
nb_no: Velg status
nl_nl: Selecteer Status
pl_pl: Wybierz Status
ro_ro: Selectați Stare
ru_ru: Выберите статус
sv_se: Välj status
zh_cn: 选择状态
zh_tw: 選擇狀態

source: Select a forum to jump to
af_za: Kies 'n forum om na te spring
da: Vælg et forum at springe til
de_de: Wählen Sie ein Forum aus, zu dem Sie springen möchten
es_es: Seleccione un foro para saltar
fi_fi: Valitse foorumi, johon haluat siirtyä
fr_fr: Sélectionnez un forum pour accéder à
it_it: Seleziona un forum in cui saltare
ko_kr: 이동할 포럼을 선택하십시오
nb_no: Velg et forum du vil hoppe til
nl_nl: Selecteer een forum om naar toe te gaan
pl_pl: Wybierz forum, do którego chcesz przejść
ro_ro: Selectați un forum la care să vă deplasați
ru_ru: Выберите форум, чтобы перейти к
sv_se: Välj ett forum att hoppa till
zh_cn: 选择一个论坛跳至
zh_tw: 選擇一個論壇跳至

source: Select a new category
af_za: Kies 'n nuwe kategorie
da: Vælg en ny kategori
de_de: Wählen Sie eine neue Kategorie
es_es: Selecciona una nueva categoría
fi_fi: Valitse uusi luokka
fr_fr: Sélectionnez une nouvelle catégorie
it_it: Seleziona una nuova categoria
ko_kr: 새로운 카테고리를 선택하십시오
nb_no: Velg en ny kategori
nl_nl: Selecteer een nieuwe categorie
pl_pl: Wybierz nową kategorię
ro_ro: Selectați o categorie nouă
ru_ru: Выберите новую категорию
sv_se: Välj en ny kategori
zh_cn: 选择一个新类别
zh_tw: 選擇一個新類別

source: Select a new image
af_za: Kies 'n nuwe prent
da: Vælg et nyt billede
de_de: Wählen Sie ein neues Bild
es_es: Selecciona una nueva imagen
fi_fi: Valitse uusi kuva
fr_fr: Sélectionnez une nouvelle image
it_it: Seleziona una nuova immagine
ko_kr: 새로운 이미지를 선택하십시오
nb_no: Velg et nytt bilde
nl_nl: Selecteer een nieuwe afbeelding
pl_pl: Wybierz nowy obraz
ro_ro: Selectați o nouă imagine
ru_ru: Выберите новое изображение
sv_se: Välj en ny bild
zh_cn: 选择一个新图像
zh_tw: 選擇一個新圖像
