Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Min Time On Site = The minimum time a user needs to of been registered with the site to reach this class.
af_za: Min tyd op die werf = Die minimum tyd wat 'n gebruiker op die webwerf moet registreer om hierdie klas te bereik.
da: Min tid på webstedet = Den minimale tid, en bruger har brug for at være registreret på webstedet for at nå denne klasse.
de_de: Min Time On Site = Die Mindestzeit, die ein Benutzer auf der Site registriert sein muss, um diese Klasse zu erreichen.
es_es: Tiempo mínimo en el sitio = El tiempo mínimo que necesita un usuario para estar registrado en el sitio para llegar a esta clase.
fi_fi: Min. Aika sivustolla = minimiaika, jonka käyttäjän täytyy olla rekisteröity sivustolla päästäkseen tähän luokkaan.
fr_fr: Min Time On Site = Temps minimal requis pour qu'un utilisateur soit enregistré sur le site pour atteindre cette classe.
it_it: Tempo minimo sul sito = Il tempo minimo a cui un utente deve essere registrato con il sito per raggiungere questa classe.
ko_kr: Min Time On Site =이 클래스에 도달하려면 사용자가 사이트에 등록해야하는 최소 시간입니다.
nb_no: Min tid på nettstedet = Minimum tid en bruker trenger å være registrert på nettstedet for å nå denne klassen.
nl_nl: Min. Tijd op site = De minimale tijd die een gebruiker moet hebben geregistreerd bij de site om deze klasse te bereiken.
pl_pl: Min Time On Site = Minimalny czas, jaki użytkownik musi zarejestrować w witrynie, aby dotrzeć do tej klasy.
ro_ro: Min Time on Site = Timpul minim pentru care un utilizator trebuie înregistrat la site pentru a ajunge la această clasă.
ru_ru: Минимальное время на сайте = минимальное время, необходимое пользователю для регистрации на сайте, чтобы достичь этого класса.
sv_se: Min tid på webbplatsen = Den minsta tiden som en användare behöver registreras på webbplatsen för att nå denna klass.
zh_cn: 网站上的最短时间=用户在网站上注册才能达到此级别的最短时间。
zh_tw: 網站上的最短時間=用戶在網站上註冊才能達到此級別的最短時間。

source: Min Uploaded (GB)
af_za: Min opgelaai (GB)
da: Min uploadet (GB)
de_de: Min. Hochgeladen (GB)
es_es: Min Subido (GB)
fi_fi: Min. Ladattu (Gt)
fr_fr: Min téléchargé (Go)
it_it: Min caricato (GB)
ko_kr: 최소 업로드 (GB)
nb_no: Min lastet opp (GB)
nl_nl: Min. Geüpload (GB)
pl_pl: Min. Przesłane (GB)
ro_ro: Încărcat min (GB)
ru_ru: Мин. Загружено (ГБ)
sv_se: Min uppladdad (GB)
zh_cn: 最小上传（GB）
zh_tw: 最小上傳（GB）

source: Min Uploaded = The minimum uploaded amount a user needs to achieve to reach this class.
af_za: Min Uploaded = Die minimum opgelaaide bedrag wat 'n gebruiker moet bereik om hierdie klas te bereik.
da: Min uploadet = Det minimum uploadede beløb, som en bruger har brug for at opnå for at nå denne klasse.
de_de: Min Uploaded = Der minimale Upload-Betrag, den ein Benutzer benötigt, um diese Klasse zu erreichen.
es_es: Min Uploaded = La cantidad mínima cargada que un usuario necesita alcanzar para alcanzar esta clase.
fi_fi: Min ladattu = minimimäärä ladattua määrää, jonka käyttäjän on saavutettava saavuttaakseen tämän luokan.
fr_fr: Min Uploaded = La quantité minimum téléchargée qu'un utilisateur doit atteindre pour atteindre cette classe.
it_it: Min Uploaded = La quantità minima caricata che un utente deve raggiungere per raggiungere questa classe.
ko_kr: 최소 업로드 =이 클래스에 도달하기 위해 사용자가 달성해야하는 최소 업로드 량.
nb_no: Min opplastet = Minste opplastede beløp en bruker trenger å oppnå for å nå denne klassen.
nl_nl: Min. Geüpload = het minimum aantal uploads dat een gebruiker moet bereiken om deze klasse te bereiken.
pl_pl: Min. Przesłane = minimalna ilość przesłanych danych, jaką użytkownik musi osiągnąć, aby osiągnąć tę klasę.
ro_ro: Min Uploaded = Suma minimă încărcată pe care un utilizator trebuie să o atingă pentru a ajunge la această clasă.
ru_ru: Min Uploaded = минимальная загруженная сумма, которую пользователь должен достичь, чтобы достичь этого класса.
sv_se: Min Uploaded = Det minsta uppladdade beloppet som en användare behöver för att nå denna klass.
zh_cn: 最小上传量=用户达到此类别所需达到的最小上传量。
zh_tw: 最小上傳量=用戶達到此類別所需達到的最小上傳量。

source: Min ratio = The minimum ratio a user needs to achieve to reach this class.
af_za: Minverhouding = Die minimum verhouding wat 'n gebruiker moet bereik om hierdie klas te bereik.
da: Minforhold = Minimumsforholdet, som en bruger har brug for for at nå denne klasse.
de_de: Mindestverhältnis = Das Mindestverhältnis, das ein Benutzer erreichen muss, um diese Klasse zu erreichen.
es_es: Relación mínima = La relación mínima que un usuario necesita alcanzar para alcanzar esta clase.
fi_fi: Min-suhde = minimisuhde, jonka käyttäjän on saavutettava saavuttaakseen tämän luokan.
fr_fr: Ratio Min = Le ratio minimum qu'un utilisateur doit atteindre pour atteindre cette classe.
it_it: Rapporto minimo = rapporto minimo che un utente deve raggiungere per raggiungere questa classe.
ko_kr: 최소 비율 =이 클래스에 도달하기 위해 사용자가 달성해야하는 최소 비율.
nb_no: Minforhold = Minimumsforholdet en bruker trenger for å oppnå for å nå denne klassen.
nl_nl: Min ratio = De minimale ratio die een gebruiker moet bereiken om deze klasse te bereiken.
pl_pl: Współczynnik minimalny = minimalny współczynnik, jaki musi osiągnąć użytkownik, aby osiągnąć tę klasę.
ro_ro: Raport minim = Raportul minim pe care un utilizator trebuie să îl atingă pentru a ajunge la această clasă.
ru_ru: Минимальное соотношение = минимальное соотношение, которое пользователь должен достичь, чтобы достичь этого класса.
sv_se: Min förhållande = Minsta förhållandet som en användare behöver för att nå denna klass.
zh_cn: 最小比率=用户达到此等级所需达到的最小比率。
zh_tw: 最小比率=用戶達到此等級所需達到的最小比率。

source: Minimum Post Count
af_za: Minimum Posttelling
da: Minimum postantal
de_de: Minimale Beitragsanzahl
es_es: Recuento mínimo de publicaciones
fi_fi: Minimi postitusmäärä
fr_fr: Nombre de messages minimum
it_it: Conteggio minimo delle poste
ko_kr: 최소 포스트 수
nb_no: Minimum antall antall innlegg
nl_nl: Minimale aantal berichten
pl_pl: Minimalna liczba postów
ro_ro: Numărul postului minim
ru_ru: Минимальное количество сообщений
sv_se: Minsta antal räkningar
zh_cn: 最小帖子数
zh_tw: 最小帖子數

source: Minimum Poster Width should be 400 Px , larger sizes will be scaled.
af_za: Die minimum plakkaatwydte moet 400 px wees, groter groottes word afgeskaal.
da: Minimum plakatbredde skal være 400 px, større størrelser skaleres.
de_de: Die minimale Posterbreite sollte 400 Px betragen, größere Formate werden skaliert.
es_es: El ancho mínimo del póster debe ser de 400 px, los tamaños más grandes se escalarán.
fi_fi: Julisteen vähimmäisleveyden tulisi olla 400 px, suurempia kokoja skaalataan.
fr_fr: La largeur minimale de l'affiche doit être de 400 Px. Les tailles plus grandes seront mises à l'échelle.
it_it: La larghezza minima del poster deve essere di 400 Px, le dimensioni maggiori verranno ridimensionate.
ko_kr: 최소 포스터 너비는 400 Px이어야하며 더 큰 크기가 조정됩니다.
nb_no: Minimum plakatbredde skal være 400 px, større størrelser skaleres.
nl_nl: Minimale posterbreedte moet 400 Px zijn, grotere formaten worden geschaald.
pl_pl: Minimalna szerokość plakatu powinna wynosić 400 pikseli, większe rozmiary zostaną przeskalowane.
ro_ro: Lățimea minimă a posterului trebuie să fie de 400 Px, dimensiunile mai mari vor fi scalate.
ru_ru: Минимальная ширина плаката должна составлять 400 пикселей, большие размеры будут масштабироваться.
sv_se: Minsta affischbredd ska vara 400 Px, större storlekar skalas.
zh_cn: 最小海报宽度应为400 Px，更大的尺寸将被缩放。
zh_tw: 最小海報寬度應為400 Px，更大的尺寸將被縮放。

source: Minimum Reputation Count
af_za: Minimum reputasie-telling
da: Minimum omdømme antal
de_de: Minimale Reputationszahl
es_es: Recuento mínimo de reputación
fi_fi: Minimaalinen maine
fr_fr: Compte de réputation minimum
it_it: Conteggio minimo della reputazione
ko_kr: 최소 평판 수
nb_no: Minimum omdømme antall
nl_nl: Minimaal aantal reputaties
pl_pl: Minimalna liczba reputacji
ro_ro: Numărul minim de reputație
ru_ru: Минимальное количество репутаций
sv_se: Minsta antal rykter
zh_cn: 最低声誉数
zh_tw: 最低聲譽數

source: Minimum Reputation Level
af_za: Minimum reputasievlak
da: Minimum omdømme niveau
de_de: Minimale Reputationsstufe
es_es: Nivel mínimo de reputación
fi_fi: Minimaalinen maine
fr_fr: Niveau de réputation minimum
it_it: Livello minimo di reputazione
ko_kr: 최소 명성 수준
nb_no: Minimum omdømme nivå
nl_nl: Minimaal reputatieniveau
pl_pl: Minimalny poziom reputacji
ro_ro: Nivelul minim de reputație
ru_ru: Минимальный уровень репутации
sv_se: Minsta nivå för rykte
zh_cn: 最低声望等级
zh_tw: 最低聲望等級

source: Minimum amount of reputation points required for this level
af_za: Minimum hoeveelheid reputasiepunte benodig vir hierdie vlak
da: Minimumsmængde af omdømmepoint, der kræves til dette niveau
de_de: Mindestanzahl an Reputationspunkten, die für dieses Level erforderlich sind
es_es: Cantidad mínima de puntos de reputación necesarios para este nivel
fi_fi: Tätä tasoa varten vaaditaan vähintään mainepisteitä
fr_fr: Quantité minimale de points de réputation requise pour ce niveau
it_it: Quantità minima di punti reputazione richiesti per questo livello
ko_kr: 이 레벨에 필요한 최소 평판 점수
nb_no: Minimumsbeløp på omdømmepoeng som kreves for dette nivået
nl_nl: Minimaal aantal reputatiepunten vereist voor dit niveau
pl_pl: Minimalna ilość punktów reputacji wymagana na tym poziomie
ro_ro: Suma minimă de puncte de reputație necesare pentru acest nivel
ru_ru: Минимальное количество очков репутации, необходимое для этого уровня
sv_se: Minsta antal ryktepoäng som krävs för denna nivå
zh_cn: 此级别所需的最低声望点数量
zh_tw: 此級別所需的最低聲望點數量

source: Minimum class load
af_za: Minimum klaslas
da: Minimum klassebelastning
de_de: Minimale Klassenlast
es_es: Carga de clase mínima
fi_fi: Minimiluokkakuorma
fr_fr: Charge de classe minimum
it_it: Carico minimo di classe
ko_kr: 최소 학급
nb_no: Minimum klassebelastning
nl_nl: Minimale klasse belasting
pl_pl: Minimalne obciążenie klasy
ro_ro: Sarcina minimă a clasei
ru_ru: Минимальная загрузка класса
sv_se: Minsta klassbelastning
zh_cn: 最小班级负担
zh_tw: 最小班級負擔

source: Minimun Class View
af_za: Minimun-klasuitsig
es_es: Vista de clase mínima
fi_fi: Minimun luokanäkymä
fr_fr: Minimun Class Voir
it_it: Visualizzazione della classe minima
ko_kr: 미니 문 수업
pl_pl: Widok klasy Minimun
ro_ro: Minimun View Class
sv_se: Minimun klassvy
zh_cn: 最小班级视图
zh_tw: 最小班級視圖

source: Minimun create topic permission
af_za: Minimun skep toestemming vir die onderwerp
da: Minimun oprette emnet tilladelse
de_de: Minimale Berechtigung zum Erstellen von Themen
es_es: Permiso mínimo para crear un tema
fi_fi: Minimun luoda aiheluvan
fr_fr: Autorisation de création de sujet minimale
it_it: Minimun crea il permesso di argomento
ko_kr: 미니 문 주제 작성 권한
nb_no: Minimun opprette emnetillatelse
nl_nl: Minimun onderwerp toestemming maken
pl_pl: Minimun utwórz uprawnienie do tematu
ro_ro: Minimun crea permisiunea subiectului
ru_ru: Minimun создать тему разрешения
sv_se: Minimun skapa tematillstånd
zh_cn: 最小创建主题权限
zh_tw: 最小創建主題權限

source: Minimun read permission
af_za: Minimun-toestemming vir lees
da: Minimun læse tilladelse
de_de: Mindestleseberechtigung
es_es: Permiso de lectura mínimo
fi_fi: Minimun lukuoikeus
fr_fr: Autorisation de lecture minimale
it_it: Autorizzazione di lettura minima
ko_kr: 미니 문 읽기 권한
nb_no: Minimun lese tillatelse
nl_nl: Minimun leesrechten
pl_pl: Pozwolenie na odczyt Minimun
ro_ro: Minimun permis de citire
ru_ru: Minimun разрешение на чтение
sv_se: Minimun läs tillåtelse
zh_cn: 最小读取权限
zh_tw: 最小讀取權限

source: Minimun view permission
af_za: Minimun-oogtoestemming
da: Minimun se tilladelse
de_de: Minimun-Ansichtsberechtigung
es_es: Permiso de vista mínimo
fi_fi: Minimun-näyttölupa
it_it: Autorizzazione per la visualizzazione minima
ko_kr: 미니 먼보기 권한
nb_no: Minimun-visningstillatelse
nl_nl: Minimale weergave toestemming
pl_pl: Zezwolenie na wyświetlanie Minimun
ro_ro: Permisiunea de vizualizare minimă
ru_ru: Разрешение на просмотр Minimun
sv_se: Minimun-visningstillstånd
zh_cn: 最小查看权限
zh_tw: 最小查看權限

source: Minimun write permission
af_za: Minimun skryf toestemming
da: Minimun skrivetilladelse
de_de: Minimale Schreibberechtigung
es_es: Permiso mínimo de escritura
fi_fi: Minimun kirjoituslupa
fr_fr: Autorisation d'écriture minimale
it_it: Autorizzazione di scrittura minima
ko_kr: 미니 문 쓰기 권한
nb_no: Minimun skrivetillatelse
nl_nl: Minimun schrijf toestemming
pl_pl: Pozwolenie na zapis Minimun
ro_ro: Minimun permis de scriere
ru_ru: Минимальное разрешение на запись
sv_se: Minimun skrivtillstånd
zh_cn: 最小写入权限
zh_tw: 最小寫入權限

source: Misc
da: Diverse
de_de: Sonstiges
es_es: Misceláneos
fi_fi: Muut
it_it: Varie
ko_kr: 기타
nb_no: Diverse
pl_pl: różne
ro_ro: Diverse
ru_ru: Разное
sv_se: Blandat
zh_cn: 杂项
zh_tw: 雜項

source: Misformed Query
af_za: Misvormde navraag
da: Forkert formet forespørgsel
de_de: Falsche Abfrage
es_es: Consulta mal formada
fi_fi: Virheellinen kysely
fr_fr: Requête malformée
it_it: Query deformata
ko_kr: 잘못된 쿼리
nb_no: Feilformet spørring
nl_nl: Verkeerde vraag
pl_pl: Źle sformułowane zapytanie
ro_ro: Interogare greșită
ru_ru: Искаженный запрос
sv_se: Felformad fråga
zh_cn: 查询格式错误
zh_tw: 查詢格式錯誤

source: Missing Form Data.
af_za: Ontbrekende vormdata.
da: Manglende formulardata.
de_de: Fehlende Formulardaten.
es_es: Faltan datos del formulario.
fi_fi: Puuttuvat lomaketiedot.
fr_fr: Données de formulaire manquantes.
it_it: Dati modulo mancanti.
ko_kr: 양식 데이터가 없습니다.
nb_no: Manglende skjemadata.
nl_nl: Ontbrekende formuliergegevens.
pl_pl: Brak danych formularza.
ro_ro: Datele din formular lipsesc
ru_ru: Отсутствуют данные формы.
sv_se: Saknas formdata.
zh_cn: 缺少表格数据。
zh_tw: 缺少表格數據。

source: Missing ID
af_za: ID ontbreek
da: Manglende ID
de_de: Fehlende ID
es_es: ID faltante
fi_fi: Puuttuu tunnus
fr_fr: ID manquant
it_it: ID mancante
ko_kr: 누락 된 ID
nb_no: Mangler ID
nl_nl: Ontbrekende ID
pl_pl: Brakujący identyfikator
ro_ro: ID-ul lipsă
ru_ru: Отсутствует ID
sv_se: ID saknas
zh_cn: 遗失编号
zh_tw: 遺失編號

source: Missing form data
af_za: Ontbrekende vormdata
da: Manglende formulardata
de_de: Fehlende Formulardaten
es_es: Faltan datos del formulario
fi_fi: Puuttuvat lomaketiedot
fr_fr: Données de formulaire manquantes
it_it: Dati del modulo mancanti
ko_kr: 누락 된 양식 데이터
nb_no: Manglende skjemadata
nl_nl: Ontbrekende formuliergegevens
pl_pl: Brak danych formularza
ro_ro: Datele din formular lipsesc
ru_ru: Отсутствуют данные формы
sv_se: Saknad formdata
zh_cn: 缺少表格数据
zh_tw: 缺少表格數據

source: Missing form data.
af_za: Ontbrekende vormdata.
da: Manglende formulardata.
de_de: Fehlende Formulardaten.
es_es: Faltan datos del formulario.
fi_fi: Puuttuvat lomaketiedot.
fr_fr: Données de formulaire manquantes.
it_it: Dati del modulo mancanti.
ko_kr: 양식 데이터가 없습니다.
nb_no: Manglende skjemadata.
nl_nl: Ontbrekende formuliergegevens.
pl_pl: Brak danych formularza.
ro_ro: Datele din formular lipsesc.
ru_ru: Отсутствуют данные формы.
sv_se: Saknad formdata.
zh_cn: 缺少表单数据。
zh_tw: 缺少表單數據。

source: Mod Credits
af_za: Mod krediete
da: Mod kredit
es_es: Créditos Mod
fi_fi: Mod-lainat
fr_fr: Crédits Mod
it_it: Crediti Mod
ko_kr: 모드 크레딧
pl_pl: Kredyty Mod
ro_ro: Credite Mod
ru_ru: Мод Кредиты
zh_cn: Mod积分
zh_tw: Mod積分

source: Mod name
af_za: Mod naam
da: Mod navn
es_es: Nombre del mod
fi_fi: Mod-nimi
fr_fr: Nom du mod
it_it: Nome mod
ko_kr: 모드 이름
nb_no: Mod navn
nl_nl: Mod naam
pl_pl: Nazwa modu
ro_ro: Numele modului
ru_ru: Название мода
sv_se: Mod namn
zh_cn: 模组名称
zh_tw: 模組名稱

source: Modded Today
af_za: Vandag aangepas
de_de: Heute modifiziert
es_es: Modificado hoy
fi_fi: Modded tänään
fr_fr: Modded aujourd'hui
it_it: Modificato oggi
ko_kr: 오늘 수정
nl_nl: Vandaag gemodificeerd
ru_ru: Мододировано сегодня
zh_cn: 今天改装
zh_tw: 今天改裝

source: Modded Torrents
es_es: Torrents modificados
fi_fi: Modded Torrentit
fr_fr: Torrents Modded
it_it: Torrent modificati
ko_kr: 수정 된 급류
nl_nl: Gemodificeerde torrents
ro_ro: Torente Modded
ru_ru: Моддированные торренты
zh_cn: 改装洪流
zh_tw: 改裝洪流

source: Modded Torrents Complete Panel
af_za: Modded Torrents volledige paneel
da: Modded Torrents komplet panel
es_es: Torrents modificados Panel completo
fi_fi: Modded Torrents Täydellinen paneeli
fr_fr: Panneau Complet Modded Torrents
it_it: Pannello completo Torrents modificati
ko_kr: Modded Torrents Complete 패널
nb_no: Modded Torrents komplett panel
nl_nl: Modded Torrents Compleet paneel
ro_ro: Panou complet cu torrenturi modded
ru_ru: Модедированная торрентс Полная панель
sv_se: Modded Torrents komplett panel
zh_cn: 改装洪流完整面板
zh_tw: 改裝洪流完整面板

source: Modded Torrents on {0}
af_za: Gewysigde Torrents op {0}
da: Modded Torrents på {0}
de_de: Modded Torrents auf {0}
es_es: Torrents modificados en {0}
fi_fi: Muokatut torrentit {0}
fr_fr: Torrents modifiés sur {0}
it_it: Torrent modificati su {0}
ko_kr: {0}의 수정 된 급류
nb_no: Modded Torrents på {0}
nl_nl: Modded Torrents op {0}
pl_pl: Zmodyfikowane torrenty na {0}
ro_ro: Torrents modificate pe {0}
ru_ru: Модернизированные торренты на {0}
sv_se: Modded Torrents på {0}
zh_cn: {0}上的洪流
zh_tw: {0}上的洪流

source: Modded Yesterday
af_za: Gister verander
da: Modded igår
de_de: Gestern modifiziert
es_es: Modificado ayer
fi_fi: Modded eilen
fr_fr: Modded Hier
it_it: Modificato ieri
ko_kr: 어제 수정 됨
nb_no: Modded I går
nl_nl: Gisteren gemodificeerd
pl_pl: Zmodyfikowany wczoraj
ro_ro: Modded Ieri
ru_ru: Модифицировано вчера
sv_se: Modded igår
zh_cn: 昨天修改
zh_tw: 昨天修改

source: Modded by
af_za: Gewysig deur
da: Modded af
de_de: Modifiziert von
es_es: Modificado por
fi_fi: Muokannut
fr_fr: Modded par
it_it: Modificato da
ko_kr: 에 의해 수정
nb_no: Modded av
nl_nl: Gemodificeerd door
pl_pl: Zmodyfikowany przez
ru_ru: Модифицировано
zh_cn: 修改者
zh_tw: 修改者

source: Mode
af_za: Wyse
de_de: Modus
es_es: Modo
fi_fi: tila
it_it: Modalità
ko_kr: 방법
nb_no: Modus
pl_pl: Tryb
ro_ro: mod
ru_ru: Режим
sv_se: Läge
zh_cn: 模式
zh_tw: 模式

source: Moderating Rules -
af_za: Modereringreëls -
da: Regler for moderering -
de_de: Moderationsregeln -
es_es: Reglas de moderación -
fi_fi: Valvovat säännöt -
fr_fr: Règles de modération -
it_it: Regole di moderazione -
ko_kr: 중재 규칙-
nb_no: Modererer regler -
nl_nl: Modererende regels -
pl_pl: Zasady moderowania -
ro_ro: Reguli de moderare -
ru_ru: Правила модерирования -
sv_se: Regler för moderering -
zh_cn: 审核规则-
zh_tw: 審核規則-

source: Moderating options -
af_za: Moderering opsies -
da: Moderering af indstillinger -
de_de: Moderationsoptionen -
es_es: Opciones de moderación -
fi_fi: Valvontavaihtoehdot -
fr_fr: Options de modération -
it_it: Opzioni di moderazione -
ko_kr: 중재 옵션-
nb_no: Modererende alternativer -
nl_nl: Modererende opties -
pl_pl: Opcje moderowania -
ro_ro: Moderarea opțiunilor -
ru_ru: Варианты модерирования -
sv_se: Modereringsalternativ -
zh_cn: 审核选项-
zh_tw: 審核選項-

source: Moderating rules -
af_za: Moderering reëls -
da: Regler for moderering -
de_de: Moderationsregeln -
es_es: Reglas de moderación -
fi_fi: Valvoa sääntöjä -
fr_fr: Règles de modération -
it_it: Regole di moderazione -
ko_kr: 중재 규칙-
nb_no: Modererer regler -
nl_nl: Modererende regels -
pl_pl: Moderuj zasady -
ro_ro: Reguli de moderare -
ru_ru: Правила модерирования -
sv_se: Modererande regler -
zh_cn: 审核规则-
zh_tw: 審核規則-

source: Moderator
da: Redaktør
es_es: Moderador
fi_fi: hidastin
fr_fr: Modérateur
it_it: Moderatore
ko_kr: 중재자
ru_ru: Модератор
zh_cn: 主持人
zh_tw: 主持人

source: Moderators
da: Redaktører
de_de: Moderatoren
es_es: Moderadores
fi_fi: Moderaattorit
fr_fr: Les modérateurs
it_it: moderatori
ko_kr: 중재자
nb_no: moderatorer
pl_pl: Moderatorzy
ro_ro: moderatori
ru_ru: Модераторы
sv_se: moderatorer
zh_cn: 主持人
zh_tw: 主持人

source: Modified files since last check.
af_za: Gewysigde lêers sedert die laaste tjek.
da: Ændrede filer siden sidste kontrol.
de_de: Geänderte Dateien seit der letzten Überprüfung.
es_es: Archivos modificados desde la última verificación.
fi_fi: Muokatut tiedostot viimeisen tarkastuksen jälkeen.
fr_fr: Fichiers modifiés depuis la dernière vérification.
it_it: File modificati dall'ultimo controllo.
ko_kr: 마지막 확인 이후 수정 된 파일.
nb_no: Endrede filer siden sist.
nl_nl: Gewijzigde bestanden sinds laatste controle.
pl_pl: Zmodyfikowane pliki od ostatniej kontroli.
ro_ro: Fișiere modificate de la ultima verificare.
ru_ru: Измененные файлы с момента последней проверки.
sv_se: Ändrade filer sedan senaste kontrollen.
zh_cn: 自上次检查以来已修改的文件。
zh_tw: 自上次檢查以來已修改的文件。

source: Modified.
af_za: Verander.
da: Modificeret.
de_de: Geändert.
es_es: Modificado.
fi_fi: Muutettu.
fr_fr: Modifié.
it_it: Modificata.
ko_kr: 수정되었습니다.
nb_no: Endret.
nl_nl: Gewijzigd.
pl_pl: Zmodyfikowano
ro_ro: Modificat.
sv_se: Ändrad.
zh_cn: 改性。
zh_tw: 改性。

source: Modify
af_za: Verander
da: Modificere
de_de: Ändern
es_es: Modificar
fi_fi: Muuttaa
fr_fr: Modifier
it_it: Modificare
ko_kr: 수정
nb_no: endre
nl_nl: Aanpassen
pl_pl: Modyfikować
ro_ro: Modifica
ru_ru: изменять
sv_se: Ändra
zh_cn: 修改
zh_tw: 修改

source: Month
af_za: maand
da: Måned
de_de: Monat
es_es: Mes
fi_fi: Kuukausi
fr_fr: Mois
it_it: Mese
ko_kr: 달
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
ro_ro: Lună
ru_ru: Месяц
sv_se: Månad
zh_cn: 月
zh_tw: 月

source: Monthly
af_za: maandelikse
da: Månedlige
de_de: Monatlich
es_es: Mensual
fi_fi: Kuukausittain
fr_fr: Mensuel
it_it: Mensile
ko_kr: 월간 간행물
nb_no: Månedlig
nl_nl: Maandelijks
pl_pl: Miesięczny
ro_ro: Lunar
ru_ru: ежемесячно
sv_se: En gång i månaden
zh_cn: 每月一次
zh_tw: 每月一次

source: Mood
af_za: Bui
da: Humør
de_de: Stimmung
es_es: Estado animico
fi_fi: Mieliala
fr_fr: Ambiance
it_it: Umore
ko_kr: 기분
nb_no: Humør
nl_nl: Humeur
pl_pl: Nastrój
ro_ro: Starea de spirit
ru_ru: Настроение
sv_se: Humör
zh_cn: 心情
zh_tw: 心情

source: Mood Added
af_za: Stemming bygevoeg
da: Humør tilføjet
de_de: Stimmung hinzugefügt
es_es: Humor agregado
fi_fi: Tunnelma lisätty
fr_fr: Humeur Ajouté
it_it: Umore aggiunto
ko_kr: 기분 추가
nb_no: Humør lagt til
nl_nl: Stemming toegevoegd
pl_pl: Nastrój dodany
ro_ro: Stare de spirit adăugată
ru_ru: Настроение добавлено
sv_se: Humör tillagd
zh_cn: 心情增加
zh_tw: 心情增加

source: Mood Change
af_za: Gemoedsverandering
da: Humørskifte
de_de: Stimmungswechsel
es_es: Cambio de humor
fi_fi: Mielialan muutos
fr_fr: Changement d'humeur
ko_kr: 기분 변화
nb_no: Humørskifte
nl_nl: Stemmingsverandering
pl_pl: Zmiana nastroju
ro_ro: Schimbarea stării de spirit
ru_ru: Изменение настроения
sv_se: Humörändring
zh_cn: 情绪变化
zh_tw: 情緒變化

source: Mood Edited
af_za: Stemming gewysig
da: Humør redigeret
de_de: Stimmung bearbeitet
es_es: Estado de ánimo editado
fi_fi: Tunnelma muokattu
fr_fr: Humeur édité
ko_kr: 기분 편집
nb_no: Humør redigert
nl_nl: Stemming bewerkt
pl_pl: Nastrój edytowany
ro_ro: Stare de spirit editată
ru_ru: Настроение отредактировано
sv_se: Humör redigerad
zh_cn: 心情编辑
zh_tw: 心情編輯

source: More status variables
af_za: Meer statusveranderlikes
da: Flere statusvariabler
de_de: Weitere Statusvariablen
es_es: Más variables de estado
fi_fi: Lisää tilamuuttujia
fr_fr: Plus de variables d'état
it_it: Altre variabili di stato
ko_kr: 더 많은 상태 변수
nb_no: Flere statusvariabler
nl_nl: Meer statusvariabelen
pl_pl: Więcej zmiennych stanu
ro_ro: Mai multe variabile de stare
ru_ru: Больше статусных переменных
sv_se: Fler statusvariabler
zh_cn: 更多状态变量
zh_tw: 更多狀態變量

source: More than 5
af_za: Meer as 5
fi_fi: Yli 5
it_it: Più di 5
ko_kr: 5 이상
nb_no: Mer enn 5
nl_nl: Meer dan 5
ro_ro: Mai mult de 5
ru_ru: Более 5
sv_se: Mer än 5
zh_tw: 5以上

source: Most Credit Lost
af_za: Die meeste krediet verloor
da: Mest kredit mistet
de_de: Die meisten Kredit verloren
es_es: Más crédito perdido
fi_fi: Eniten luotonmenetyksiä
fr_fr: La plupart des crédits perdus
it_it: Gran parte del credito perso
ko_kr: 대부분의 신용 손실
nb_no: Mest kreditt tapt
nl_nl: Meest krediet verloren
pl_pl: Większość utraconych kredytów
ro_ro: Cele mai multe pierderi de credit
ru_ru: Мост Кредит потерян
sv_se: Mest förlorad kredit
zh_cn: 损失最多的信用
zh_tw: 損失最多的信用
