Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Subject
af_za: Vak
da: Emne
de_de: Gegenstand
es_es: Tema
fi_fi: aihe
fr_fr: Matière
it_it: Soggetto
ko_kr: 제목
nb_no: Emne
nl_nl: Onderwerpen
pl_pl: Przedmiot
ro_ro: Subiect
ru_ru: Тема
sv_se: Ämne
zh_cn: 学科
zh_tw: 學科

source: Subject:
af_za: Vak:
da: Emne:
de_de: Gegenstand:
es_es: Tema:
fi_fi: Aihe:
fr_fr: Matière:
it_it: Soggetto:
ko_kr: 제목:
nb_no: Emne:
nl_nl: Onderwerpen:
pl_pl: Przedmiot:
ro_ro: Subiect:
ru_ru: Тема:
sv_se: Ämne:
zh_cn: 学科：
zh_tw: 學科：

source: Subject:
af_za: Vak:
da: Emne:
de_de: Gegenstand:
es_es: Tema:
fi_fi: Aihe:
fr_fr: Matière:
it_it: Soggetto:
ko_kr: 제목:
nb_no: Emne:
nl_nl: Onderwerpen:
pl_pl: Przedmiot:
ro_ro: Subiect:
ru_ru: Тема:
sv_se: Ämne:
zh_cn: 学科：
zh_tw: 學科：

source: Submit
af_za: Indien
da: Indsend
de_de: einreichen
es_es: Enviar
fi_fi: Lähetä
fr_fr: Soumettre
it_it: Sottoscrivi
ko_kr: 제출
nb_no: Sende inn
nl_nl: voorleggen
pl_pl: Zatwierdź
ro_ro: Trimite
ru_ru: представить
sv_se: Lämna
zh_cn: 提交
zh_tw: 提交

source: Submit Changes
af_za: Dien veranderinge in
da: Indsend ændringer
de_de: Änderungen einreichen
es_es: Presentar cambios
fi_fi: Lähetä muutokset
fr_fr: Soumettre des changements
it_it: Inviare le modifiche
ko_kr: 변경 사항 제출
nb_no: Send inn endringer
nl_nl: Wijzigingen doorgeven
pl_pl: Prześlij zmiany
ro_ro: Trimite schimbări
ru_ru: Отправить изменения
sv_se: Skicka ändringar
zh_cn: 提交变更
zh_tw: 提交變更

source: Submit News Item
af_za: Dien nuusitem in
da: Indsend nyhedsartikel
de_de: Nachricht abschicken
es_es: Enviar noticia
fi_fi: Lähetä uutinen
fr_fr: Soumettre un article
it_it: Invia notizia
ko_kr: 뉴스 항목 제출
nb_no: Send inn nyhetsartikkel
nl_nl: Nieuwsbericht verzenden
pl_pl: Prześlij element wiadomości
ro_ro: Trimiteți știrile
ru_ru: Отправить новость
sv_se: Skicka nyhetsartikel
zh_cn: 提交新闻项
zh_tw: 提交新聞項

source: Submit it!
af_za: Dien dit in!
da: Indsend det!
de_de: Senden Sie es!
es_es: ¡Envialo!
fi_fi: Lähetä se!
fr_fr: Soumet le!
it_it: Invialo!
ko_kr: 제출하십시오!
nb_no: Send det inn!
nl_nl: Dien het in!
pl_pl: Prześlij to!
ro_ro: Trimite-l!
ru_ru: Отправить это!
sv_se: Skicka in det!
zh_cn: 提交！
zh_tw: 提交！

source: Submit!
af_za: Indien!
da: Indsend!
de_de: Einreichen!
es_es: ¡Enviar!
fi_fi: Lähetä!
fr_fr: Soumettre!
it_it: Sottoscrivi!
ko_kr: 제출!
nb_no: Sende inn!
nl_nl: Leg voor!
pl_pl: Zatwierdź!
ro_ro: Trimite!
ru_ru: Представить!
sv_se: Lämna!
zh_cn: 提交！
zh_tw: 提交！

source: Subscribe to this thread
af_za: Teken in op hierdie draad
da: Abonner på denne tråd
de_de: Abonniere diesen Thread
es_es: Suscríbase a este hilo
fi_fi: Tilaa tämä säie
fr_fr: Abonnez-vous à ce fil
it_it: Iscriviti a questa discussione
ko_kr: 이 글타래 구독하기
nb_no: Abonner på denne tråden
nl_nl: Abonneer u op deze thread
pl_pl: Subskrybuj ten wątek
ro_ro: Abonați-vă la acest subiect
ru_ru: Подписаться на эту тему
sv_se: Prenumerera på den här tråden
zh_cn: 订阅这个主题
zh_tw: 訂閱這個主題

source: Subscribe to this topic
af_za: Teken in op hierdie onderwerp
da: Abonner på dette emne
de_de: Abonnieren Sie dieses Thema
es_es: Suscríbase a este tema
fi_fi: Tilaa tämä aihe
fr_fr: Abonnez-vous à ce sujet
it_it: Iscriviti a questo argomento
ko_kr: 이 주제를 구독하십시오
nb_no: Abonner på dette emnet
nl_nl: Abonneer u op dit onderwerp
pl_pl: Subskrybuj ten temat
ro_ro: Abonați-vă la acest subiect
ru_ru: Подписаться на эту тему
sv_se: Prenumerera på det här ämnet
zh_cn: 订阅该主题
zh_tw: 訂閱該主題

source: Subscribed
af_za: ingeskryf
da: Abonneret
de_de: Gezeichnet
es_es: Suscrito
fi_fi: Tilatut
fr_fr: Abonné
it_it: sottoscritto
ko_kr: 구독
nb_no: abonnerer
nl_nl: geabonneerd
pl_pl: Subskrybować
ro_ro: subscrisă
ru_ru: подписной
sv_se: prenumererar
zh_cn: 已订阅
zh_tw: 已訂閱

source: Subscribed to thread
af_za: Ingeteken op draad
da: Abonner på tråd
de_de: Thread abonniert
es_es: Suscrito al hilo
fi_fi: Tilattu säie
fr_fr: Abonné au fil
it_it: Iscritto al thread
ko_kr: 스레드 구독
nb_no: Abonner på tråd
nl_nl: Geabonneerd op thread
pl_pl: Subskrybowany wątek
ro_ro: Abonat la thread
ru_ru: Подписан на тему
sv_se: Prenumererar på tråd
zh_cn: 订阅线程
zh_tw: 訂閱線程

source: Subscribed to topic
af_za: Op die onderwerp ingeteken
da: Abonner på emnet
de_de: Thema abonniert
es_es: Suscrito al tema
fi_fi: Tilattu aiheeseen
fr_fr: Abonné au sujet
it_it: Iscritto all'argomento
ko_kr: 주제 구독
nb_no: Abonner på emne
nl_nl: Geabonneerd op onderwerp
pl_pl: Subskrybowany temat
ro_ro: Abonat la subiect
ru_ru: Подписан на тему
sv_se: Prenumererar på ämnet
zh_cn: 已订阅主题
zh_tw: 訂閱主題

source: Subscript
af_za: onderskrif
da: Sænket
de_de: Index
es_es: Subíndice
fi_fi: alaindeksi
fr_fr: Indice
it_it: deponente
ko_kr: 아래 첨자
nb_no: senket
nl_nl: Onderschrift
pl_pl: Indeks
ru_ru: индекс
sv_se: Index
zh_cn: 下标
zh_tw: 下標

source: Subscriptions
af_za: subskripsies
fi_fi: Tilaukset
it_it: Sottoscrizioni
ko_kr: 구독
nb_no: abonnementer
nl_nl: abonnementen
pl_pl: Subskrypcje
ro_ro: Abonamente
ru_ru: Подписки
sv_se: Prenumerationer
zh_tw: 訂閱內容

source: Subtitle
da: Undertekst
de_de: Untertitel
es_es: Subtitular
fi_fi: alaotsikko
fr_fr: Sous-titre
it_it: Sottotitolo
ko_kr: 부제
nl_nl: subtitel
pl_pl: Podtytuł
ro_ro: Subtitlu
ru_ru: подзаголовок
sv_se: Texta
zh_cn: 字幕
zh_tw: 字幕

source: Subtitle Details
af_za: Besonderhede van onderskrifte
da: Detaljer om undertekst
de_de: Untertiteldetails
es_es: Detalles de subtítulos
fi_fi: Tekstityksen yksityiskohdat
fr_fr: Détails du sous-titre
it_it: Dettagli sottotitoli
ko_kr: 자막 정보
nb_no: Undertekstdetaljer
nl_nl: Ondertitelingsdetails
pl_pl: Szczegóły napisów
ro_ro: Detalii despre subtitrare
ru_ru: Детали субтитров
sv_se: Undertextsdetaljer
zh_cn: 字幕详细资料
zh_tw: 字幕詳細資料

source: Subtitle Preview
af_za: Voorskou van onderskrifte
fi_fi: Tekstityksen esikatselu
it_it: Anteprima sottotitoli
ko_kr: 자막 미리보기
nb_no: Forhåndsvisning av undertittel
nl_nl: Ondertitelingsvoorbeeld
ro_ro: Previzualizare subtitrare
ru_ru: Предварительный просмотр субтитров
sv_se: Förhandsvisning av undertexter
zh_tw: 字幕預覽

source: Subtitles
af_za: onderskrifte
da: Undertekster
de_de: Untertitel
es_es: Subtitulos
fi_fi: tekstitys
fr_fr: Les sous-titres
it_it: Sottotitoli
ko_kr: 자막
nb_no: teksting
nl_nl: Ondertitels
pl_pl: Napisy na filmie obcojęzycznym
ro_ro: Subtitrare
ru_ru: Субтитры
sv_se: undertexter
zh_cn: 字幕
zh_tw: 字幕

source: Subtracted Download
af_za: Afgetrek aflaai
fi_fi: Vähennetty lataus
it_it: Download sottratto
ko_kr: 빼기 다운로드
nb_no: Undertraktet nedlastning
nl_nl: Afgetrokken download
ro_ro: Descărcare scăzută
ru_ru: Вычитаемая загрузка
sv_se: Subtraherad nedladdning
zh_tw: 減去下載

source: Subtracted Upload
af_za: Aftrek opgetrek
fi_fi: Vähennetty lähetys
it_it: Upload sottratto
ko_kr: 빼기 업로드
nb_no: Undertraktet opplasting
nl_nl: Afgetrokken upload
ro_ro: Încărcarea scăzută
ru_ru: Вычитаемая загрузка
sv_se: Överfört överföring
zh_tw: 減去上傳

source: Succesfully Added
af_za: Suksesvol bygevoeg
da: Succesfuldt tilføjet
de_de: Erfolgreich hinzugefügt
es_es: Agregado exitosamente
fi_fi: Lisätty onnistuneesti
fr_fr: Ajouté avec succès
it_it: Aggiunto con successo
ko_kr: 성공적으로 추가
nb_no: Suksessfullt lagt til
nl_nl: Succesvol toegevoegd
pl_pl: Pomyślnie dodano
ro_ro: Adăugat cu succes
ru_ru: Успешно добавлено
sv_se: Framgångsrikt tillagd
zh_cn: 成功添加
zh_tw: 成功添加

source: Succesfully Deleted
af_za: Suksesvol uitgevee
da: Succesfuldt slettet
de_de: Erfolgreich gelöscht
es_es: Suprimido exitosamente
fi_fi: Poistettu onnistuneesti
fr_fr: Supprimé avec succès
it_it: Eliminato correttamente
ko_kr: 성공적으로 삭제
nb_no: Slettet vellykket
nl_nl: Succesvol verwijderd
pl_pl: Pomyślnie usunięto
ro_ro: Șters cu succes
ru_ru: Успешно удалено
sv_se: Utelämnad
zh_cn: 成功删除
zh_tw: 成功刪除

source: Succesfully Edited
af_za: Suksesvol geredigeer
da: Succeseful Edited
de_de: Erfolgreich bearbeitet
es_es: Editado con éxito
fi_fi: Toimitettu onnistuneesti
fr_fr: Édité avec succès
it_it: Modificato con successo
ko_kr: 성공적으로 편집
nb_no: Suksessfullt redigert
nl_nl: Succesvol bewerkt
pl_pl: Pomyślnie zredagowano
ro_ro: Editat cu succes
ru_ru: Успешно отредактировано
zh_cn: 成功编辑
zh_tw: 成功編輯

source: Success
af_za: sukses
da: Succes
de_de: Erfolg
es_es: Éxito
fi_fi: Menestys
fr_fr: Succès
it_it: Successo
ko_kr: 성공
nb_no: Suksess
nl_nl: Succes
pl_pl: Powodzenie
ro_ro: Succes
ru_ru: успех
sv_se: Framgång
zh_cn: 成功
zh_tw: 成功

source: Success! Member added to your personal shitlist!
af_za: Sukses! Lid bygevoeg tot jou persoonlike kaklys!
da: Succes! Medlem føjet til din personlige lortliste!
de_de: Erfolg! Mitglied zu deiner persönlichen Shitlist hinzugefügt!
es_es: ¡Éxito! ¡Miembro agregado a tu lista personal de mierda!
fi_fi: Menestys! Jäsen lisätty henkilökohtaiseen shittlistasi!
fr_fr: Succès! Membre ajouté à votre liste personnelle!
it_it: Successo! Membro aggiunto alla tua lista personale!
ko_kr: 성공! 회원님의 개인 shitlist에 추가되었습니다!
nb_no: Suksess! Medlem lagt til din personlige drittliste!
nl_nl: Succes! Lid toegevoegd aan je persoonlijke shitlijst!
pl_pl: Powodzenie! Członek dodany do Twojej osobistej listy shitlist!
ro_ro: Succes! Membru adăugat la lista ta personală!
ru_ru: Успех! Участник добавлен в ваш личный список рассылки!
sv_se: Framgång! Medlem lagt till din personliga skitlista!
zh_cn: 成功！成员已添加到您的个人名单！
zh_tw: 成功！成員已添加到您的個人名單！

source: Success! Paste the following url to Poster.
af_za: Sukses! Plak die volgende url op Poster.
da: Succes! Indsæt følgende url på plakat.
de_de: Erfolg! Fügen Sie die folgende URL in das Poster ein.
es_es: ¡Éxito! Pegue la siguiente URL en el póster.
fi_fi: Menestys! Liitä seuraava URL-osoite Julisteeseen.
fr_fr: Succès! Collez l'URL suivante dans l'affiche.
it_it: Successo! Incolla il seguente URL in Poster.
ko_kr: 성공! 다음 URL을 포스터에 붙여 넣습니다.
nb_no: Suksess! Lim inn følgende url på Poster.
nl_nl: Succes! Plak de volgende URL in Poster.
pl_pl: Powodzenie! Wklej następujący adres URL do Poster.
ro_ro: Succes! Inserați următoarea adresă URL în Poster.
ru_ru: Успех! Вставьте следующий URL в Плакат.
sv_se: Framgång! Klistra in följande url på Poster.
zh_cn: 成功！将以下网址粘贴到Poster。
zh_tw: 成功！將以下網址粘貼到Poster。

source: Success! User Class Configuration was updated!
af_za: Sukses! Gebruikerklaskonfigurasie is opgedateer!
da: Succes! Brugerklassekonfiguration blev opdateret!
de_de: Erfolg! Benutzerklassenkonfiguration wurde aktualisiert!
es_es: ¡Éxito! ¡Se actualizó la configuración de clase de usuario!
fi_fi: Menestys! Käyttäjäluokan kokoonpano päivitettiin!
fr_fr: Succès! La configuration de la classe d'utilisateurs a été mise à jour!
it_it: Successo! La configurazione della classe utente è stata aggiornata!
ko_kr: 성공! 사용자 클래스 구성이 업데이트되었습니다!
nb_no: Suksess! Brukerklassekonfigurasjon ble oppdatert!
nl_nl: Succes! Configuratie gebruikersklasse is bijgewerkt!
pl_pl: Powodzenie! Zaktualizowano konfigurację klasy użytkownika!
ro_ro: Succes! Configurația clasei de utilizator a fost actualizată!
ru_ru: Успех! Конфигурация класса пользователя была обновлена!
sv_se: Framgång! Användarklasskonfiguration uppdaterades!
zh_cn: 成功！用户类别配置已更新！
zh_tw: 成功！用戶類別配置已更新！

source: Success! {0} Added to the Watched Users List!
af_za: Sukses! {0} Bygevoeg tot die lys waarna gebruikers kyk!
da: Succes! {0} Føjet til listen over overvågede brugere!
de_de: Erfolg! {0} zur Liste der überwachten Benutzer hinzugefügt!
es_es: ¡Éxito! ¡{0} agregado a la lista de usuarios vistos!
fi_fi: Menestys! {0} Lisätty seurattavien käyttäjien luetteloon!
fr_fr: Succès! {0} Ajouté à la liste des utilisateurs surveillés!
it_it: Successo! {0} Aggiunto all'elenco degli utenti controllati!
ko_kr: 성공! {0} 감시 사용자 목록에 추가되었습니다!
nb_no: Suksess! {0} Lagt til listen over overvåkte brukere!
nl_nl: Succes! {0} Toegevoegd aan de lijst met gevolgde gebruikers!
pl_pl: Powodzenie! {0} Dodano do listy obserwowanych użytkowników!
ro_ro: Succes! {0} Adăugat la lista de utilizatori urmăriți!
ru_ru: Успех! {0} добавлен в список наблюдаемых пользователей!
sv_se: Framgång! {0} Tillagd i listan över övervakade användare!
zh_cn: 成功！ {0}已添加到“监视的用户”列表中！
zh_tw: 成功！ {0}已添加到“監視的用戶”列表中！

source: Success, cleanup task deleted!
af_za: Sukses, skoonmaaktaak is uitgevee!
da: Succes, oprydningsopgave er slettet!
de_de: Erfolg, Bereinigungsaufgabe gelöscht!
es_es: ¡Éxito, tarea de limpieza eliminada!
fi_fi: Menestys, puhdistustehtävä poistettu!
fr_fr: Succès, tâche de nettoyage supprimée!
it_it: Operazione riuscita, operazione di pulizia eliminata!
ko_kr: 성공, 정리 작업이 삭제되었습니다!
nb_no: Suksess, opprydding oppgave slettet!
nl_nl: Succes, opruimtaak verwijderd!
pl_pl: Sukces, zadanie czyszczenia zostało usunięte!
ro_ro: Succes, sarcina de curățare ștersă!
ru_ru: Успех, очистка удалена!
sv_se: Framgång, rengöringsuppgift raderad!
zh_cn: 成功，清除任务已删除！
zh_tw: 成功，清除任務已刪除！

source: Success, new cleanup task added!
af_za: Sukses, nuwe skoonmaakstaak bygevoeg!
da: Succes, ny oprydningsopgave tilføjet!
de_de: Erfolg, neue Bereinigungsaufgabe hinzugefügt!
es_es: ¡Éxito, nueva tarea de limpieza agregada!
fi_fi: Menestys, uusi puhdistustehtävä lisätty!
fr_fr: Succès, nouvelle tâche de nettoyage ajoutée!
it_it: Successo, aggiunta nuova attività di pulizia!
ko_kr: 성공, 새로운 정리 작업이 추가되었습니다!
nb_no: Suksess, ny opprydningsoppgave lagt til!
nl_nl: Succes, nieuwe opruimtaak toegevoegd!
pl_pl: Sukces, dodano nowe zadanie czyszczenia!
ro_ro: Succes, nouă sarcină de curățare adăugată!
ru_ru: Успех, добавлена новая задача очистки!
sv_se: Framgång, ny saneringsuppgift tillagd!
zh_cn: 成功，添加了新的清理任务！
zh_tw: 成功，添加了新的清理任務！

source: Success, {0} deleted from your shit list!
af_za: Sukses, {0} uit jou kaklys geskrap!
da: Succes {0} slettet fra din lortliste!
de_de: Erfolg, {0} wurde von deiner Scheißliste gelöscht!
es_es: ¡Éxito, {0} eliminado de tu lista de mierda!
fi_fi: Menestys, {0} poistettu paskaluettelostasi!
fr_fr: Succès, {0} supprimé de votre liste de merde!
it_it: Operazione riuscita, {0} eliminato dalla tua lista di merda!
ko_kr: 성공, {0}이 (가) 똥 목록에서 삭제되었습니다!
nb_no: Suksess, {0} slettet fra drittlisten din!
nl_nl: Succes, {0} verwijderd van je shitlijst!
pl_pl: Sukces, {0} usunięto z twojej listy gówna!
ro_ro: Succes, {0} șters din lista de rahaturi!
ru_ru: Успех, {0} удален из вашего списка дерьма!
sv_se: Framgång, {0} raderad från din skitlista!
zh_cn: 成功，{0}已从您的狗屎列表中删除！
zh_tw: 成功，{0}已從您的狗屎列表中刪除！

source: Successfully edited!
af_za: Suksesvol geredigeer!
da: Redigeret med succes!
de_de: Erfolgreich bearbeitet!
es_es: Editado con éxito!
fi_fi: Muokattu onnistuneesti!
fr_fr: Édité avec succès!
it_it: Modificato con successo!
ko_kr: 성공적으로 편집되었습니다!
nb_no: Redigert!
nl_nl: Succesvol bewerkt!
pl_pl: Pomyślnie zredagowano!
ro_ro: Editat cu succes!
ru_ru: Успешно отредактировано!
sv_se: Redigerad!
zh_cn: 编辑成功！
zh_tw: 編輯成功！

source: Successfully gave points to this torrent.
af_za: Hierdie torrent het suksesvol punte gegee.
da: Succesfuldt gav point til denne torrent.
de_de: Hat diesem Strom erfolgreich Punkte gegeben.
es_es: Con éxito le dio puntos a este torrente.
fi_fi: Antoi pisteitä tähän torrenttiin.
fr_fr: A réussi à donner des points à ce torrent.
it_it: Ha dato con successo punti a questo torrent.
ko_kr: 이 급류를 성공적으로 지적했습니다.
nb_no: Ga poeng til denne torrenten.
nl_nl: Heeft met succes punten gegeven aan deze torrent.
pl_pl: Pomyślnie dał punkty temu torrentowi.
ro_ro: A dat cu succes acestui torrent.
ru_ru: Успешно дал очки этому торренту.
sv_se: Framgångsrikt gav poäng till denna torrent.
zh_cn: 成功地指出了这个洪流。
zh_tw: 成功地指出了這個洪流。

source: Successfully uploaded!
af_za: Suksesvol opgelaai!
da: Uploadet!
de_de: Erfolgreich hochgeladen!
es_es: ¡Cargado correctamente!
fi_fi: Ladattu onnistuneesti!
fr_fr: Téléchargé avec succès!
it_it: Caricato correttamente!
ko_kr: 성공적으로 업로드되었습니다!
nb_no: Lastet opp!
nl_nl: Succesvol geüpload!
pl_pl: Pomyślnie przesłano!
ro_ro: Încărcat cu succes!
ru_ru: Успешно загружено!
sv_se: Uppladdad!
zh_cn: 成功上传！
zh_tw: 成功上傳！

source: Summary
af_za: opsomming
da: Resumé
de_de: Zusammenfassung
es_es: Resumen
fi_fi: Yhteenveto
fr_fr: Sommaire
it_it: Sommario
ko_kr: 요약
nb_no: Sammendrag
nl_nl: Samenvatting
pl_pl: Podsumowanie
ro_ro: rezumat
ru_ru: Резюме
sv_se: Sammanfattning
zh_cn: 摘要
zh_tw: 摘要

source: Super User
af_za: Supergebruiker
da: Superbruger
es_es: Super usuario
fi_fi: Superkäyttäjä
fr_fr: Super utilisateur
it_it: Super utente
ko_kr: 슈퍼 유저
nb_no: Superbruker
nl_nl: Super gebruiker
pl_pl: Super użytkownik
ro_ro: Super utilizator
ru_ru: Супер пользователь
sv_se: Superanvändare
zh_cn: 超级用户
zh_tw: 超級用戶

source: Super Users
af_za: Supergebruikers
da: Superbrugere
de_de: Super Benutzer
es_es: Superusuarios
fi_fi: Super käyttäjät
fr_fr: Super utilisateurs
it_it: Super utenti
ko_kr: 슈퍼 유저
nb_no: Superbrukere
nl_nl: Super gebruikers
pl_pl: Super Użytkownicy
ro_ro: Super utilizatori
ru_ru: Супер пользователи
sv_se: Superanvändare
zh_cn: 超级用户
zh_tw: 超級用戶

source: Superscript
da: Hævet
de_de: Hochgestellt
es_es: Sobrescrito
fi_fi: Yläindeksi
fr_fr: En exposant
it_it: indice
ko_kr: 어깨 문자
nb_no: hevet
pl_pl: Napisany u góry
ro_ro: Exponent
ru_ru: верхний индекс
sv_se: Exponent
zh_cn: 上标
zh_tw: 上標

source: Support
af_za: ondersteuning
de_de: Unterstützung
es_es: Apoyo
fi_fi: Tuki
fr_fr: Soutien
it_it: Supporto
ko_kr: 지원하다
nb_no: Brukerstøtte
nl_nl: Ondersteuning
pl_pl: Wsparcie
ro_ro: A sustine
ru_ru: Служба поддержки
sv_se: Stöd
zh_cn: 支持
zh_tw: 支持

source: Support =
af_za: Ondersteuning =
de_de: Unterstützung =
es_es: Soporte =
fi_fi: Tuki =
fr_fr: Soutien =
it_it: Supporto =
ko_kr: 지원 =
nb_no: Støtte =
nl_nl: Ondersteuning =
pl_pl: Wsparcie =
ro_ro: Suport =
ru_ru: Поддержка =
zh_cn: 支持=
zh_tw: 支持=

source: Support For
af_za: Ondersteuning vir
da: Støtte for
de_de: Unterstützung für
es_es: Apoyo para
fi_fi: Tukea: lle
fr_fr: Soutien
it_it: Supporto per
ko_kr: 을지 지하다
nb_no: Støtte for
nl_nl: Ondersteuning voor
pl_pl: Wsparcie dla
ro_ro: Suport pentru
ru_ru: Поддержка для
sv_se: Stöd för
zh_cn: 支持
zh_tw: 支持

source: Support for:
af_za: Ondersteuning vir:
da: Støtte for:
de_de: Unterstützung für:
es_es: Apoyo para:
fi_fi: Tukea: lle:
fr_fr: Soutien:
it_it: Supporto per:
ko_kr: 을지 지하다:
nb_no: Støtte for:
nl_nl: Ondersteuning voor:
pl_pl: Wsparcie dla:
ro_ro: Suport pentru:
ru_ru: Поддержка для:
sv_se: Stöd för:
zh_cn: 支持：
zh_tw: 支持：

source: Suspended
af_za: opgeskort
da: Suspenderet
de_de: Suspendiert
es_es: Suspendido
fi_fi: Keskeytetty
fr_fr: Suspendu
it_it: Sospeso
ko_kr: 매달린
nb_no: suspendert
nl_nl: Geschorst
pl_pl: Zawieszony
ro_ro: Suspendat
ru_ru: подвешенный
sv_se: Suspenderad
zh_cn: 已暂停
zh_tw: 已暫停

source: Suspense
af_za: Spanning
da: Spænding
de_de: Spannung
es_es: Suspenso
fi_fi: jännitys
fr_fr: Le suspense
ko_kr: 미결
nb_no: Spenning
nl_nl: onzekerheid
pl_pl: Niepewność
ro_ro: suspensie
ru_ru: неизвестность
sv_se: Spänning
zh_cn: 悬念
zh_tw: 懸念

source: Suspicion
af_za: agterdog
da: Mistanke
de_de: Verdacht
es_es: Sospecha
fi_fi: epäily
fr_fr: Soupçon
it_it: Sospetto
ko_kr: 의혹
nb_no: Mistanke
nl_nl: Verdenking
pl_pl: Podejrzenie
ro_ro: Suspiciune
ru_ru: подозрительность
sv_se: Misstanke
zh_cn: 怀疑
zh_tw: 懷疑

source: Syntax:
af_za: sintaksis:
da: Syntaks:
es_es: Sintaxis:
fr_fr: Syntaxe:
it_it: Sintassi:
ko_kr: 통사론:
nb_no: syntaks:
nl_nl: Syntaxis:
pl_pl: Składnia:
zh_cn: 句法：
zh_tw: 句法：

source: Sysop Log
fi_fi: Sysop-loki
fr_fr: Journal Sysop
it_it: Registro Sysop
ko_kr: Sysop 로그
ro_ro: Jurnal Sysop
ru_ru: Сисоп Лог
zh_cn: Sysop日志
zh_tw: Sysop日誌

source: System
af_za: stelsel
es_es: Sistema
fi_fi: järjestelmä
fr_fr: Système
it_it: Sistema
ko_kr: 체계
nl_nl: Systeem
ro_ro: Sistem
ru_ru: система
sv_se: Systemet
zh_cn: 系统
zh_tw: 系統

source: System (search system messages only)
af_za: Stelsel (slegs soekstelselboodskappe)
da: System (kun søgesystembeskeder)
de_de: System (nur Systemnachrichten durchsuchen)
es_es: Sistema (solo mensajes del sistema de búsqueda)
fi_fi: Järjestelmä (vain hakujärjestelmäviestit)
fr_fr: Système (recherche dans les messages système uniquement)
it_it: Sistema (cerca solo messaggi di sistema)
ko_kr: 시스템 (검색 시스템 메시지 만)
nb_no: System (bare søkemeldingsmeldinger)
nl_nl: Systeem (alleen berichten in zoeksysteem)
pl_pl: System (tylko wiadomości systemowe wyszukiwania)
ro_ro: System (numai pentru sistemele de căutare)
ru_ru: Система (только сообщения системы поиска)
sv_se: System (endast sökmeddelandemeddelanden)
zh_cn: 系统（仅搜索系统消息）
zh_tw: 系統（僅搜索系統消息）

source: System Comments
af_za: Stelselopmerkings
da: Systemkommentarer
de_de: Systemkommentare
es_es: Comentarios del sistema
fi_fi: Järjestelmäkommentit
fr_fr: Commentaires système
it_it: Commenti di sistema
ko_kr: 시스템 설명
nb_no: Systemkommentarer
nl_nl: Systeem opmerkingen
pl_pl: Komentarze systemowe
ro_ro: Comentarii sistem
ru_ru: Системные комментарии
sv_se: Systemkommentarer
zh_cn: 系统注释
zh_tw: 系統註釋

source: System Overview
af_za: Stelseloorsig
da: System overblik
de_de: Systemübersicht
es_es: Resumen del sistema
fi_fi: Järjestelmäkatsaus
fr_fr: Présentation du système
it_it: panoramica del sistema
ko_kr: 시스템 개요
nb_no: Systemoversikt
nl_nl: Systeem overzicht
pl_pl: Przegląd systemu
ro_ro: Prezentare generală a sistemului
ru_ru: Системный Обзор
sv_se: System översikt
zh_cn: 系统总览
zh_tw: 系統總覽

source: System Processes
af_za: Stelselprosesse
da: Systemprocesser
de_de: Systemprozesse
es_es: Procesos del sistema
fi_fi: Järjestelmäprosessit
fr_fr: Processus système
it_it: Processi di sistema
ko_kr: 시스템 프로세스
nb_no: Systemprosesser
nl_nl: Systeem processen
pl_pl: Procesy systemowe
ro_ro: Procese de sistem
ru_ru: Системные процессы
sv_se: Systemprocesser
zh_cn: 系统流程
zh_tw: 系統流程

source: System messages:
af_za: Stelselboodskappe:
da: Systemmeddelelser:
de_de: Systemmeldungen:
es_es: Mensajes del sistema:
fi_fi: Järjestelmäviestit:
fr_fr: Messages système:
it_it: Messaggi di sistema:
ko_kr: 시스템 메시지 :
nb_no: Systemmeldinger:
nl_nl: Systeemberichten:
pl_pl: Komunikaty systemowe:
ro_ro: Mesaje de sistem:
ru_ru: Системные сообщения:
sv_se: Systemmeddelanden:
zh_cn: 系统消息：
zh_tw: 系統消息：

source: TELECINE (TC)
fi_fi: TELEKIINI (TC)
pl_pl: TELECINA (TC)
ru_ru: ТЕЛЕЦИНА (ТС)
zh_cn: 电话（TC）
zh_tw: 電話（TC）

source: TELESYNC (TS)
zh_cn: 电视同步（TS）
zh_tw: 電視同步（TS）

source: TMBb TV Airing By Date
af_za: TMBb TV-uitsending op datum
da: TMBb TV-udsendelse efter dato
de_de: TMBb TV-Ausstrahlung nach Datum
es_es: TMBb TV transmitido por fecha
fi_fi: TMBb TV -lähetykset päivämäärän mukaan
fr_fr: Diffusion de TMBb TV par date
it_it: Trasmissione TV TMBb per data
ko_kr: 날짜 별 TMBb TV 방송
nb_no: TMBb TV luftes etter dato
nl_nl: TMBb TV-uitzending op datum
pl_pl: Emisja telewizyjna TMBb według daty
ro_ro: TMBb TV Transmiterea pe dată
ru_ru: ТВБб ТВ Трансляция по дате
sv_se: TMBb TV-sändning efter datum
zh_cn: TMBb电视按日期播出
zh_tw: TMBb電視按日期播出

source: TMDb In Theaters
af_za: TMDb in teaters
da: TMDb I teatre
de_de: TMDb In Kinos
es_es: TMDb en teatros
fi_fi: TMDb teattereissa
fr_fr: TMDb en salles
it_it: TMDb nei cinema
ko_kr: 극장에서 TMDb
nb_no: TMDb I teatre
pl_pl: TMDb w kinach
ro_ro: TMDb în teatre
ru_ru: TMDb в театрах
sv_se: TMDb i teatrar
zh_cn: TMDb在剧院
zh_tw: TMDb在劇院

source: TMDb Top 100 Movies
af_za: TMDb Top 100 films
da: TMDb Top 100 film
de_de: TMDb Top 100 Filme
es_es: TMDb Top 100 Películas
fi_fi: TMDb 100 suosituinta elokuvaa
fr_fr: TMDb Top 100 Films
it_it: Top 100 dei film TMDb
ko_kr: TMDb Top 100 영화
nb_no: TMDb Topp 100 filmer
nl_nl: TMDb Top 100-films
pl_pl: TMDb Top 100 filmów
ro_ro: Top 100 de filme TMDb
ru_ru: TMDb Топ 100 фильмов
sv_se: TMDb Topp 100 filmer
zh_cn: TMDb百大电影
zh_tw: TMDb百大電影
