Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: </head> <body> <p>Someone, hopefully you, requested that the password for the account associated with this email address ({0}) be reset.</p> <p>The request originated from {1}.</p> <p>If you did not do this, you can ignore this email. Please do not reply.</p> <p>Should you wish to confirm this request, please follow this link:</p> <br> <p><b>{2}/recover.php?selector={3}&token={4}</b></p> <br> <p>After you do this, you will be able to log with the new password.</p> <p>--{5}</p> </body> </html>
af_za: </head> <body> <p> Iemand, hopelik jy, het versoek dat die wagwoord vir die rekening wat met hierdie e-posadres ({0}) geassosieer word, herstel word. </p> <p> Die versoek is afkomstig van {1}. </p> <p> As u dit nie gedoen het nie, kan u hierdie e-pos ignoreer. Moet asseblief nie antwoord nie. </p> <p> As u hierdie versoek wil bevestig, volg hierdie skakel: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Nadat u dit gedoen het, sal u met die nuwe wagwoord kan aanmeld. </p> <p> - {5} </p> </body> </html>
de_de: </head> <body> <p> Sie haben hoffentlich angefordert, dass das Kennwort für das mit dieser E-Mail-Adresse ({0}) verknüpfte Konto zurückgesetzt wird. </p> <p> Die Anfrage stammt von {1}. </p> <p> Wenn Sie dies nicht getan haben, können Sie diese E-Mail ignorieren. Bitte nicht antworten. </p> <p> Wenn Sie diese Anfrage bestätigen möchten, folgen Sie bitte diesem Link: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Danach können Sie sich mit dem neuen Passwort anmelden. </p> <p> - {5} </p> </body> </html>
es_es: </head> <body> <p> Alguien, con suerte usted, solicitó que se restablezca la contraseña de la cuenta asociada con esta dirección de correo electrónico ({0}). </p> <p> La solicitud se originó en {1}. </p> <p> Si no hizo esto, puede ignorar este correo electrónico. Por favor, no responda. </p> <p> Si desea confirmar esta solicitud, siga este enlace: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Después de hacer esto, podrá iniciar sesión con la nueva contraseña. </p> <p> - {5} </p> </body> </html>
it_it: </head> <body> <p> Qualcuno, si spera tu, ha richiesto la reimpostazione della password per l'account associato a questo indirizzo email ({0}). </p> <p> La richiesta proviene da {1}. </p> <p> Se non lo hai fatto, puoi ignorare questa e-mail. Per favore non rispondere. </p> <p> Se desideri confermare questa richiesta, segui questo link: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Dopo aver effettuato l'operazione, sarà possibile accedere con la nuova password. </p> <p> - {5} </p> </body> </html>
ko_kr: </head> <body> <p> 누군가가이 이메일 주소 ({0})와 연결된 계정의 비밀번호를 재설정하도록 요청했습니다. </p> <p> 요청이 {1}에서 시작되었습니다. </p> <p>이 작업을 수행하지 않으면이 이메일을 무시할 수 있습니다. 답장을 보내지 마십시오. </p> <p> 요청을 확인하려면 다음 링크를 따르십시오. </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> 이렇게하면 새 비밀번호로 로그인 할 수 있습니다. </p> <p>-{5} </p> </body> </html>
nb_no: </head> <body> <p> Noen, forhåpentligvis du, ba om at passordet for kontoen tilknyttet denne e-postadressen ({0}) tilbakestilles. </p> <p> Forespørselen stammer fra {1}. </p> <p> Hvis du ikke gjorde dette, kan du ignorere denne e-posten. Ikke svar. </p> <p> Hvis du ønsker å bekrefte denne forespørselen, følg denne lenken: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Når du har gjort dette, vil du kunne logge med det nye passordet. </p> <p> - {5} </p> </body> </html>
nl_nl: </head> <body> <p> Iemand, hopelijk u, heeft gevraagd het wachtwoord voor het account dat aan dit e-mailadres is gekoppeld ({0}) opnieuw in te stellen. </p> <p> Het verzoek is afkomstig van {1}. </p> <p> Als u dit niet hebt gedaan, kunt u deze e-mail negeren. Alstublieft niet beantwoorden. </p> <p> Als u dit verzoek wilt bevestigen, volgt u deze link: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Nadat u dit hebt gedaan, kunt u zich aanmelden met het nieuwe wachtwoord. </p> <p> - {5} </p> </body> </html>
pl_pl: </head> <body> <p> Ktoś, mam nadzieję, poprosił o zresetowanie hasła do konta powiązanego z tym adresem e-mail ({0}). </p> <p> Żądanie pochodzi z {1}. </p> <p> Jeśli tego nie zrobiłeś, możesz zignorować tego e-maila. Proszę nie odpowiadać. </p> <p> Jeśli chcesz potwierdzić tę prośbę, kliknij ten link: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> Po wykonaniu tej czynności będzie można zalogować się przy użyciu nowego hasła. </p> <p> - {5} </p> </body> </html>
sv_se: </head> <body> <p> Någon, förhoppningsvis du, begärde att lösenordet för kontot som är kopplat till den här e-postadressen ({0}) återställs. </p> <p> Begäran härstammade från {1}. </p> <p> Om du inte gjorde det kan du ignorera det här e-postmeddelandet. Svara inte. </p> <p> Om du vill bekräfta denna begäran, följ denna länk: </p> <br> <p> <b> {2} /recover.php?selector= {3} & token = {4} </b> </p> <br> <p> När du har gjort det kommer du att kunna logga in med det nya lösenordet. </p> <p> - {5} </p> </body> </html>
zh_cn: </head> <body> <p>希望有人请求重置与此电子邮件地址（{0}）关联的帐户的密码。 </p> <p>该请求源自{1}。 </p> <p>如果您没有这样做，则可以忽略此电子邮件。请不要回复。 </p> 如果您希望确认此请求，请访问此链接：</p> <br> <p> <b> {2} /recover.php?selector= {3}＆token = {4} </b> </p> <br> <p>执行此操作后，您将可以使用新密码登录。 </p> <p>-{5} </p> </body> </html>
zh_tw: </head> <body> <p>希望有人請求重置與此電子郵件地址（{0}）關聯的帳戶的密碼。 </p> <p>該請求源自{1}。 </p> <p>如果您沒有這樣做，則可以忽略此電子郵件。請不要回复。 </p> 如果您希望確認此請求，請訪問此鏈接：</p> <br> <p> <b> {2} /recover.php?selector= {3}＆token = {4} </b> </p> <br> <p>執行此操作後，您將可以使用新密碼登錄。 </p> <p>-{5} </p> </body> </html>
