Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Your avatar has been set to not offensive by
af_za: U avatar is daarop ingestel om nie aanstootlik te wees nie
da: Din avatar er indstillet til ikke stødende af
de_de: Ihr Avatar wurde von auf "Nicht anstößig" gesetzt
es_es: Su avatar ha sido configurado para no ser ofensivo por
fi_fi: Avatarisi on asetettu olemaan loukkaamaton
fr_fr: Votre avatar a été configuré pour ne pas offensant
it_it: Il tuo avatar è stato impostato su non offensivo da
ko_kr: 귀하의 아바타는 공격적이지 않은 것으로 설정되었습니다
nb_no: Avataren din er ikke innstilt av
nl_nl: Je avatar is ingesteld op niet aanstootgevend door
pl_pl: Twój awatar został ustawiony przez użytkownika jako nieobraźliwy
ro_ro: Avatarul dvs. a fost setat să nu fie ofensiv
ru_ru: Ваш аватар был настроен не оскорбительным
sv_se: Din avatar har ställts in som inte stötande av
zh_cn: 您的化身已被设置为不冒犯
zh_tw: 您的化身已被設置為不冒犯

source: Your avatar has been set to offensive by
af_za: U avatar is ingestel op aanstootlik deur
da: Din avatar er indstillet til stødende af
de_de: Ihr Avatar wurde von in die Offensive versetzt
es_es: Tu avatar ha sido configurado como ofensivo por
fi_fi: Avatar on asetettu loukkaavaksi
fr_fr: Votre avatar a été mis à l'offensive par
it_it: Il tuo avatar è stato impostato su offensivo da
ko_kr: 귀하의 아바타가 공격적으로 설정되었습니다
nb_no: Avataren din er satt til støtende av
nl_nl: Je avatar is ingesteld op aanstootgevend door
pl_pl: Twój awatar został ustawiony na ofensywę
ro_ro: Avatarul dvs. a fost setat pe ofensiv
ru_ru: Ваш аватар был настроен на оскорбление
sv_se: Din avatar har ställts in som stötande av
zh_cn: 您的化身已被设置为令人反感
zh_tw: 您的化身已被設置為令人反感

source: Your blocked list is empty.
af_za: U geblokkeerde lys is leeg.
da: Din blokerede liste er tom.
de_de: Ihre Sperrliste ist leer.
es_es: Tu lista bloqueada está vacía.
fi_fi: Estetty luettelo on tyhjä.
fr_fr: Votre liste bloquée est vide.
it_it: La tua lista bloccata è vuota.
ko_kr: 차단 된 목록이 비어 있습니다.
nb_no: Den blokkerte listen din er tom.
nl_nl: Uw geblokkeerde lijst is leeg.
pl_pl: Twoja zablokowana lista jest pusta.
ro_ro: Lista dvs. blocată este goală.
ru_ru: Ваш заблокированный список пуст.
sv_se: Din blockerade lista är tom.
zh_cn: 您的阻止列表为空。
zh_tw: 您的阻止列表為空。

source: Your bug has been sent to our coders.<br>You have choosen priority: {0}
af_za: U fout is na ons kodeerders gestuur. <br> U het prioriteit gekies: {0}
da: Din bug er sendt til vores kodere. <br> Du har valgt prioritet: {0}
de_de: Ihr Fehler wurde an unsere Programmierer gesendet. <br> Sie haben die Priorität gewählt: {0}
es_es: Su error ha sido enviado a nuestros codificadores. <br> Has elegido la prioridad: {0}
fi_fi: Virheesi on lähetetty koodereillemme. <br> Olet valinnut prioriteetin: {0}
fr_fr: Votre bug a été envoyé à nos codeurs. <br> Vous avez choisi la priorité: {0}
it_it: Il tuo bug è stato inviato ai nostri programmatori. <br> Hai scelto la priorità: {0}
ko_kr: 버그가 코더로 전송되었습니다. <br> 우선 순위를 선택했습니다 : {0}
nb_no: Feilen din er sendt til koderne våre. <br> Du har valgt prioritet: {0}
nl_nl: Uw bug is verzonden naar onze programmeurs. <br> U hebt prioriteit gekozen: {0}
pl_pl: Twój błąd został wysłany do naszych programistów. <br> Wybrałeś priorytet: {0}
ro_ro: Bug-ul dvs. a fost trimis codificatorilor noștri. <br> Ați ales prioritatea: {0}
ru_ru: Ваш баг был отправлен нашим кодировщикам. <br> Вы выбрали приоритет: {0}
sv_se: Ditt fel har skickats till våra kodare. <br> Du har valt prioritet: {0}
zh_cn: 您的错误已发送给我们的编码人员。 <br>您已选择优先级：{0}
zh_tw: 您的錯誤已發送給我們的編碼人員。 <br>您已選擇優先級：{0}

source: Your chance
af_za: U kans
da: Din chance
de_de: Deine Chance
es_es: Tu oportunidad
fi_fi: Sinun mahdollisuutesi
fr_fr: Ta chance
it_it: Tua possibilità
ko_kr: 당신의 기회
nb_no: Sjansen din
nl_nl: Jouw kans
pl_pl: Twoja szansa
ro_ro: Șansa ta
ru_ru: Твой шанс
sv_se: Din chans
zh_cn: 你的机会
zh_tw: 你的機會

source: Your class is not allowed to play in this lottery
af_za: U klas mag nie in hierdie lotto speel nie
da: Din klasse må ikke spille i dette lotteri
de_de: Ihre Klasse darf nicht an dieser Lotterie teilnehmen
es_es: Tu clase no tiene permitido jugar en esta lotería
fi_fi: Luokkasi ei saa pelata tässä arpajaisessa
fr_fr: Votre classe n'est pas autorisée à jouer à cette loterie
it_it: La tua classe non è autorizzata a giocare in questa lotteria
ko_kr: 이 복권에서는 수업을 할 수 없습니다
nb_no: Klassen din har ikke lov til å spille i dette lotteriet
nl_nl: Uw klas mag niet in deze loterij spelen
pl_pl: Twoja klasa nie może grać w tej loterii
ro_ro: Clasa ta nu are voie să joace în această loterie
ru_ru: Ваш класс не может играть в этой лотерее
sv_se: Din klass får inte spela i detta lotteri
zh_cn: 您的班级不允许参加此彩票
zh_tw: 您的班級不允許參加此彩票

source: Your comment has been posted
af_za: U opmerking is geplaas
da: Din kommentar er blevet sendt
de_de: Ihr Kommentar wurde gepostet
es_es: Tu comentario ha sido publicado
fi_fi: Kommenttisi on lähetetty
fr_fr: Votre commentaire a été posté
it_it: Il tuo commento è stato pubblicato
ko_kr: 귀하의 의견이 게시되었습니다
nb_no: Kommentaren din er lagt ut
nl_nl: Je reactie is geplaatst
pl_pl: Twój komentarz został opublikowany
ro_ro: Comentariul dvs. a fost postat
ru_ru: Ваш комментарий был опубликован
sv_se: Din kommentar har publicerats
zh_cn: 您的评论已发布
zh_tw: 您的評論已發布

source: Your comments on this: {0}
af_za: U kommentaar hierop: {0}
da: Dine kommentarer til dette: {0}
de_de: Ihre Kommentare dazu: {0}
es_es: Sus comentarios sobre esto: {0}
fi_fi: Kommenttisi tästä: {0}
fr_fr: Vos commentaires à ce sujet: {0}
it_it: I vostri commenti su questo: {0}
ko_kr: 이에 대한 귀하의 의견 : {0}
nb_no: Kommentarene dine til dette: {0}
nl_nl: Uw opmerkingen hierover: {0}
pl_pl: Twoje komentarze na ten temat: {0}
ro_ro: Comentariile dvs. despre acest lucru: {0}
ru_ru: Ваши комментарии по этому поводу: {0}
sv_se: Dina kommentarer om detta: {0}
zh_cn: 您对此的评论：{0}
zh_tw: 您對此的評論：{0}

source: Your credentials could not be validated.
af_za: U geloofsbriewe kon nie bekragtig word nie.
da: Dine legitimationsoplysninger kunne ikke valideres.
de_de: Ihre Anmeldeinformationen konnten nicht validiert werden.
es_es: Sus credenciales no se pudieron validar.
fi_fi: Kirjautumistietojasi ei voitu vahvistaa.
fr_fr: Vos informations d'identification n'ont pas pu être validées.
it_it: Le tue credenziali non possono essere convalidate.
ko_kr: 자격 증명을 확인할 수 없습니다.
nb_no: Din legitimasjon kunne ikke valideres.
nl_nl: Uw gegevens kunnen niet worden gevalideerd.
pl_pl: Nie można zweryfikować danych uwierzytelniających.
ro_ro: Certificările dvs. nu au putut fi validate.
ru_ru: Ваши учетные данные не могут быть проверены.
sv_se: Dina referenser kunde inte valideras.
zh_cn: 您的凭据无法验证。
zh_tw: 您的憑據無法驗證。

source: Your default categories can be changed here as well.
af_za: U standaardkategorieë kan ook hier verander word.
da: Dine standardkategorier kan også ændres her.
de_de: Ihre Standardkategorien können auch hier geändert werden.
es_es: Sus categorías predeterminadas también se pueden cambiar aquí.
fi_fi: Oletusluokkiasi voidaan muuttaa myös täällä.
fr_fr: Vos catégories par défaut peuvent également être modifiées ici.
it_it: Le categorie predefinite possono essere modificate anche qui.
ko_kr: 기본 카테고리도 여기에서 변경할 수 있습니다.
nb_no: Standardkategoriene dine kan også endres her.
nl_nl: Uw standaardcategorieën kunnen hier ook worden gewijzigd.
pl_pl: Tutaj również możesz zmienić domyślne kategorie.
ro_ro: Categoriile dvs. implicite pot fi modificate și aici.
ru_ru: Ваши категории по умолчанию также могут быть изменены здесь.
sv_se: Dina standardkategorier kan också ändras här.
zh_cn: 您的默认类别也可以在此处更改。
zh_tw: 您的默認類別也可以在此處更改。

source: Your download link has an invalid or missing torrent_pass
af_za: U aflaai skakel het 'n ongeldige of ontbrekende torrent_pass
da: Dit downloadlink har en ugyldig eller manglende torrent_pass
de_de: Ihr Download-Link enthält einen ungültigen oder fehlenden torrent_pass
es_es: Su enlace de descarga tiene un torrent_pass no válido o faltante
fi_fi: Latauslinkissäsi on virheellinen tai puuttuva torrent_pass-tiedosto
fr_fr: Votre lien de téléchargement a un torrent_pass invalide ou manquant
it_it: Il link per il download ha un torrent_pass non valido o mancante
ko_kr: 다운로드 링크에 유효하지 않거나 누락 된 torrent_pass가 있습니다.
nb_no: Nedlastingslenken din har en ugyldig eller manglende torrent_pass
nl_nl: Uw downloadlink heeft een ongeldige of ontbrekende torrent_pass
pl_pl: Twój link do pobrania ma nieprawidłowy lub brakujący torrent_pass
ro_ro: Linkul dvs. de descărcare are un torrent_pass nevalid sau lipsă
ru_ru: В вашей ссылке для скачивания указан неверный или отсутствующий torrent_pass
sv_se: Din nedladdningslänk har en ogiltig eller saknad torrent_pass
zh_cn: 您的下载链接包含无效或丢失的torrent_pass
zh_tw: 您的下載鏈接包含無效或丟失的torrent_pass

source: Your download privileges have been removed.
af_za: U aflaai-regte is verwyder.
da: Dine download-privilegier er blevet fjernet.
de_de: Ihre Download-Rechte wurden entfernt.
es_es: Sus privilegios de descarga han sido eliminados.
fi_fi: Latausoikeutesi on poistettu.
fr_fr: Vos privilèges de téléchargement ont été supprimés.
it_it: I tuoi privilegi di download sono stati rimossi.
ko_kr: 다운로드 권한이 제거되었습니다.
nb_no: Nedlastingsrettighetene dine er fjernet.
nl_nl: Uw downloadrechten zijn verwijderd.
pl_pl: Twoje uprawnienia do pobierania zostały usunięte.
ro_ro: Privilegiile dvs. de descărcare au fost eliminate.
ru_ru: Ваши права на скачивание были удалены.
sv_se: Dina nedladdningsbehörigheter har tagits bort.
zh_cn: 您的下载权限已被删除。
zh_tw: 您的下載權限已被刪除。

source: Your download speed is always finite. If you are a peer in a fast torrent it will almost certainly saturate your download bandwidth, and your browsing will suffer. At the moment there is no client that allows you to limit the download speed, only the upload. You will have to use a third-party solution, such as {0}NetLimiter{1}
af_za: U aflaai spoed is altyd eindig. As u 'n eweknie in 'n vinnige torrent het, sal dit u aflaaibandwydte byna sekerlik versadig, en u blaai sal ly. Op die oomblik is daar geen kliënt wat u toelaat om die aflaaisnelheid te beperk nie, slegs die oplaai. U moet 'n oplossing van derdepartye gebruik, soos {0} NetLimiter {1}
da: Din downloadhastighed er altid begrænset. Hvis du er en peer i en hurtig torrent, vil den næsten helt sikkert mætte din downloadbåndbredde, og din browsing vil lide. I øjeblikket er der ingen klient, der giver dig mulighed for at begrænse downloadhastigheden, kun upload. Du bliver nødt til at bruge en tredjepartsløsning, såsom {0} NetLimiter {1}
de_de: Ihre Download-Geschwindigkeit ist immer begrenzt. Wenn Sie mit einem schnellen Strom vergleichbar sind, wird dies mit ziemlicher Sicherheit Ihre Download-Bandbreite auslasten und Ihr Browsing wird darunter leiden. Derzeit gibt es keinen Client, mit dem Sie die Download-Geschwindigkeit beschränken können, sondern nur den Upload. Sie müssen eine Drittanbieterlösung verwenden, z. B. {0} NetLimiter {1}.
es_es: Su velocidad de descarga es siempre finita. Si eres un compañero en un torrente rápido, seguramente saturará tu ancho de banda de descarga y tu navegación se verá afectada. Por el momento no hay ningún cliente que le permita limitar la velocidad de descarga, solo la carga. Deberá utilizar una solución de terceros, como {0} NetLimiter {1}
fi_fi: Latausnopeutesi on aina rajallinen. Jos olet vertaansa nopea torrentti, se lähes varmasti kyllästää latauskaistanleveyttä ja selaaminen kärsii. Tällä hetkellä yksikään asiakas, joka ei salli sinun rajoittaa latausnopeutta, on vain lataus. Sinun on käytettävä kolmannen osapuolen ratkaisua, kuten {0} NetLimiter {1}.
fr_fr: Votre vitesse de téléchargement est toujours finie. Si vous êtes un pair dans un torrent rapide, cela saturera presque certainement votre bande passante de téléchargement, et votre navigation en souffrira. À l'heure actuelle, aucun client ne vous permet de limiter la vitesse de téléchargement, mais uniquement le téléchargement. Vous devrez utiliser une solution tierce, telle que {0} NetLimiter {1}.
it_it: La velocità di download è sempre limitata. Se sei un peer in un torrent veloce, quasi sicuramente saturerà la tua larghezza di banda di download e la tua navigazione ne risentirà. Al momento non esiste un client che ti permetta di limitare la velocità di download, solo il caricamento. Dovrai utilizzare una soluzione di terze parti, come {0} NetLimiter {1}
ko_kr: 다운로드 속도는 항상 유한합니다. 당신이 빠른 급류에있는 동료라면 거의 확실히 다운로드 대역폭을 포화 상태로 만들고 탐색에 어려움을 겪습니다. 현재 다운로드 속도를 제한 할 수있는 클라이언트는 없으며 업로드 만 가능합니다. {0} NetLimiter {1}와 같은 타사 솔루션을 사용해야합니다.
nb_no: Nedlastingshastigheten din er alltid begrenset. Hvis du er en kollega i en rask torrent, vil den nesten sikkert mette nedlastingsbåndbredden din, og surfingen din vil lide. For øyeblikket er det ingen klient som lar deg begrense nedlastningshastigheten, bare opplastingen. Du må bruke en tredjepartsløsning, for eksempel {0} NetLimiter {1}
nl_nl: Uw downloadsnelheid is altijd eindig. Als je een peer in een snelle torrent bent, zal het vrijwel zeker je downloadbandbreedte verzadigen en zal je browsen lijden. Op dit moment is er geen client waarmee u de downloadsnelheid kunt beperken, alleen de upload. U moet een oplossing van derden gebruiken, zoals {0} NetLimiter {1}
pl_pl: Szybkość pobierania jest zawsze ograniczona. Jeśli jesteś rówieśnikiem szybkiego torrenta, prawie na pewno nasyci on twoją przepustowość pobierania, a twoje przeglądanie ucierpi. W tej chwili nie ma klienta, który pozwala na ograniczenie prędkości pobierania, tylko przesyłanie. Będziesz musiał użyć rozwiązania innej firmy, takiego jak {0} NetLimiter {1}
ro_ro: Viteza dvs. de descărcare este întotdeauna finită. Dacă sunteți un coleg într-un torrent rapid, aproape sigur va satura lățimea de bandă a descărcării, iar navigarea dvs. va avea de suferit. Momentan nu există niciun client care să vă permită să limitați viteza de descărcare, doar încărcarea. Va trebui să utilizați o soluție terță parte, cum ar fi {0} NetLimiter {1}
ru_ru: Ваша скорость загрузки всегда конечна. Если вы являетесь партнером в быстром торренте, это почти наверняка приведет к насыщению вашей пропускной способности, и ваш браузер пострадает. На данный момент нет ни одного клиента, позволяющего ограничивать скорость загрузки, только загрузка. Вам придется использовать стороннее решение, такое как {0} NetLimiter {1}
sv_se: Din nedladdningshastighet är alltid begränsad. Om du är en kamrat i en snabb torrent kommer den nästan säkert att mätta din bandbredd för nedladdning och din surfning kommer att drabbas. Just nu finns det ingen klient som låter dig begränsa nedladdningshastigheten, bara uppladdningen. Du måste använda en tredjepartslösning, till exempel {0} NetLimiter {1}
zh_cn: 您的下载速度始终是有限的。如果您是快速洪流的伙伴，那么几乎可以肯定会饱和您的下载带宽，并且您的浏览会受到影响。目前，没有允许您限制下载速度的客户端，只有上传。您将必须使用第三方解决方案，例如{0} NetLimiter {1}
zh_tw: 您的下載速度始終是有限的。如果您是快速洪流的伙伴，那麼幾乎可以肯定會飽和您的下載帶寬，並且您的瀏覽會受到影響。目前，沒有允許您限制下載速度的客戶端，只有上傳。您將必須使用第三方解決方案，例如{0} NetLimiter {1}

source: Your downloading ability has been disabled by {0}. Please PM {1} for the reason why.
af_za: Jou aflaaivermoë is deur {0} gedeaktiveer. PM {1} om die rede.
fi_fi: Latausvalmiutesi on poistettu käytöstä {0}. Ole hyvä ja ilmoita PM {1} syystä.
it_it: La tua capacità di download è stata disattivata da {0}. Per favore, PM {1} per il motivo.
ko_kr: {0}에 의해 다운로드 기능이 비활성화되었습니다. 이유는 {1} PM입니다.
nb_no: Nedlastingsevnen din er deaktivert av {0}. Vennligst PM {1} av grunnen til.
nl_nl: Uw downloadcapaciteit is uitgeschakeld door {0}. Stuur PM {1} om de reden waarom.
ro_ro: Abilitatea dvs. de descărcare a fost dezactivată de {0}. Vă rugăm PM {1} pentru motivul pentru care.
ru_ru: Ваша возможность загрузки была отключена {0}. Пожалуйста, PM {1} по причине почему.
sv_se: Din nedladdningsförmåga har inaktiverats av {0}. Vänligen PM {1} av anledningen.
zh_tw: 您的下載功能已被{0}禁用。請原因PM {1}。

source: Your email has been changed to {0}
af_za: U e-posadres is verander na {0}
de_de: Ihre E-Mail-Adresse wurde in {0} geändert.
es_es: Su correo electrónico ha sido cambiado a {0}
fi_fi: Sähköpostiosoitteesi on muutettu {0}
it_it: La tua email è stata cambiata in {0}
ko_kr: 귀하의 이메일이 {0} (으)로 변경되었습니다
nb_no: E-postadressen din er endret til {0}
nl_nl: Uw e-mailadres is gewijzigd in {0}
pl_pl: Twój adres e-mail został zmieniony na {0}
ro_ro: E-mailul dvs. a fost schimbat în {0}
ru_ru: Ваш адрес электронной почты был изменен на {0}
sv_se: Din e-postadress har ändrats till {0}
zh_cn: 您的电子邮件已更改为{0}
zh_tw: 您的電子郵件已更改為{0}

source: Your email has been confirmed
af_za: U e-pos is bevestig
da: Din e-mail er bekræftet
de_de: Deine Email wurde bestätigt
es_es: Tu correo ha sido confirmado
fi_fi: Sähköpostiosoitteesi on vahvistettu
fr_fr: Votre email a été confirmé
it_it: la tua email è stata confermata
ko_kr: 귀하의 이메일이 확인되었습니다
nb_no: E-postadressen din er bekreftet
nl_nl: Je email is bevestigd
pl_pl: Twój email został potwierdzony
ro_ro: E-mailul dvs. a fost confirmat
ru_ru: Ваше сообщение было подтверждено
sv_se: din epostadress har bekräftats
zh_cn: 您的电子邮件已被确认
zh_tw: 您的電子郵件已被確認

source: Your failure to connect may be due to several reasons.
af_za: U versuim om aan te sluit kan wees as gevolg van verskeie redes.
da: Din manglende tilslutning kan skyldes flere årsager.
de_de: Ihr Fehler beim Herstellen einer Verbindung kann verschiedene Gründe haben.
es_es: Su falta de conexión puede deberse a varias razones.
fi_fi: Yhteyden epäonnistuminen voi johtua useista syistä.
fr_fr: Votre échec de connexion peut être dû à plusieurs raisons.
it_it: La tua mancata connessione potrebbe essere dovuta a diversi motivi.
ko_kr: 연결에 실패한 이유는 여러 가지가 있습니다.
nb_no: Feil i tilkoblingen kan skyldes flere årsaker.
nl_nl: Als u geen verbinding kunt maken, kan dit verschillende oorzaken hebben.
pl_pl: Brak połączenia może wynikać z kilku powodów.
ro_ro: Eșecul dvs. de conectare se poate datora mai multor motive.
ru_ru: Ваша ошибка подключения может быть вызвана несколькими причинами.
sv_se: Ditt misslyckande med anslutning kan bero på flera orsaker.
zh_cn: 连接失败可能是由于多种原因。
zh_tw: 連接失敗可能是由於多種原因。

source: Your file is too big.
af_za: U lêer is te groot.
fi_fi: Tiedostosi on liian suuri.
it_it: Il tuo file è troppo grande.
ko_kr: 파일이 너무 큽니다.
nb_no: Filen din er for stor.
nl_nl: Je bestand is te groot.
ro_ro: Fișierul dvs. este prea mare.
ru_ru: Ваш файл слишком большой.
sv_se: Din fil är för stor.
zh_tw: 您的文件太大。

source: Your friends
af_za: Jou vriende
da: Dine venner
de_de: Deine Freunde
es_es: Tus amigos
fi_fi: Ystäväsi
fr_fr: Tes amis
it_it: I tuoi amici
ko_kr: 너의 친구들
nb_no: Dine venner
nl_nl: Je vrienden
pl_pl: Twoi przyjaciele
ro_ro: Prietenii tai
ru_ru: Твои друзья
sv_se: Dina vänner
zh_cn: 你的朋友们
zh_tw: 你的朋友們

source: Your friends list is empty.
af_za: Jou vriendelys is leeg.
da: Din venneliste er tom.
de_de: Ihre Freundesliste ist leer.
es_es: Tu lista de amigos está vacía.
fi_fi: Ystäväluettelosi on tyhjä.
fr_fr: Votre liste d'amis est vide.
it_it: La tua lista di amici è vuota.
ko_kr: 친구 목록이 비어 있습니다.
nb_no: Vennelisten din er tom.
nl_nl: Je vriendenlijst is leeg.
pl_pl: Twoja lista przyjaciół jest pusta.
ro_ro: Lista de prieteni este goală.
ru_ru: Ваш список друзей пуст.
sv_se: Din vänlista är tom.
zh_cn: 您的好友列表为空。
zh_tw: 您的好友列表為空。

source: Your gaming rights have been disabled by
af_za: U spelregte is gedeaktiveer deur
da: Dine spilrettigheder er blevet deaktiveret af
de_de: Ihre Spielrechte wurden von deaktiviert
es_es: Tus derechos de juego han sido deshabilitados por
fi_fi: Pelioikeutesi on poistettu käytöstä
fr_fr: Vos droits de jeu ont été désactivés par
it_it: I tuoi diritti di gioco sono stati disabilitati da
ko_kr: 귀하의 게임 권한이 사용 중지되었습니다
nb_no: Dine spillrettigheter er deaktivert av
nl_nl: Je spelrechten zijn uitgeschakeld door
pl_pl: Twoje prawa do gier zostały wyłączone przez
ro_ro: Drepturile dvs. de joc au fost dezactivate de
ru_ru: Ваши игровые права были отключены
sv_se: Dina spelrättigheter har inaktiverats av
zh_cn: 您的游戏权利已被禁止
zh_tw: 您的遊戲權利已被禁止

source: Your gaming rights have been disabled.
af_za: Jou spelregte is gedeaktiveer.
da: Dine spilrettigheder er deaktiveret.
de_de: Ihre Spielrechte wurden deaktiviert.
es_es: Sus derechos de juego han sido deshabilitados.
fi_fi: Pelioikeutesi on poistettu käytöstä.
fr_fr: Vos droits de jeu ont été désactivés.
it_it: I tuoi diritti di gioco sono stati disabilitati.
ko_kr: 게임 권한이 비활성화되었습니다.
nb_no: Dine spillrettigheter er deaktivert.
nl_nl: Je spelrechten zijn uitgeschakeld.
pl_pl: Twoje prawa do gier zostały wyłączone.
ro_ro: Drepturile dvs. de joc au fost dezactivate.
ru_ru: Ваши игровые права были отключены.
sv_se: Dina spelrättigheter har inaktiverats.
zh_cn: 您的游戏权利已被禁用。
zh_tw: 您的遊戲權利已被禁用。

source: Your gaming rights have been restored by
af_za: U spelregte is herstel deur
da: Dine spilrettigheder er gendannet af
de_de: Ihre Spielrechte wurden von wiederhergestellt
es_es: Sus derechos de juego han sido restaurados por
fi_fi: Pelioikeutesi on palautettu
fr_fr: Vos droits de jeu ont été restaurés par
it_it: I tuoi diritti di gioco sono stati ripristinati da
ko_kr: 귀하의 게임 권한이
nb_no: Dine spillrettigheter er gjenopprettet av
nl_nl: Je spelrechten zijn hersteld door
pl_pl: Twoje prawa do gry zostały przywrócone przez
ro_ro: Drepturile dvs. de joc au fost restaurate de
ru_ru: Ваши игровые права были восстановлены
sv_se: Dina spelrättigheter har återställts av
zh_cn: 您的游戏权利已通过恢复
zh_tw: 您的遊戲權利已通過恢復

source: Your high score was {0} and you ranked #{1}.
af_za: Jou hoë telling was {0} en jy het # {1} geplaas.
da: Din høje score var {0}, og du rangerede som nr. {1}.
de_de: Ihr Highscore war {0} und Sie rangierten auf # {1}.
es_es: Su puntaje más alto fue {0} y clasificó # {1}.
fi_fi: Korkein pistemäärä oli {0} ja sijoitit sijalle {1}.
fr_fr: Votre meilleur score était de {0} et vous avez classé n ° {1}.
it_it: Il tuo punteggio più alto è stato {0} e hai classificato # {1}.
ko_kr: 귀하의 최고 점수는 {0}이고 귀하는 # {1}입니다.
nb_no: Den høye poengsummen din var {0}, og du rangerte nr. {1}.
nl_nl: Je hoogste score was {0} en je rangschikte # {1}.
pl_pl: Twój najlepszy wynik to {0}, a ty uplasowałeś się na # {1}.
ro_ro: Scorul dvs. mare a fost {0} și ați clasat numărul # {1}.
ru_ru: Ваш высокий балл был {0}, и вы заняли # {1}.
sv_se: Din höga poäng var {0} och du rankade som nr {1}.
zh_cn: 您的最高分是{0}，而您排名＃{1}。
zh_tw: 您的最高分是{0}，而您排名＃{1}。

source: Your highspeed upload setting has been disabled by {0}. Please PM {1} for the reason why.
af_za: U oplaai-instelling vir vinnige snelheid is deur {0} gedeaktiveer. PM {1} om die rede.
fi_fi: Nopea lähetysasetuksesi on poistettu käytöstä {0}. Ole hyvä ja ilmoita PM {1} syystä.
it_it: L'impostazione di caricamento ad alta velocità è stata disattivata da {0}. Per favore, PM {1} per il motivo.
ko_kr: {0}에 의해 고속 업로드 설정이 비활성화되었습니다. 이유는 {1} PM입니다.
nb_no: Innstillingen for høyhastighetsopplasting er deaktivert av {0}. Vennligst PM {1} av grunnen til.
nl_nl: Uw instelling voor hoge snelheid upload is uitgeschakeld door {0}. Stuur PM {1} om de reden waarom.
ro_ro: Setarea dvs. de viteză maximă a fost dezactivată de {0}. Vă rugăm PM {1} pentru motivul pentru care.
ru_ru: Ваша высокоскоростная загрузка была отключена {0}. Пожалуйста, PM {1} по причине почему.
sv_se: Din höghastighetsuppladdningsinställning har inaktiverats av {0}. Vänligen PM {1} av anledningen.
zh_tw: 您的高速上傳設置已被{0}禁用。請原因PM {1}。

source: Your identity has been confirmed.
af_za: U identiteit is bevestig.
da: Din identitet er blevet bekræftet.
de_de: Ihre Identität wurde bestätigt.
es_es: Su identidad ha sido confirmada.
fi_fi: Henkilöllisyytesi on vahvistettu.
fr_fr: Votre identité a été confirmée.
it_it: La tua identità è stata confermata
ko_kr: 신원이 확인되었습니다.
nb_no: Din identitet er bekreftet.
nl_nl: Je identiteit is bevestigd.
pl_pl: Twoja tożsamość została potwierdzona.
ro_ro: Identitatea dvs. a fost confirmată.
ru_ru: Ваша личность была подтверждена.
sv_se: Din identitet har bekräftats.
zh_cn: 您的身份已被确认。
zh_tw: 您的身份已被確認。
