Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Saved Reputation Level <i>{0}</i> Successfully.
af_za: Gestoorde reputasievlak <i> {0} </i> Suksesvol.
da: Gemt omdømme niveau <i> {0} </i> Succes.
de_de: Bewertungsebene gespeichert <i> {0} </i> Erfolgreich.
es_es: Nivel de reputación guardado <i> {0} </i> Con éxito.
fi_fi: Tallennettu maineen taso <i> {0} </i> onnistuneesti.
fr_fr: Niveau de réputation enregistré <i> {0} </i> Avec succès.
it_it: Livello di reputazione salvato <i> {0} </i> riuscito.
ko_kr: 저장된 평판 레벨 <i> {0} </i> 성공적으로.
nb_no: Lagret omdømme-nivå <i> {0} </i> Vellykket.
nl_nl: Opgeslagen reputatieniveau <i> {0} </i> met succes.
pl_pl: Zapisany poziom reputacji <i> {0} </i> Pomyślnie.
ro_ro: Nivel de reputație salvat <i> {0} </i> cu succes.
ru_ru: Сохраненный уровень репутации <i> {0} </i> Успешно.
sv_se: Sparad rykte Nivå <i> {0} </i> Framgångsrikt.
zh_cn: 保存的信誉级别<i> {0} </i>成功。
zh_tw: 保存的信譽級別<i> {0} </i>成功。

source: Saved Reputation Level Successfully.
af_za: Gestoorde reputasievlak suksesvol.
da: Gemt omdømme niveau med succes.
de_de: Reputation Level erfolgreich gespeichert.
es_es: Nivel de reputación guardado con éxito.
fi_fi: Tallennettu maineen taso onnistuneesti.
fr_fr: Niveau de réputation enregistré avec succès.
it_it: Livello di reputazione salvato con successo.
ko_kr: 평판 수준이 성공적으로 저장되었습니다.
nb_no: Lagret omdømme-nivå vellykket.
nl_nl: Met succes opgeslagen reputatieniveau.
pl_pl: Zapisano poziom reputacji.
ro_ro: Nivelul de reputație salvat cu succes.
ru_ru: Успешно сохранен уровень репутации.
sv_se: Saved Reputation Level framgångsrikt.
zh_cn: 成功保存信誉级别。
zh_tw: 成功保存信譽級別。

source: Saying thanks = {0} points
af_za: Dankie sê = {0} punte
da: At sige tak = {0} point
de_de: Dankeschön = {0} Punkte
es_es: Decir gracias = {0} puntos
fi_fi: Kiitos = {0} pistettä
fr_fr: Dire merci = {0} points
it_it: Dire grazie = {0} punti
ko_kr: 감사의 말 = {0} 점
nb_no: Å si takk = {0} poeng
nl_nl: Zeggen bedankt = {0} punten
pl_pl: Dziękując = {0} punktów
ro_ro: Spune mulțumiri = {0} puncte
ru_ru: Сказать спасибо = {0} баллов
sv_se: Att säga tack = {0} poäng
zh_cn: 说谢谢= {0}分
zh_tw: 說謝謝= {0}分

source: Scene
af_za: toneel
fi_fi: Näkymä
it_it: Scena
ko_kr: 장면
nl_nl: Tafereel
ro_ro: Scenă
ru_ru: Сцена
sv_se: Scen
zh_tw: 現場

source: Scene Tags...
af_za: Scenetikette ...
da: Scenemerker ...
de_de: Szenen-Tags ...
es_es: Etiquetas de escena ...
fi_fi: Kohtauskilvet ...
fr_fr: Tags de la scène ...
it_it: Tag scena ...
ko_kr: 장면 태그 ...
nb_no: Scenemerker ...
nl_nl: Scènetags ...
pl_pl: Tagi scen ...
ro_ro: Etichete de scenă ...
ru_ru: Теги сцены ...
sv_se: Scenmärken ...
zh_cn: 场景标签...
zh_tw: 場景標籤...

source: Sci-fi
af_za: Wetenskaplik
es_es: Ciencia ficción
it_it: Fantascienza
ko_kr: 공상 과학
pl_pl: Science fiction
ru_ru: Научно-фантастический
zh_cn: 科幻
zh_tw: 科幻

source: Score
af_za: telling
de_de: Ergebnis
es_es: Puntuación
fi_fi: Pisteet
fr_fr: But
it_it: Punto
ko_kr: 점수
nl_nl: partituur
pl_pl: Wynik
ro_ro: Scor
ru_ru: Гол
sv_se: Göra
zh_cn: 得分
zh_tw: 得分

source: Search
af_za: Soek
da: Søg
de_de: Suche
es_es: Buscar
fi_fi: Hae
fr_fr: Chercher
it_it: Ricerca
ko_kr: 검색
nb_no: Søk
nl_nl: Zoeken
pl_pl: Szukaj
ro_ro: Căutare
ru_ru: Поиск
sv_se: Sök
zh_cn: 搜索
zh_tw: 搜索

source: Search All {0}
af_za: Soek alles {0}
da: Søg i alle {0}
de_de: Alle durchsuchen {0}
es_es: Buscar todos {0}
fi_fi: Etsi kaikista {0}
fr_fr: Rechercher dans tous les {0}
it_it: Cerca in tutti {0}
ko_kr: 모두 {0} 검색
nb_no: Søk i alle {0}
nl_nl: Zoek alles {0}
pl_pl: Wyszukaj wszystkie {0}
ro_ro: Căutați toate {0}
ru_ru: Искать все {0}
sv_se: Sök alla {0}
zh_cn: 搜索所有{0}
zh_tw: 搜索所有{0}

source: Search Cloud
af_za: Soek Cloud
da: Søg i Cloud
de_de: Cloud durchsuchen
es_es: Nube de búsqueda
fi_fi: Etsi pilvi
fr_fr: Nuage de recherche
it_it: Cerca cloud
ko_kr: 검색 클라우드
nb_no: Søk i Cloud
pl_pl: Wyszukaj w chmurze
ro_ro: Căutare Cloud
ru_ru: Облако поиска
sv_se: Sök moln
zh_cn: 搜索云
zh_tw: 搜索雲

source: Search Comments
af_za: Soek kommentaar
da: Søg kommentarer
de_de: Suche Kommentare
es_es: Buscar comentarios
fi_fi: Etsi kommentteja
fr_fr: Rechercher des commentaires
it_it: Cerca commenti
ko_kr: 댓글 검색
nb_no: Søk kommentarer
nl_nl: Zoeken in opmerkingen
pl_pl: Szukaj w komentarzach
ro_ro: Căutare comentarii
ru_ru: Поиск комментариев
sv_se: Sök kommentarer
zh_cn: 搜索评论
zh_tw: 搜索評論

source: Search Forums
af_za: Soek in forums
da: Søg i fora
de_de: Foren durchsuchen
es_es: Buscar foros
fi_fi: Etsi foorumeista
fr_fr: Rechercher dans les forums
it_it: Cerca nei forum
ko_kr: 포럼 검색
nb_no: Søk i fora
nl_nl: Zoeken in forums
pl_pl: Przeszukaj fora
ro_ro: Căutați forumuri
ru_ru: Поиск по форуму
sv_se: Sök i forum
zh_cn: 搜索论坛
zh_tw: 搜索論壇

source: Search In
af_za: Soek in
da: Søg i
de_de: Suchen in
es_es: Busca en
fi_fi: Etsi
fr_fr: Rechercher dans
it_it: Cerca nel
ko_kr: 검색
nb_no: Søk inn
nl_nl: Zoek in
pl_pl: Szukać w
ro_ro: Cauta in
ru_ru: Поиск в
sv_se: Sök i
zh_cn: 搜索范围
zh_tw: 搜索範圍

source: Search Log
af_za: Soeklogboek
da: Søg i log
de_de: Suchprotokoll
es_es: Buscar registro
fi_fi: Hakuloki
fr_fr: Journal de recherche
it_it: Registro di ricerca
ko_kr: 검색 로그
nb_no: Søkelogg
nl_nl: Zoeklogboek
ro_ro: Jurnal de căutare
ru_ru: Журнал поиска
sv_se: Söklogg
zh_cn: 搜索日志
zh_tw: 搜索日誌

source: Search Members
af_za: Soek lede
da: Søg efter medlemmer
de_de: Mitglieder suchen
es_es: Buscar miembros
fi_fi: Etsi jäseniä
fr_fr: Rechercher des membres
it_it: Cerca membri
ko_kr: 회원 검색
nb_no: Søk etter medlemmer
nl_nl: Zoek leden
pl_pl: Szukaj członków
ro_ro: Căutați membri
ru_ru: Поиск участников
sv_se: Sök medlemmar
zh_cn: 搜索会员
zh_tw: 搜索會員

source: Search Messages
af_za: Soek boodskappe
da: Søg i meddelelser
de_de: Nachrichten durchsuchen
es_es: Buscar mensajes
fi_fi: Hae viesteistä
fr_fr: Rechercher des messages
it_it: Cerca messaggi
ko_kr: 메시지 검색
nb_no: Søk i meldinger
nl_nl: Zoek berichten
pl_pl: Szukaj wiadomości
ro_ro: Căutați mesaje
ru_ru: Поиск сообщений
sv_se: Sök meddelanden
zh_cn: 搜寻讯息
zh_tw: 搜尋訊息

source: Search Movies
af_za: Soek films
da: Søg i film
de_de: Filme suchen
es_es: Buscar películas
fi_fi: Elokuvien haku
fr_fr: Rechercher des films
it_it: Cerca film
ko_kr: 영화 검색
nb_no: Søk i filmer
nl_nl: Zoeken in films
pl_pl: Szukaj filmów
ro_ro: Căutați filme
ru_ru: Поиск фильмов
sv_se: Sök filmer
zh_cn: 搜索电影
zh_tw: 搜索電影

source: Search Results for
af_za: Soek resultate vir
da: Søgeresultater for
de_de: Suchergebnisse für
es_es: Resultados de búsqueda para
fi_fi: Etsi tuloksia
fr_fr: Résultats de recherche pour
it_it: Cerca risultati per
ko_kr: 에 대한 검색 결과
nb_no: Søkeresultater for
nl_nl: Zoekresultaten voor
pl_pl: Wyniki wyszukiwania dla
ro_ro: Cauta rezultate pentru
ru_ru: Результаты поиска для
sv_se: Sökresultat för
zh_cn: 为。。。。寻找结果
zh_tw: 為。。。。尋找結果

source: Search TV Shows
af_za: Soek TV-programme
da: Søg i tv-shows
de_de: TV-Sendungen durchsuchen
es_es: Buscar programas de televisión
fi_fi: Hae TV-ohjelmia
fr_fr: Rechercher des émissions de télévision
it_it: Cerca programmi TV
ko_kr: TV 쇼 검색
nb_no: Søk på TV-serier
nl_nl: Zoeken in tv-programma's
pl_pl: Wyszukaj programy telewizyjne
ro_ro: Căutați emisiuni TV
ru_ru: Поиск телешоу
sv_se: Sök TV-program
zh_cn: 搜索电视节目
zh_tw: 搜索電視節目

source: Search Terms
af_za: Soekbepalings
da: Søgeudtryk
de_de: Suchbegriffe
es_es: Términos de búsqueda
fi_fi: Hakutermit
fr_fr: Termes de recherche
it_it: Termini di ricerca
ko_kr: 검색어
nb_no: Søkevilkår
nl_nl: Zoektermen
pl_pl: Wyszukiwane hasła
ro_ro: Termeni de căutare
ru_ru: Условия поиска
sv_se: Söktermer
zh_cn: 搜寻字词
zh_tw: 搜尋字詞

source: Search Users
af_za: Soek gebruikers
da: Søg brugere
de_de: Benutzer suchen
es_es: Buscar usuarios
fi_fi: Etsi käyttäjiä
fr_fr: Rechercher des utilisateurs
it_it: Cerca utenti
ko_kr: 사용자 검색
nb_no: Søk etter brukere
nl_nl: Zoek gebruikers
pl_pl: Szukaj użytkowników
ro_ro: Căutați utilizatori
ru_ru: Поиск пользователей
sv_se: Sök användare
zh_cn: 搜索用户
zh_tw: 搜索用戶

source: Search Users To View Invite Tree
af_za: Soek gebruikers om uitnodigingsboom te sien
da: Søg brugere for at se Inviter træ
de_de: Suchen Sie nach Benutzern, um den Einladungsbaum anzuzeigen
es_es: Buscar usuarios para ver el árbol de invitaciones
fi_fi: Etsi käyttäjiä tarkastelemaan kutsupuua
fr_fr: Recherche d'utilisateurs à afficher Invite Tree
it_it: Cerca utenti per visualizzare l'albero degli inviti
ko_kr: 초대 트리를 보려면 사용자 검색
nb_no: Søk brukere for å se Inviter treet
nl_nl: Zoek gebruikers om uitnodigingsboom te bekijken
pl_pl: Wyszukaj użytkowników, aby wyświetlić drzewo zaproszenia
ro_ro: Căutați utilizatori pentru a vizualiza Arborele invitării
ru_ru: Поиск пользователей для просмотра дерева приглашений
sv_se: Sök användare för att se Bjud in träd
zh_cn: 搜索用户以查看邀请树
zh_tw: 搜索用戶以查看邀請樹

source: Search all boxes:
af_za: Soek in alle kassies:
da: Søg i alle felter:
de_de: Alle Felder durchsuchen:
es_es: Buscar todos los cuadros:
fi_fi: Etsi kaikista ruuduista:
fr_fr: Rechercher dans toutes les cases:
it_it: Cerca in tutte le caselle:
ko_kr: 모든 상자를 검색하십시오.
nb_no: Søk i alle boksene:
nl_nl: Doorzoek alle vakken:
pl_pl: Wyszukaj wszystkie pola:
ro_ro: Căutați în toate casetele:
ru_ru: Искать все коробки:
sv_se: Sök i alla rutor:
zh_cn: 搜索所有框：
zh_tw: 搜索所有框：

source: Search box:
af_za: Soekkassie:
da: Søgefelt:
de_de: Suchbox:
es_es: Caja de búsqeda:
fi_fi: Hakulaatikko:
fr_fr: Barre de recherche:
it_it: Casella di ricerca:
ko_kr: 검색 창:
nb_no: Søkefelt:
nl_nl: Zoekvak:
pl_pl: Pole wyszukiwania:
ro_ro: Caseta de căutare:
ru_ru: Поисковая строка:
sv_se: Sökruta:
zh_cn: 搜索框：
zh_tw: 搜索框：

source: Search by Audio
af_za: Soek deur klank
da: Søg efter lyd
de_de: Suche nach Audio
es_es: Búsqueda por audio
fi_fi: Hae äänen perusteella
fr_fr: Recherche par audio
it_it: Cerca per audio
ko_kr: 오디오로 검색
nb_no: Søk etter lyd
nl_nl: Zoeken op audio
pl_pl: Szukaj według audio
ro_ro: Căutare audio
ru_ru: Поиск по аудио
sv_se: Sök efter ljud
zh_cn: 通过音频搜索
zh_tw: 通過音頻搜索

source: Search by Cast Member
af_za: Soek deur rolverdeling
da: Søgning efter rollebesætningsmedlem
de_de: Suche nach Darsteller
es_es: Búsqueda por miembro del reparto
fi_fi: Haku jäsenjäsenen mukaan
fr_fr: Recherche par membre de la distribution
it_it: Cerca per membro Cast
ko_kr: 캐스트 멤버로 검색
nb_no: Søk etter rollebesetningsmedlem
nl_nl: Zoeken op Cast-lid
pl_pl: Wyszukaj według członka obsady
ro_ro: Căutare de către membrul cast
ru_ru: Поиск по актерам
sv_se: Sök efter rollmedlem
zh_cn: 按演员搜索
zh_tw: 按演員搜索

source: Search by Cast Member (fuzzy)
af_za: Soek deur 'n rolverdeling (fuzzy)
da: Søgning efter cast-medlem (fuzzy)
de_de: Suche nach Darsteller (Fuzzy)
es_es: Búsqueda por miembro del reparto (difuso)
fi_fi: Haku Cast-jäsenen mukaan (sumea)
fr_fr: Recherche par membre de la distribution (fuzzy)
it_it: Cerca per membro Cast (fuzzy)
ko_kr: 캐스트 멤버 별 검색 (퍼지)
nb_no: Søk etter rollebesetningsmedlem (fuzzy)
nl_nl: Zoeken op Cast-lid (fuzzy)
pl_pl: Szukaj według członka obsady (rozmyte)
ro_ro: Căutare de către membrul cast (fuzzy)
ru_ru: Поиск по исполнителю (нечеткий)
sv_se: Sökning efter rollmedlem (fuzzy)
zh_cn: 按演员搜索（模糊）
zh_tw: 按演員搜索（模糊）

source: Search by Character Name (fuzzy)
af_za: Soek volgens karaktersnaam (fuzzy)
da: Søg efter karakternavn (fuzzy)
de_de: Suche nach Charakternamen (Fuzzy)
es_es: Buscar por nombre de personaje (difuso)
fi_fi: Haku merkin nimen mukaan (sumea)
fr_fr: Rechercher par nom de personnage (flou)
it_it: Cerca per nome del personaggio (fuzzy)
ko_kr: 문자 이름으로 검색 (퍼지)
nb_no: Søk etter karakternavn (uklar)
nl_nl: Zoeken op karakternaam (fuzzy)
pl_pl: Szukaj według nazwy postaci (rozmyte)
ro_ro: Căutare după numele personajului (fuzzy)
ru_ru: Поиск по имени персонажа (нечетко)
sv_se: Sök efter karaktärsnamn (fuzzy)
zh_cn: 按字符名称搜索（模糊）
zh_tw: 按字符名稱搜索（模糊）

source: Search by Description (fuzzy)
af_za: Soek volgens beskrywing (fuzzy)
da: Søg efter beskrivelse (fuzzy)
de_de: Suche nach Beschreibung (Fuzzy)
es_es: Búsqueda por descripción (difusa)
fi_fi: Haku kuvauksen perusteella (sumea)
fr_fr: Recherche par description (fuzzy)
it_it: Cerca per descrizione (fuzzy)
ko_kr: 설명으로 검색 (퍼지)
nb_no: Søk etter beskrivelse (uklar)
nl_nl: Zoeken op omschrijving (fuzzy)
pl_pl: Szukaj według opisu (rozmyte)
ro_ro: Căutare după descriere (fuzzy)
ru_ru: Поиск по описанию (нечетко)
sv_se: Sök efter beskrivning (fuzzy)
zh_cn: 按描述搜索（模糊）
zh_tw: 按描述搜索（模糊）

source: Search by Genre
af_za: Soek deur genre
da: Søg efter genre
de_de: Suche nach Genre
es_es: Búsqueda por género
fi_fi: Haku tyylilajin mukaan
fr_fr: Recherche par genre
it_it: Cerca per genere
ko_kr: 장르로 검색
nb_no: Søk etter sjanger
nl_nl: Zoeken op genre
pl_pl: Szukaj według gatunku
ro_ro: Căutare după gen
ru_ru: Поиск по жанру
sv_se: Sök efter genre
zh_cn: 按类型搜索
zh_tw: 按類型搜索

source: Search by IMDb, TMDb, TvMaze ID, ISBN, type
af_za: Soek volgens IMDb, TMDb, TvMaze ID, ISBN, tipe
fi_fi: Haku IMDb, TMDb, TvMaze ID, ISBN, type
it_it: Cerca per IMDb, TMDb, TvMaze ID, ISBN, tipo
ko_kr: IMDb, TMDb, TvMaze ID, ISBN, 유형별로 검색
nb_no: Søk etter IMDb, TMDb, TvMaze ID, ISBN, type
nl_nl: Zoeken op IMDb, TMDb, TvMaze ID, ISBN, type
ro_ro: Căutare după IMDb, TMDb, ID TvMaze, ISBN, tip
ru_ru: Поиск по IMDb, TMDb, идентификатору TvMaze, ISBN, типу
sv_se: Sök efter IMDb, TMDb, TvMaze ID, ISBN, typ
zh_tw: 按IMDb，TMDb，TvMaze ID，ISBN，類型搜索

source: Search by Name
af_za: Soek op naam
da: Søg efter navn
de_de: Suche mit Name
es_es: Buscar por nombre
fi_fi: Etsi nimen mukaan
fr_fr: Rechercher par nom
it_it: Ricerca per nome
ko_kr: 이름으로 검색
nb_no: Søk etter navn
nl_nl: Zoek op naam
pl_pl: Szukaj według nazwy
ro_ro: Cauta dupa nume
ru_ru: Поиск по имени
sv_se: Sök efter namn
zh_cn: 按名称搜索
zh_tw: 按名稱搜索

source: Search by Name (fuzzy)
af_za: Soek op naam (fuzzy)
da: Søg efter navn (fuzzy)
de_de: Suche nach Namen (Fuzzy)
es_es: Búsqueda por nombre (difuso)
fi_fi: Hae nimen mukaan (sumea)
fr_fr: Rechercher par nom (flou)
it_it: Cerca per nome (fuzzy)
ko_kr: 이름으로 검색 (퍼지)
nb_no: Søk etter navn (uklar)
nl_nl: Zoeken op naam (fuzzy)
pl_pl: Szukaj według nazwy (rozmyte)
ro_ro: Căutare după nume (fuzzy)
ru_ru: Поиск по имени (нечетко)
sv_se: Sök efter namn (fuzzy)
zh_cn: 按名称搜索（模糊）
zh_tw: 按名稱搜索（模糊）

source: Search by Subtitle
af_za: Soek deur ondertitel
da: Søg efter undertekst
de_de: Suche nach Untertitel
es_es: Buscar por subtítulo
fi_fi: Hae tekstityksen perusteella
fr_fr: Recherche par sous-titre
it_it: Cerca per sottotitolo
ko_kr: 자막으로 검색
nb_no: Søk etter undertittel
nl_nl: Zoeken op ondertiteling
pl_pl: Szukaj według napisów
ro_ro: Căutare după subtitrare
ru_ru: Поиск по субтитрам
sv_se: Sök efter undertexter
zh_cn: 字幕搜索
zh_tw: 字幕搜索

source: Search by Uploader
af_za: Soek deur oplaaier
da: Søg efter uploader
de_de: Suche nach Uploader
es_es: Búsqueda por cargador
fi_fi: Haku lähettäjän mukaan
fr_fr: Recherche par Uploader
it_it: Cerca per Uploader
ko_kr: 업 로더로 검색
nb_no: Søk etter opplaster
nl_nl: Zoeken op uploader
pl_pl: Szukaj według programu do przesyłania
ro_ro: Căutare după Uploader
ru_ru: Поиск по загрузчику
sv_se: Sök efter uppladdare
zh_cn: 按上传者搜索
zh_tw: 按上傳者搜索

source: Search for a torrent
af_za: Soek na 'n torrent
da: Søg efter en torrent
de_de: Suche nach einem Strom
es_es: Busca un torrente
fi_fi: Etsi torrentti
fr_fr: Rechercher un torrent
it_it: Cerca un torrent
ko_kr: 급류 검색
nb_no: Søk etter en torrent
nl_nl: Zoek naar een torrent
pl_pl: Wyszukaj torrent
ro_ro: Căutați un torrent
ru_ru: Поиск торрента
sv_se: Sök efter en torrent
zh_cn: 搜索种子
zh_tw: 搜索種子

source: Search for similar emails
af_za: Soek na soortgelyke e-pos
da: Søg efter lignende e-mails
de_de: Nach ähnlichen E-Mails suchen
es_es: Buscar correos electrónicos similares
fi_fi: Etsi samanlaisia sähköposteja
fr_fr: Rechercher des emails similaires
it_it: Cerca email simili
ko_kr: 유사한 이메일 검색
nb_no: Søk etter lignende e-poster
nl_nl: Zoeken naar vergelijkbare e-mails
pl_pl: Wyszukaj podobne wiadomości e-mail
ro_ro: Căutați e-mailuri similare
ru_ru: Поиск похожих писем
sv_se: Sök efter liknande e-postmeddelanden
zh_cn: 搜索类似的电子邮件
zh_tw: 搜索類似的電子郵件

source: Search in:
af_za: Soek in:
da: Søg i:
de_de: Suchen in:
es_es: Busca en:
fi_fi: Etsi:
fr_fr: Rechercher dans:
it_it: Cerca nel:
ko_kr: 검색 :
nb_no: Søk i:
nl_nl: Zoek in:
pl_pl: Szukać w:
ro_ro: Cauta in:
ru_ru: Искать в:
sv_se: Sök i:
zh_cn: 搜索：
zh_tw: 搜索：

source: Search log
af_za: Soek log
da: Søg log
de_de: Suchprotokoll
es_es: Registro de búsqueda
fi_fi: Hakuloki
fr_fr: Journal de recherche
it_it: Registro delle ricerche
ko_kr: 검색 로그
nb_no: Søkelogg
nl_nl: Zoeklogboek
pl_pl: Wyszukaj dziennik
ro_ro: Jurnal de căutare
ru_ru: Журнал поиска
sv_se: Söklogg
zh_cn: 搜索日志
zh_tw: 搜索日誌

source: Search result for <i>'{0}'</i>
af_za: Soekresultaat vir <i> '{0}' </i>
fi_fi: Hakutulos: <i> '{0}' </i>
it_it: Risultato ricerca per <i> '{0}' </i>
ko_kr: 에 대한 검색 결과 <i> '{0}'</i>
nb_no: Søkeresultat for <i> '{0}' </i>
nl_nl: Zoekresultaat voor <i> '{0}' </i>
ro_ro: Rezultatul căutării pentru <i> '{0}' </i>
ru_ru: Результат поиска для <i> '{0}' </i>
sv_se: Sökresultat för <i> '{0}' </i>
zh_tw: 搜索結果為<i>'{0}'</i>

source: Search results for {0}
af_za: Soekresultate vir {0}
da: Søgeresultater for {0}
de_de: Suchergebnisse für {0}
es_es: Resultados de búsqueda para {0}
fi_fi: Hakutulokset {0}
fr_fr: Résultats de la recherche pour {0}
it_it: Risultati della ricerca per {0}
ko_kr: {0}에 대한 검색 결과
nb_no: Søkeresultater for {0}
nl_nl: Zoekresultaten voor {0}
pl_pl: Wyniki wyszukiwania dla {0}
ro_ro: Rezultatele căutării pentru {0}
ru_ru: Результаты поиска {0}
sv_se: Sökresultat för {0}
zh_cn: {0}的搜索结果
zh_tw: {0}的搜索結果

source: Search terms:
af_za: Soekterme:
da: Søgeudtryk:
de_de: Suchbegriffe:
es_es: Términos de búsqueda:
fi_fi: Hakutermit:
fr_fr: Termes de recherche:
it_it: Termini di ricerca:
ko_kr: 검색어:
nb_no: Søkeord:
nl_nl: Zoektermen:
pl_pl: Wyszukiwane hasła:
ro_ro: Termeni de căutare:
ru_ru: Условия поиска:
sv_se: Söktermer:
zh_cn: 搜索词：
zh_tw: 搜索詞：

source: Search text of questions and answers.
af_za: Soek teks met vrae en antwoorde.
da: Søg tekst med spørgsmål og svar.
de_de: Suchen Sie nach Fragen und Antworten.
es_es: Buscar texto de preguntas y respuestas.
fi_fi: Hae kysymysten ja vastausten tekstiä.
fr_fr: Rechercher le texte des questions et réponses.
it_it: Cerca testo di domande e risposte.
ko_kr: 질문과 답변의 텍스트를 검색하십시오.
nb_no: Søk tekst med spørsmål og svar.
nl_nl: Zoek tekst van vragen en antwoorden.
pl_pl: Wyszukaj tekst pytań i odpowiedzi.
ro_ro: Căutați textul întrebărilor și răspunsurilor.
ru_ru: Поиск текста вопросов и ответов.
sv_se: Sök text med frågor och svar.
zh_cn: 搜索问题和答案的文本。
zh_tw: 搜索問題和答案的文本。

source: Search!
af_za: Soek!
da: Søg!
de_de: Suche!
es_es: ¡Buscar!
fi_fi: Hae!
fr_fr: Chercher!
it_it: Ricerca!
ko_kr: 검색!
nb_no: Søk!
nl_nl: Zoeken!
pl_pl: Szukaj!
ro_ro: Căutare!
ru_ru: Поиск!
sv_se: Sök!
zh_cn: 搜索！
zh_tw: 搜索！

source: Search:
af_za: Soek:
da: Søg:
de_de: Suche:
es_es: Buscar:
fi_fi: Hae:
fr_fr: Chercher:
it_it: Ricerca:
ko_kr: 검색:
nb_no: Søk:
nl_nl: Zoeken:
pl_pl: Szukaj:
ro_ro: Căutare:
ru_ru: Поиск:
sv_se: Sök:
zh_cn: 搜索：
zh_tw: 搜索：

source: Searched Emails
af_za: Soek e-pos
da: Søgte e-mails
de_de: Durchsuchte E-Mails
es_es: Emails buscados
fi_fi: Etsityt sähköpostit
fr_fr: Courriels recherchés
it_it: Email ricercate
ko_kr: 검색된 이메일
nb_no: Søkte e-poster
nl_nl: Doorzochte e-mails
pl_pl: Szukane wiadomości e-mail
ro_ro: E-mailuri căutate
ru_ru: Поисковые письма
sv_se: Sökte e-postmeddelanden
zh_cn: 搜索的电子邮件
zh_tw: 搜索的電子郵件

source: Searched Username
af_za: Gebruikersnaam deursoek
da: Søget brugernavn
de_de: Gesuchter Benutzername
es_es: Nombre de usuario buscado
fi_fi: Haettiin käyttäjänimi
fr_fr: Nom d'utilisateur recherché
it_it: Nome utente cercato
ko_kr: 검색된 사용자 이름
nb_no: Søkte på brukernavn
nl_nl: Gezochte gebruikersnaam
pl_pl: Szukana nazwa użytkownika
ro_ro: Numele de utilizator căutat
ru_ru: Искал имя пользователя
sv_se: Sökte på användarnamn
zh_cn: 搜索的用户名
zh_tw: 搜索的用戶名

source: Searched phrase
af_za: Gesoekte frase
da: Søgt sætning
de_de: Gesuchte Phrase
es_es: Frase buscada
fi_fi: Haettu lause
fr_fr: Phrase recherchée
it_it: Frase ricercata
ko_kr: 검색된 문구
nb_no: Søkt setning
nl_nl: Gezochte zin
pl_pl: Szukana fraza
ro_ro: Expresie căutată
ru_ru: Искомая фраза
sv_se: Sökte fras
zh_cn: 搜寻词组
zh_tw: 搜尋詞組

source: Season
af_za: seisoen
da: Sæson
de_de: Jahreszeit
es_es: Temporada
fi_fi: Kausi
fr_fr: Saison
it_it: Stagione
ko_kr: 시즌
nb_no: Årstid
nl_nl: Seizoen
pl_pl: Pora roku
ro_ro: Sezon
ru_ru: Сезон
sv_se: Säsong
zh_cn: 季节
zh_tw: 季節

source: Second Class (Under)
af_za: Tweede klas (onder)
da: Anden klasse (under)
de_de: Zweite Klasse (unter)
es_es: Segunda clase (debajo)
fi_fi: Toinen luokka (alle)
fr_fr: Deuxième classe (sous)
it_it: Seconda classe (sotto)
ko_kr: 2 등석
nb_no: Andre klasse (Under)
nl_nl: Tweede klasse (onder)
pl_pl: Druga klasa (poniżej)
ro_ro: Clasa a doua (sub)
ru_ru: Второй класс (под)
sv_se: Andra klass (under)
zh_cn: 二等（下）
zh_tw: 二等（下）

source: Seconds
af_za: sekondes
da: Sekunder
de_de: Sekunden
es_es: Segundos
fi_fi: sekuntia
fr_fr: Secondes
it_it: secondi
ko_kr: 초
nb_no: sekunder
nl_nl: seconden
pl_pl: sekundy
ro_ro: secunde
ru_ru: секунд
sv_se: sekunder
zh_cn: 秒
zh_tw: 秒

source: Section View for
af_za: Afdelingsaansig vir
da: Sektionsvisning for
de_de: Schnittansicht für
es_es: Vista de sección para
fi_fi: Leikkausnäkymä
fr_fr: Vue en coupe pour
it_it: Vista in sezione per
ko_kr: 에 대한 단면도
nb_no: Seksjonsvisning for
nl_nl: Sectieweergave voor
pl_pl: Widok przekroju dla
ro_ro: Vizualizare secțiune pentru
ru_ru: Вид сечения для
sv_se: Sektionsvy för
zh_cn: 的剖面图
zh_tw: 的剖面圖

source: Security
af_za: sekuriteit
da: Sikkerhed
de_de: Sicherheit
es_es: Seguridad
fi_fi: turvallisuus
fr_fr: Sécurité
it_it: Sicurezza
ko_kr: 보안
nb_no: Sikkerhet
nl_nl: Veiligheid
pl_pl: Bezpieczeństwo
ro_ro: Securitate
ru_ru: Безопасность
sv_se: säkerhet
zh_cn: 安全
zh_tw: 安全

source: Security Check
af_za: Sekuriteitskontrole
da: Sikkerhedskontrol
de_de: Sicherheitskontrolle
es_es: Control de seguridad
fi_fi: Turvatarkastus
fr_fr: Vérification de sécurité
it_it: Controllo di sicurezza
ko_kr: 보안 검색
nb_no: Sikkerhetskontroll
nl_nl: Veiligheidscontrole
pl_pl: Kontrola bezpieczeństwa
ro_ro: Verificare de securitate
ru_ru: Проверка безопасности
sv_se: Säkerhetskontroll
zh_cn: 安全检查
zh_tw: 安全檢查

source: Security Options
af_za: Sekuriteitsopsies
da: Sikkerhedsindstillinger
de_de: Sicherheitsoptionen
es_es: Opciones de seguridad
fi_fi: Turvallisuusvaihtoehdot
fr_fr: Options de sécurité
it_it: Opzioni di sicurezza
ko_kr: 보안 옵션
nb_no: Sikkerhetsinnstillinger
nl_nl: Beveiligings opties
pl_pl: Opcje ochrony
ro_ro: Opțiuni de securitate
ru_ru: Параметры безопасности
sv_se: Säkerhetsalternativ
zh_cn: 安全选项
zh_tw: 安全選項

source: Sedders
ko_kr: 세더
zh_cn: 塞德斯
zh_tw: 塞德斯

source: See full list
af_za: Sien volledige lys
da: Se den fulde liste
de_de: Siehe vollständige Liste
es_es: Ver lista completa
fi_fi: Katso koko luettelo
fr_fr: Voir la liste complète
it_it: Vedi l'elenco completo
ko_kr: 전체 목록보기
nb_no: Se hele listen
nl_nl: Zie volledige lijst
pl_pl: Zobacz pełną listę
ro_ro: Vezi lista completă
ru_ru: Смотрите полный список
sv_se: Se hela listan
zh_cn: 查看完整清单
zh_tw: 查看完整清單
