Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Make sure you exit your client properly, so that the tracker receives 'event=completed'.
af_za: Sorg dat u u kliënt behoorlik verlaat, sodat die spoorsnyer 'event = voltooid' ontvang.
da: Sørg for, at du forlader din klient korrekt, så trackeren modtager 'event = fuldført'.
de_de: Stellen Sie sicher, dass Sie Ihren Client ordnungsgemäß beenden, damit der Tracker "event = completed" erhält.
es_es: Asegúrate de salir de tu cliente correctamente, para que el rastreador reciba 'evento = completado'.
fi_fi: Varmista, että poistut asiakkaasta oikein, jotta seurantalaite vastaanottaa 'tapahtuma = valmis'.
fr_fr: Assurez-vous de quitter votre client correctement afin que le suivi reçoive «événement = terminé».
it_it: Assicurati di uscire correttamente dal client, in modo che il tracker riceva 'event = completato'.
ko_kr: 트래커가 'event = completed'를 받도록 클라이언트를 올바르게 종료하십시오.
nb_no: Forsikre deg om at du går ut av klienten ordentlig, slik at trackeren mottar 'event = fullført'.
nl_nl: Zorg ervoor dat u uw client correct afsluit, zodat de tracker 'event = voltooid' ontvangt.
pl_pl: Upewnij się, że poprawnie wychodzisz z klienta, aby moduł śledzący otrzymał komunikat „event = zakończony”.
ro_ro: Asigurați-vă că părăsiți clientul în mod corespunzător, astfel încât următorul să primească „eveniment = finalizat”.
ru_ru: Убедитесь, что вы правильно вышли из своего клиента, чтобы трекер получил событие «завершено».
sv_se: Se till att du lämnar din klient ordentligt så att spåraren får "event = fullbordat".
zh_cn: 确保正确退出客户端，以便跟踪器收到“ event = completed”。
zh_tw: 確保正確退出客戶端，以便跟踪器收到“ event = completed”。

source: Make sure your problem is not really in this FAQ. There's no point in posting just to be sent back here.
af_za: Maak seker dat u probleem nie regtig in hierdie FAQ is nie. Daar is geen punt daarin om net hierheen terug te stuur nie.
da: Sørg for, at dit problem ikke rigtig findes i denne FAQ. Der er ingen mening i at skrive bare for at blive sendt tilbage hit.
de_de: Stellen Sie sicher, dass Ihr Problem nicht wirklich in dieser FAQ enthalten ist. Es hat keinen Sinn, etwas zu posten, nur um hierher zurückgeschickt zu werden.
es_es: Asegúrese de que su problema no esté realmente en estas preguntas frecuentes. No tiene sentido publicar solo para ser enviado de vuelta aquí.
fi_fi: Varmista, että ongelmasi ei ole oikein tässä UKK: ssa. Ei ole mitään syytä lähettää vain lähettää takaisin tänne.
fr_fr: Assurez-vous que votre problème ne se trouve pas vraiment dans cette FAQ. Il ne sert à rien de poster juste pour être renvoyé ici.
it_it: Assicurati che il tuo problema non sia proprio in questa FAQ. Non ha senso pubblicare messaggi solo per essere rispediti qui.
ko_kr: 이 FAQ에 문제가 없는지 확인하십시오. 여기로 다시 보내야 할 게시물은 없습니다.
nb_no: Forsikre deg om at problemet ikke er i denne vanlige spørsmålen. Det er ikke noe poeng i å legge ut bare for å bli sendt tilbake hit.
nl_nl: Zorg ervoor dat uw probleem niet echt in deze FAQ staat. Het heeft geen zin om alleen maar hierheen te sturen.
pl_pl: Upewnij się, że Twojego problemu nie ma w tym FAQ. Publikowanie postów nie ma sensu, aby je tutaj odesłać.
ro_ro: Asigurați-vă că problema dvs. nu intră cu adevărat în această întrebare frecventă. Nu are rost să postezi doar pentru a fi trimis înapoi aici.
ru_ru: Убедитесь, что ваша проблема не в этом FAQ. Там нет никакого смысла в публикации просто быть отправленным сюда.
sv_se: Se till att ditt problem inte riktigt finns i denna FAQ. Det finns ingen mening med att posta bara för att skickas tillbaka hit.
zh_cn: 确保您的问题不在本常见问题解答中。发帖仅发送回这里是没有意义的。
zh_tw: 確保您的問題不在本常見問題解答中。發帖僅發送回這裡是沒有意義的。

source: Make sure your torrents are well-seeded for at least 24 hours.
af_za: Maak seker dat u torrente vir ten minste 24 uur goed gesaai is.
da: Sørg for, at dine torrents er godt podede i mindst 24 timer.
de_de: Stellen Sie sicher, dass Ihre Ströme mindestens 24 Stunden lang gut ausgesät sind.
es_es: Asegúrese de que sus torrentes estén bien sembrados durante al menos 24 horas.
fi_fi: Varmista, että torrentit ovat hyvin siemennettyjä vähintään 24 tunnin ajan.
fr_fr: Assurez-vous que vos torrents sont bien ensemencés pendant au moins 24 heures.
it_it: Assicurati che i tuoi torrent siano ben seminati per almeno 24 ore.
ko_kr: 급류는 24 시간 이상 잘 뿌려야합니다.
nb_no: Sørg for at torrentene dine er godt frøede i minst 24 timer.
nl_nl: Zorg ervoor dat je torrents minimaal 24 uur goed zijn gezaaid.
pl_pl: Upewnij się, że twoje torrenty są dobrze rozstawione przez co najmniej 24 godziny.
ro_ro: Asigurați-vă că torentele dvs. sunt bine însămânțate cel puțin 24 de ore.
ru_ru: Убедитесь, что ваши торренты хорошо посеяны не менее 24 часов.
sv_se: Se till att dina torrenter är frönade i minst 24 timmar.
zh_cn: 确保您的种子至少在24小时内处于播种状态。
zh_tw: 確保您的種子至少在24小時內處於播種狀態。

source: Make this my Avatar!
af_za: Maak dit my Avatar!
da: Gør dette til min Avatar!
de_de: Mach das zu meinem Avatar!
es_es: ¡Haz de este mi Avatar!
fi_fi: Tee tästä Avatarini!
fr_fr: Faites-en mon avatar!
it_it: Trasformalo in un mio avatar!
ko_kr: 이것을 내 아바타로 만드십시오!
nb_no: Gjør dette til min Avatar!
nl_nl: Maak dit mijn avatar!
pl_pl: Niech to będzie mój awatar!
ro_ro: Faceți din acesta Avatarul meu!
ru_ru: Сделай это моим Аватаром!
sv_se: Gör detta till min Avatar!
zh_cn: 将此作为我的头像！
zh_tw: 將此作為我的頭像！

source: Make yourself connectable
af_za: Maak jouself verbindbaar
da: Gør dig tilsluttet
de_de: Machen Sie sich verbindbar
es_es: Hazte conectable
fi_fi: Tee itsestäsi liitettävyys
fr_fr: Connectez-vous
it_it: Renditi collegabile
ko_kr: 연결 가능하게
nb_no: Gjør deg tilkoblet
nl_nl: Maak jezelf verbindbaar
pl_pl: Podłącz się
ro_ro: Faceți-vă conectabil
ru_ru: Сделай себя подключаемым
sv_se: Gör dig själv anslutbar
zh_cn: 使自己可连接
zh_tw: 使自己可連接

source: Makes the enclosed text align to the left.
af_za: Laat die ingeslote teks links in lyn wees.
da: Gør den vedlagte tekst justeret til venstre.
de_de: Lässt den eingeschlossenen Text nach links ausrichten.
es_es: Hace que el texto adjunto se alinee a la izquierda.
fi_fi: Sijoita liitteenä oleva teksti kohdistumaan vasemmalle.
fr_fr: Aligne le texte inclus à gauche.
it_it: Allinea il testo allegato a sinistra.
ko_kr: 동봉 된 텍스트를 왼쪽에 맞 춥니 다.
nb_no: Gjør den vedlagte teksten justert til venstre.
nl_nl: Hiermee wordt de ingesloten tekst links uitgelijnd.
pl_pl: Dopasowuje dołączony tekst do lewej.
ro_ro: Face ca textul atașat să fie aliniat la stânga.
ru_ru: Делает вложенный текст выровненным по левому краю.
sv_se: Gör att den bifogade texten justeras till vänster.
zh_cn: 使随附的文本向左对齐。
zh_tw: 使隨附的文本向左對齊。

source: Makes the enclosed text align to the right.
af_za: Laat die ingeslote teks regs in lyn wees.
da: Gør den vedlagte tekst justeret til højre.
de_de: Lässt den eingeschlossenen Text nach rechts ausrichten.
es_es: Hace que el texto adjunto se alinee a la derecha.
fi_fi: Sijoita liitteenä oleva teksti oikealle.
fr_fr: Aligne le texte inclus à droite.
it_it: Allinea il testo allegato a destra.
ko_kr: 동봉 된 텍스트를 오른쪽에 맞 춥니 다.
nb_no: Gjør den vedlagte teksten justert til høyre.
nl_nl: Hiermee wordt de ingesloten tekst rechts uitgelijnd.
pl_pl: Dopasowuje dołączony tekst do prawej.
ro_ro: Face ca textul atașat să fie aliniat la dreapta.
ru_ru: Делает вложенный текст выровненным вправо.
sv_se: Gör att den bifogade texten justeras till höger.
zh_cn: 使随附的文本向右对齐。
zh_tw: 使隨附的文本向右對齊。

source: Makes the enclosed text bold.
af_za: Maak die ingeslote teks vet.
da: Gør den vedlagte tekst fed.
de_de: Macht den beigefügten Text fett.
es_es: Hace que el texto adjunto esté en negrita.
fi_fi: Tekee liitteenä olevan tekstin lihavoituna.
fr_fr: Rend le texte ci-joint en gras.
it_it: Rende grassetto il testo allegato.
ko_kr: 동봉 된 텍스트를 굵게 표시합니다.
nb_no: Gjør den vedlagte teksten fet.
nl_nl: Hiermee wordt de ingesloten tekst vetgedrukt.
pl_pl: Rozjaśnia załączony tekst.
ro_ro: Face textul închis cu caractere aldine.
ru_ru: Делает текст, выделенный жирным шрифтом.
sv_se: Gör den bifogade texten fet.
zh_cn: 使包含的文本变为粗体。
zh_tw: 使包含的文本變為粗體。

source: Makes the enclosed text centered.
af_za: Maak die ingeslote teks gesentreer.
da: Gør den vedlagte tekst centreret.
de_de: Der eingeschlossene Text wird zentriert.
es_es: Hace centrado el texto adjunto.
fi_fi: Tekee liitteenä olevan tekstin keskitettynä.
fr_fr: Rend le texte inclus centré.
it_it: Rende centrato il testo racchiuso.
ko_kr: 동봉 된 텍스트를 중앙에 둡니다.
nb_no: Gjør den vedlagte teksten sentrert.
nl_nl: Hiermee wordt de ingesloten tekst gecentreerd.
pl_pl: Sprawia, że załączony tekst jest wyśrodkowany.
ro_ro: Face ca textul anexat să fie centrat.
ru_ru: Делает вложенный текст центрированным.
sv_se: Gör den bifogade texten centrerad.
zh_cn: 使包含的文本居中。
zh_tw: 使包含的文本居中。

source: Makes the enclosed text italic.
af_za: Maak die ingeslote teks kursief.
da: Gør den vedlagte tekst kursiv.
de_de: Macht den beigefügten Text kursiv.
es_es: Pone el texto adjunto en cursiva.
fi_fi: Tekee liitteenä olevan tekstin kursivoiduksi.
fr_fr: Rend le texte ci-joint en italique.
it_it: Rende il testo allegato in corsivo.
ko_kr: 동봉 된 텍스트를 이탤릭체로 만듭니다.
nb_no: Gjør den vedlagte teksten kursiv.
nl_nl: Hiermee maakt u de ingesloten tekst cursief.
pl_pl: Ustawia kursywę w załączonym tekście.
ro_ro: Face textul închis italic.
ru_ru: Делает вложенный текст курсивом.
sv_se: Gör den bifogade texten kursiv.
zh_cn: 使包含的文本为斜体。
zh_tw: 使包含的文本為斜體。

source: Makes the enclosed text justified.
af_za: Maak die ingeslote teks geregverdig.
da: Gør den vedlagte tekst berettiget.
de_de: Richtet den beigefügten Text aus.
es_es: Hace que el texto adjunto esté justificado.
fi_fi: Tekee liitteenä olevan tekstin perustelluksi.
fr_fr: Rend le texte ci-joint justifié.
it_it: Rende giustificato il testo allegato.
ko_kr: 동봉 된 텍스트를 정렬합니다.
nb_no: Gjør den vedlagte teksten rettferdiggjort.
nl_nl: Maakt de ingesloten tekst gerechtvaardigd.
pl_pl: Usprawnia załączony tekst.
ro_ro: Justifică textul anexat.
ru_ru: Делает приложенный текст обоснованным.
sv_se: Gör den bifogade texten motiverad.
zh_cn: 使包含的文本合理。
zh_tw: 使包含的文本合理。

source: Makes the enclosed text strikethrough.
af_za: Laat die ingeslote teks deurwerk.
da: Gør den vedlagte tekst gennemskåret.
de_de: Lässt den beigefügten Text durchstreichen.
es_es: Hace que el texto adjunto quede tachado.
fi_fi: Tekee liitteenä olevan tekstin yliviivatun.
fr_fr: Rend le texte ci-joint barré.
it_it: Rende barrato il testo allegato.
ko_kr: 동봉 된 텍스트를 취소 선으로 만듭니다.
nb_no: Gjør den vedlagte teksten gjennomgående.
nl_nl: Hiermee wordt de ingesloten tekst doorgehaald.
pl_pl: Przekreśla załączony tekst.
ro_ro: Creează un set de texte anexat.
ru_ru: Делает вложенный текст зачеркнутым.
sv_se: Gör den bifogade texten genomsträckt.
zh_cn: 制作随附的文本删除线。
zh_tw: 製作隨附的文本刪除線。

source: Makes the enclosed text subscript.
af_za: Maak die ingeslote teks subskripsie.
da: Opretter det vedlagte tekstunderskrift.
de_de: Erzeugt den beigefügten Textindex.
es_es: Hace el subíndice del texto adjunto.
fi_fi: Tekee liitteenä olevan tekstin alaindeksin.
fr_fr: Rend le texte inclus en indice.
it_it: Rende il pedice di testo allegato.
ko_kr: 동봉 된 텍스트를 아래 첨자로 만듭니다.
nb_no: Gjør det vedlagte tekstabonnementet.
nl_nl: Maakt het ingesloten tekst subscript.
pl_pl: Tworzy załączony tekstowy indeks dolny.
ro_ro: Creează un text al textului atașat.
ru_ru: Делает вложенный текст нижним.
sv_se: Gör det bifogade textunderlaget.
zh_cn: 使附上的文本下标。
zh_tw: 使附上的文本下標。

source: Makes the enclosed text superscript.
af_za: Maak die ingeslote teks superskrip.
da: Opretter det vedlagte tekst.
de_de: Lässt den beigefügten Text hochgestellt werden.
es_es: Hace que el texto adjunto sea superíndice.
fi_fi: Tekee liitteenä olevan tekstin yläindeksin.
fr_fr: Rend le texte ci-joint en exposant.
it_it: Rende il testo in allegato in apice.
ko_kr: 동봉 된 텍스트를 위첨자로 만듭니다.
nb_no: Gjør det vedlagte teksten overskrevet.
nl_nl: Maakt de bijgevoegde tekst superscript.
pl_pl: Tworzy załączony indeks górny tekstu.
ro_ro: Creează textul anexat.
ru_ru: Делает вложенный текст надстрочным.
sv_se: Gör det bifogade texten tillskriften.
zh_cn: 使附上的文字成为上标。
zh_tw: 使附上的文字成為上標。

source: Makes the enclosed text underlined.
af_za: Maak die ingeslote teks onderstreep.
da: Gør den vedlagte tekst understreget.
de_de: Unterstreicht den beigefügten Text.
es_es: Hace que el texto adjunto esté subrayado.
fi_fi: Tekee liitteenä olevan tekstin alleviivattu.
fr_fr: Rend le texte ci-joint souligné.
it_it: Sottolinea il testo allegato.
ko_kr: 동봉 된 텍스트에 밑줄을 표시합니다.
nb_no: Gjør den vedlagte teksten understreket.
nl_nl: Hiermee wordt de ingesloten tekst onderstreept.
pl_pl: Podkreśla załączony tekst.
ro_ro: Face textul subliniat subliniat.
ru_ru: Делает вложенный текст подчеркнутым.
sv_se: Gör den bifogade texten understrukad.
zh_cn: 使随附的文本带有下划线。
zh_tw: 使隨附的文本帶有下劃線。

source: Making a post = {0} points
af_za: Maak 'n pos = {0} punte
da: Oprettelse af et indlæg = {0} point
de_de: Erstellen eines Beitrags = {0} Punkte
es_es: Hacer una publicación = {0} puntos
fi_fi: Viestin luominen = {0} pistettä
fr_fr: Faire un post = {0} points
it_it: Scrivi un post = {0} punti
ko_kr: 게시물 작성 = {0} 점
nb_no: Å lage et innlegg = {0} poeng
nl_nl: Een bericht plaatsen = {0} punten
pl_pl: Robienie postu = {0} punktów
ro_ro: Crearea unui post = {0} puncte
ru_ru: Создание сообщения = {0} баллов
sv_se: Att göra ett inlägg = {0} poäng
zh_cn: 发表帖子= {0}分
zh_tw: 發表帖子= {0}分

source: Making a request
af_za: 'N versoek rig
da: Indsendelse af en anmodning
de_de: Eine Anfrage machen
es_es: Hacer una solicitud
fi_fi: Pyynnön tekeminen
fr_fr: Faire une demande
it_it: Fare una richiesta
ko_kr: 요청하다
nb_no: Lager en forespørsel
nl_nl: Een verzoek doen
pl_pl: Składam prośbę
ro_ro: Efectuarea unei solicitări
ru_ru: Сделать запрос
sv_se: Lämnar in en ansökan
zh_cn: 提出要求
zh_tw: 提出要求

source: Male
af_za: Manlik
da: Han
de_de: Männlich
es_es: Masculino
fi_fi: Uros
fr_fr: Masculin
it_it: Maschio
ko_kr: 남성
nb_no: mann
nl_nl: Mannetje
pl_pl: Męski
ro_ro: Masculin
ru_ru: мужчина
sv_se: Manlig
zh_cn: 男
zh_tw: 男

source: Manage Images
af_za: Beheer beelde
fi_fi: Hallinnoi kuvia
it_it: Gestisci immagini
ko_kr: 이미지 관리
nb_no: Behandle bilder
nl_nl: Afbeeldingen beheren
ro_ro: Gestionați imagini
ru_ru: Управление изображениями
sv_se: Hantera bilder
zh_tw: 管理圖片

source: Manage Polls
af_za: Bestuur meningspeilings
da: Administrer afstemninger
de_de: Umfragen verwalten
es_es: Administrar encuestas
fi_fi: Hallinnoi kyselyjä
fr_fr: Gérer les sondages
it_it: Gestisci sondaggi
ko_kr: 설문 조사 관리
nb_no: Administrer avstemninger
nl_nl: Polls beheren
pl_pl: Zarządzaj ankietami
ro_ro: Gestionați sondajele
ru_ru: Управление опросами
sv_se: Hantera omröstningar
zh_cn: 管理投票
zh_tw: 管理投票

source: Manually Clear New Tag
af_za: Maak 'n nuwe etiket handmatig skoon
da: Ryd nyt tag manuelt
de_de: Neues Tag manuell löschen
es_es: Borrar nueva etiqueta manualmente
fi_fi: Tyhjennä uusi tunniste manuaalisesti
fr_fr: Effacer manuellement la nouvelle étiquette
it_it: Cancella manualmente il nuovo tag
ko_kr: 새 태그 수동 지우기
nb_no: Fjern ny tag manuelt
nl_nl: Nieuwe tag handmatig wissen
pl_pl: Ręcznie usuń nowy tag
ro_ro: Ștergeți manual eticheta nouă
ru_ru: Очистить новый тег вручную
sv_se: Rensa ny tagg manuellt
zh_cn: 手动清除新标签
zh_tw: 手動清除新標籤

source: March
af_za: Maart
da: marts
de_de: März
es_es: marzo
fi_fi: maaliskuu
fr_fr: Mars
it_it: marzo
ko_kr: 행진
nb_no: mars
nl_nl: maart
pl_pl: Marsz
ro_ro: Martie
ru_ru: марш
sv_se: Mars
zh_cn: 游行
zh_tw: 遊行

source: Mark
da: Mærke
de_de: Kennzeichen
es_es: marca
fi_fi: merkki
fr_fr: marque
it_it: marchio
ko_kr: 표
nb_no: merke
pl_pl: znak
ro_ro: marcă
ru_ru: отметка
zh_cn: 标记
zh_tw: 標記

source: Mark All
af_za: Merk alles
da: Markér alle
de_de: Alles markieren
es_es: Marca todas
fi_fi: Merkitse kaikki
fr_fr: Marquer tout
it_it: Segna tutto
ko_kr: 모두 표시
nb_no: Merk alle
nl_nl: Markeer alles
pl_pl: Zaznacz wszystko
ro_ro: Marchează-le pe toate
ru_ru: Пометить все
sv_se: Markera alla
zh_cn: 全部标记
zh_tw: 全部標記

source: Mark All As Read
af_za: Merk alles as gelees
da: Markér alle som læst
de_de: Alles als gelesen markieren
es_es: Marcar todo como leido
fi_fi: Merkitse kaikki luetuksi
fr_fr: Tout marquer comme lu
it_it: Segna tutti come letti
ko_kr: 모두 읽은 상태로 표시
nb_no: Marker alle som lest
nl_nl: Alles als gelezen markeren
pl_pl: Oznacz wszystkie jako przeczytane
ro_ro: Marcheaza totul ca fiind citit
ru_ru: Отметить все как прочитанное
sv_se: Markera allt som läst
zh_cn: 标记为已读
zh_tw: 標記為已讀

source: Mark All As Unread
af_za: Merk alles as ongelees
da: Markér alle som ulæste
de_de: Alles als ungelesen markieren
es_es: Marcar todo como no leído
fi_fi: Merkitse kaikki lukemattomiksi
fr_fr: Marquer tout comme non lu
it_it: Segna tutto come non letto
ko_kr: 읽지 않은 상태로 표시
nb_no: Merk alle som uleste
nl_nl: Markeer alles als ongelezen
pl_pl: Oznacz wszystko jako nieprzeczytane
ro_ro: Marcați toate ca necitite
ru_ru: Отметить все как непрочитанное
sv_se: Markera alla som olästa
zh_cn: 全部标记为未读
zh_tw: 全部標記為未讀

source: Mark Bookmark Private!
af_za: Merk boekmerk privaat!
da: Markér bogmærke privat!
de_de: Lesezeichen als privat markieren!
fi_fi: Merkitse kirjanmerkki yksityiseksi!
fr_fr: Marque-page Privé!
it_it: Segna segnalibro come privato!
ko_kr: 마크 북마크 프라이빗!
nb_no: Merk bokmerke privat!
nl_nl: Markeer bladwijzer als privé!
pl_pl: Zaznacz zakładkę Prywatny!
ro_ro: Marcați marcaj privat!
ru_ru: Отметить закладку как частную!
sv_se: Markera bokmärke privat!
zh_cn: 将书签标记为私人！
zh_tw: 將書籤標記為私有！

source: Mark Bookmark Public!
af_za: Merk boekmerk publiek!
da: Markér bogmærke som offentligt!
de_de: Lesezeichen als öffentlich markieren!
fi_fi: Merkitse kirjanmerkki julkiseksi!
fr_fr: Marquer le signet public!
it_it: Segna segnalibro come pubblico!
ko_kr: 마크 북마크 공개!
nb_no: Merk bokmerke offentlig!
nl_nl: Markeer bladwijzer openbaar!
pl_pl: Zaznacz zakładkę publiczną!
ro_ro: Marcați marcaj public!
ru_ru: Отметить закладку как общедоступную!
sv_se: Markera bokmärke offentligt!
zh_cn: 将书签标记为公开！
zh_tw: 將書籤標記為公開！

source: Mark Of Cain
af_za: Mark Of Kain
da: Mark Of Kain
de_de: Markus von Kain
es_es: Marca de Caín
fi_fi: Kainin merkki
ko_kr: 가인의 표
ru_ru: Знак Каина
sv_se: Mark Of Kain
zh_cn: 该隐之印
zh_tw: 該隱之印

source: Mark all
af_za: Merk alles
da: Markér alle
de_de: alles markieren
es_es: Marca todas
fi_fi: merkitse kaikki
fr_fr: marquer tout
it_it: Segna tutto
ko_kr: 모두 표시
nb_no: Merk alle
nl_nl: Markeer alles
pl_pl: Zaznacz wszystko
ro_ro: marchează-le pe toate
ru_ru: пометить все
sv_se: markera alla
zh_cn: 全部标记
zh_tw: 全部標記

source: Mark as URGENT!
af_za: Merk as DRINGEND!
da: Markér som HURTIG!
de_de: Als DRINGEND markieren!
es_es: Marcar como URGENTE!
fi_fi: Merkitse kiireelliseksi!
fr_fr: Marquer comme urgent!
it_it: Segna come URGENTE!
ko_kr: 긴급으로 표시하십시오!
nb_no: Marker som presserende!
nl_nl: Markeren als DRINGEND!
pl_pl: Oznacz jako PILNE!
ro_ro: Marcați ca URGENT!
ru_ru: Пометить как СРОЧНОЕ!
sv_se: Markera som brådskande!
zh_cn: 标记为紧急！
zh_tw: 標記為緊急！

source: Mark of cain
af_za: Merk van Kain
da: Kainmærke
de_de: Mal von Kain
es_es: Marca de cain
fi_fi: Kainin merkki
fr_fr: Marque de caïn
it_it: Marchio di Caino
ko_kr: 가인의 표
nb_no: Kainmerke
nl_nl: Mark van Kaïn
pl_pl: Znak Kaina
ro_ro: Marca de caină
ru_ru: Знак Каина
sv_se: Kainmärke
zh_cn: 该隐的印记
zh_tw: 該隱的印記

source: Mask
af_za: masker
da: Maske
de_de: Maske
es_es: Máscara
fi_fi: Naamio
fr_fr: Masque
it_it: Maschera
ko_kr: 마스크
nb_no: Maske
nl_nl: Masker
pl_pl: Maska
ro_ro: Masca
ru_ru: маскировать
zh_cn: 面具
zh_tw: 面具

source: Mass Bonus
af_za: Massabonus
da: Massebonus
de_de: Massenbonus
es_es: Bono masivo
fr_fr: Bonus de masse
it_it: Bonus di massa
ko_kr: 대량 보너스
nb_no: Massebonus
nl_nl: Massabonus
pl_pl: Premia masowa
ro_ro: Bonus de masă
ru_ru: Массовый бонус
zh_cn: 大众奖金
zh_tw: 大眾獎金

source: Mass Bonus Karma Points added - AutoSystem.
af_za: Massabonus Karma-punte bygevoeg - AutoSystem.
da: Massebonus Karma-point tilføjet - AutoSystem.
de_de: Massenbonus Karma Punkte hinzugefügt - AutoSystem.
es_es: Puntos de Karma de bonificación masiva agregados - AutoSystem.
fi_fi: Lisäbonus Karma-pisteet lisätty - AutoSystem.
fr_fr: Masse Bonus Karma Points ajoutés - AutoSystem.
it_it: Aggiunti punti bonus di massa Karma - AutoSystem.
ko_kr: 대량 보너스 카르마 포인트 추가-자동 시스템.
nb_no: Massebonus Karma Poeng lagt til - AutoSystem.
nl_nl: Massa Bonus Karma Punten toegevoegd - AutoSystem.
pl_pl: Dodano punkty Mass Bonus Karma - AutoSystem.
ro_ro: Puncte Karma Bonus de masă adăugate - AutoSystem.
ru_ru: Массовый Бонус Кармы Очки добавлены - Автосистема.
sv_se: Massbonus Karma-poäng tillagda - AutoSystem.
zh_cn: 增加了质量奖励业力积分-自动系统。
zh_tw: 增加了質量獎勵業力積分-自動系統。

source: Mass Message to All Non Connectable Users
af_za: Massaboodskap aan alle nie-verbindbare gebruikers
da: Massemeddelelse til alle brugere, der ikke kan tilsluttes
de_de: Massenmeldung an alle nicht verbindbaren Benutzer
es_es: Mensaje masivo a todos los usuarios no conectables
fi_fi: Joukkoviesti kaikille käyttäjille, joita ei voida liittää
fr_fr: Message de masse à tous les utilisateurs non connectables
it_it: Messaggio di massa per tutti gli utenti non collegabili
ko_kr: 연결할 수없는 모든 사용자에게 대량 메시지
nb_no: Massemelding til alle brukere som ikke kan kobles til
nl_nl: Massabericht aan alle niet-verbonden gebruikers
pl_pl: Wiadomość masowa do wszystkich użytkowników, którzy nie mogą się połączyć
ro_ro: Mesaj de masă pentru toți utilizatorii neconectabili
ru_ru: Массовое сообщение всем не подключенным пользователям
sv_se: Massmeddelande till alla användare som inte kan anslutas
zh_cn: 向所有不可连接用户发送群发消息
zh_tw: 向所有不可連接用戶發送群發消息

source: Mass PM
af_za: Massa-PM
it_it: PM di massa
ko_kr: 질량 PM
nb_no: Masse PM
nl_nl: Massa PM
ro_ro: Masa PM
ru_ru: Масса вечера
zh_tw: 質量PM

source: Mass bonus for all or selected members:
af_za: Massabonus vir alle of geselekteerde lede:
da: Massebonus for alle eller udvalgte medlemmer:
de_de: Massenbonus für alle oder ausgewählte Mitglieder:
es_es: Bono masivo para todos o miembros seleccionados:
fi_fi: Joukkobonus kaikille tai valituille jäsenille:
fr_fr: Bonus de masse pour tous ou membres sélectionnés:
it_it: Bonus di massa per tutti o membri selezionati:
ko_kr: 모든 또는 선택된 회원에 대한 대량 보너스 :
nb_no: Massebonus for alle eller utvalgte medlemmer:
nl_nl: Massabonus voor alle of geselecteerde leden:
pl_pl: Bonus masowy dla wszystkich lub wybranych członków:
ro_ro: Bonus în masă pentru toți sau membrii selectați:
ru_ru: Массовый бонус для всех или выбранных участников:
sv_se: Massbonus för alla eller utvalda medlemmar:
zh_cn: 所有或选定成员的大量奖金：
zh_tw: 所有或選定成員的大量獎金：

source: Mass pm sent to
af_za: Massa-pm gestuur na
da: Masse pm sendt til
de_de: Messe Uhr gesendet an
es_es: Misa enviada a
fi_fi: Messut lähetettiin
fr_fr: Messe pm envoyé à
it_it: Messa pm inviata a
ko_kr: 오후 pm에 전송
nb_no: Messe pm sendt til
nl_nl: Massa pm verzonden naar
pl_pl: Wysłano mszę na adres
ro_ro: S-a trimis masa la
ru_ru: Массовые вечера отправлены в
sv_se: Mässa pm skickat till
zh_cn: 大规模下午发送到
zh_tw: 大規模下午發送到

source: Mass pm sent to all enabled members
af_za: Massa-pm word aan alle aangeskrewe lede gestuur
da: Messe pm sendt til alle aktiverede medlemmer
de_de: Messe-PM an alle aktivierten Mitglieder gesendet
es_es: Se envía una misa a todos los miembros habilitados
fi_fi: Messut lähetettiin kaikille sallituille jäsenille
fr_fr: Messe pm envoyée à tous les membres activés
it_it: Mass pm inviato a tutti i membri abilitati
ko_kr: 모든 PM에게 발송 된 대량 오후
nb_no: Messe pm sendt til alle aktiverte medlemmer
nl_nl: Massa pm verzonden naar alle ingeschakelde leden
pl_pl: Wysłano mszę pm do wszystkich aktywnych członków
ro_ro: Liturghia pm a fost trimisă tuturor membrilor activați
ru_ru: Массовые вечера отправлены всем включенным
sv_se: Mass pm skickas till alla aktiverade medlemmar
zh_cn: 大规模下午发送给所有启用的成员
zh_tw: 大規模下午發送給所有啟用的成員
