Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You MUST read {0}this message{1} before you delete it!
af_za: U MOET {0} hierdie boodskap {1} lees voordat u dit uitvee!
da: Du SKAL læse {0} denne meddelelse {1}, før du sletter den!
de_de: Sie MÜSSEN {0} diese Nachricht {1} lesen, bevor Sie sie löschen!
es_es: ¡DEBE leer {0} este mensaje {1} antes de eliminarlo!
fi_fi: Sinun on luettava {0} tämä viesti {1} ennen kuin poistat sen!
fr_fr: Vous DEVEZ lire {0} ce message {1} avant de le supprimer!
it_it: DEVI leggere {0} questo messaggio {1} prima di eliminarlo!
ko_kr: 삭제하기 전에 {0}이 메시지 {1}를 읽어야합니다!
nb_no: Du MÅ lese {0} denne meldingen {1} før du sletter den!
nl_nl: U MOET {0} dit bericht {1} lezen voordat u het verwijdert!
pl_pl: MUSISZ przeczytać {0} tę wiadomość {1}, zanim ją usuniesz!
ro_ro: Trebuie să citiți {0} acest mesaj {1} înainte de al șterge!
ru_ru: Вы ДОЛЖНЫ прочитать {0} это сообщение {1}, прежде чем удалить его!
sv_se: Du MÅSTE läsa {0} det här meddelandet {1} innan du tar bort det!
zh_cn: 您必须先阅读{0}此消息{1}，然后再将其删除！
zh_tw: 您必須先閱讀{0}此消息{1}，然後再將其刪除！

source: You already gave points to this torrent.
af_za: U het reeds punte vir hierdie torrent gegee.
da: Du har allerede givet point til denne torrent.
de_de: Sie haben diesem Strom bereits Punkte gegeben.
es_es: Ya le diste puntos a este torrente.
fi_fi: Annoit jo pisteitä tälle torrentille.
fr_fr: Vous avez déjà donné des points à ce torrent.
it_it: Hai già dato punti a questo torrent.
ko_kr: 당신은 이미이 급류를 지적했습니다.
nb_no: Du ga allerede poeng til denne torrenten.
nl_nl: Je hebt al punten gegeven aan deze torrent.
pl_pl: Dałeś już punkty temu torrentowi.
ro_ro: Ai dat deja puncte acestui torrent.
ru_ru: Вы уже дали очки этому торренту.
sv_se: Du gav redan poäng till denna torrent.
zh_cn: 您已经对此洪流提出了意见。
zh_tw: 您已經對此洪流提出了意見。

source: You already have {0} open bet. Wait until it is completed before you start another.
af_za: U het reeds {0} oop weddenskap. Wag totdat dit voltooi is voordat u met 'n ander een begin.
de_de: Sie haben bereits eine {0} offene Wette. Warten Sie, bis der Vorgang abgeschlossen ist, bevor Sie einen anderen starten.
es_es: Ya tienes {0} apuesta abierta. Espere hasta que se complete antes de comenzar otro.
fi_fi: Sinulla on jo {0} avoin veto. Odota, kunnes se on valmis, ennen kuin aloitat uuden.
fr_fr: Vous avez déjà {0} un pari ouvert. Attendez qu'il soit terminé avant d'en commencer un autre.
it_it: Hai già {0} scommesse aperte. Attendi il completamento prima di iniziare un altro.
ko_kr: You already have {0} open bets. Wait until they are completed before you start another.
nb_no: Du har allerede {0} åpen innsats. Vent til den er fullført før du starter en annen.
nl_nl: U heeft al {0} open weddenschap. Wacht tot deze is voltooid voordat u een nieuwe start.
pl_pl: Masz już {0} otwarty zakład. Zaczekaj na zakończenie, zanim zaczniesz kolejną.
ro_ro: Aveți deja {0} pariu deschis. Așteptați până când este finalizat înainte de a începe un altul.
ru_ru: У вас уже есть {0} открытая ставка. Подождите, пока оно не будет завершено, прежде чем начинать другое.
sv_se: Du har redan {0} öppet spel. Vänta tills den är klar innan du startar en annan.
zh_tw: You already have {0} open bets. Wait until they are completed before you start another.

source: You already received your gift!
af_za: U het reeds u geskenk ontvang!
da: Du har allerede modtaget din gave!
de_de: Sie haben Ihr Geschenk bereits erhalten!
es_es: ¡Ya recibiste tu regalo!
fi_fi: Olet jo saanut lahjasi!
fr_fr: Vous avez déjà reçu votre cadeau!
it_it: Hai già ricevuto il tuo regalo!
ko_kr: 당신은 이미 선물을 받았습니다!
nb_no: Du har allerede mottatt gaven din!
nl_nl: Je hebt je cadeau al ontvangen!
pl_pl: Już otrzymałeś prezent!
ro_ro: Ti-ai primit deja cadoul!
ru_ru: Вы уже получили свой подарок!
sv_se: Du har redan fått din gåva!
zh_cn: 您已经收到了礼物！
zh_tw: 您已經收到了禮物！

source: You are
af_za: Jy is
da: Du er
de_de: Sie sind
es_es: Usted está
fi_fi: Sinä olet
fr_fr: Tu es
it_it: Siete
ko_kr: 너는
nb_no: Du er
nl_nl: je bent
pl_pl: Ty jesteś
ro_ro: Tu esti
ru_ru: Вы
sv_se: Du är
zh_cn: 你是
zh_tw: 你是

source: You are about to delete a comment. Click
af_za: U staan op die punt om 'n opmerking uit te vee. Klik
da: Du er ved at slette en kommentar. Klik
de_de: Sie sind dabei, einen Kommentar zu löschen. Klicken
es_es: Estás a punto de borrar un comentario. Hacer clic
fi_fi: Olet poistamassa kommenttia. Klikkaus
fr_fr: Vous êtes sur le point de supprimer un commentaire. Cliquez sur
it_it: Stai per eliminare un commento. Clic
ko_kr: 댓글을 삭제하려고합니다. 딸깍 하는 소리
nb_no: Du er i ferd med å slette en kommentar. Klikk
nl_nl: Je staat op het punt een reactie te verwijderen. Klik
pl_pl: Masz zamiar usunąć komentarz. Kliknij
ro_ro: Ești pe cale să ștergi un comentariu. Clic
ru_ru: Вы собираетесь удалить комментарий. Нажмите
sv_se: Du håller på att radera en kommentar. Klick
zh_cn: 您即将删除评论。请点击
zh_tw: 您即將刪除評論。請點擊

source: You are about to delete a poll forever!
af_za: U is op die punt om vir ewig 'n meningspeiling uit te vee!
da: Du er ved at slette en afstemning for evigt!
de_de: Sie sind dabei, eine Umfrage für immer zu löschen!
es_es: ¡Estás a punto de eliminar una encuesta para siempre!
fi_fi: Olet poistamassa kyselyn lopullisesti!
fr_fr: Vous êtes sur le point de supprimer un sondage pour toujours!
it_it: Stai per eliminare un sondaggio per sempre!
ko_kr: 설문 조사를 완전히 삭제하려고합니다.
nb_no: Du er i ferd med å slette en avstemning for alltid!
nl_nl: Je staat op het punt een poll voor altijd te verwijderen!
pl_pl: Za chwilę usuniesz ankietę!
ro_ro: Ești pe cale să ștergi un sondaj pentru totdeauna!
ru_ru: Вы собираетесь удалить опрос навсегда!
sv_se: Du är på väg att ta bort en enkät för alltid!
zh_cn: 您将永远删除投票！
zh_tw: 您將永遠刪除投票！

source: You are about to delete category
af_za: U is op die punt om kategorie uit te vee
da: Du er ved at slette kategori
de_de: Sie sind dabei, eine Kategorie zu löschen
es_es: Estás a punto de eliminar la categoría
fi_fi: Olet poistamassa luokkaa
fr_fr: Vous êtes sur le point de supprimer une catégorie
it_it: Stai per eliminare la categoria
ko_kr: 카테고리를 삭제하려고합니다
nb_no: Du er i ferd med å slette kategorien
nl_nl: U staat op het punt de categorie te verwijderen
pl_pl: Zamierzasz usunąć kategorię
ro_ro: Ești pe cale să ștergi categoria
ru_ru: Вы собираетесь удалить категорию
sv_se: Du håller på att radera kategori
zh_cn: 您即将删除类别
zh_tw: 您即將刪除類別

source: You are about to move category: {0}
af_za: U is op die punt om kategorie te skuif: {0}
da: Du er ved at flytte kategori: {0}
de_de: Sie sind dabei, die Kategorie zu verschieben: {0}
es_es: Está a punto de mover la categoría: {0}
fi_fi: Olet siirtämässä luokkaa: {0}
fr_fr: Vous êtes sur le point de changer de catégorie: {0}
it_it: Stai per spostare la categoria: {0}
ko_kr: 카테고리를 이동하려고합니다 : {0}
nb_no: Du er i ferd med å flytte kategori: {0}
nl_nl: U staat op het punt om categorie te verplaatsen: {0}
pl_pl: Za chwilę przeniesiesz kategorię: {0}
ro_ro: Ești pe cale să muti categoria: {0}
ru_ru: Вы собираетесь переместить категорию: {0}
sv_se: Du håller på att flytta kategori: {0}
zh_cn: 您即将移动类别：{0}
zh_tw: 您即將移動類別：{0}

source: You are allowed
af_za: Jy word toegelaat
da: Du har tilladelse
de_de: Es ist dir erlaubt
es_es: Estás autorizado
fi_fi: Saat
fr_fr: Vous êtes autorisé
it_it: Ti è permesso
ko_kr: 당신은 허용됩니다
nb_no: Du får lov
nl_nl: Je bent toegestaan
pl_pl: Masz pozwolenie
ro_ro: Ai voie
ru_ru: Вам разрешается
sv_se: Du är tillåten
zh_cn: 你被允许
zh_tw: 你被允許

source: You are allowed {0} in the previous 3 days. You have used {1} different IPs
af_za: U mag {0} in die voorafgaande 3 dae. U het {1} verskillende IP's gebruik
da: Du har tilladelse {0} i de foregående 3 dage. Du har brugt {1} forskellige IP'er
de_de: Sie haben in den letzten 3 Tagen die Berechtigung {0}. Sie haben {1} verschiedene IPs verwendet
es_es: Tiene permitido {0} en los 3 días anteriores. Ha utilizado {1} IP diferentes
fi_fi: Sinulle on annettu {0} viimeisen 3 päivän aikana. Olet käyttänyt {1} erilaista IP: tä
fr_fr: Vous êtes autorisé à {0} dans les 3 derniers jours. Vous avez utilisé {1} différentes adresses IP.
it_it: Ti è consentito {0} nei 3 giorni precedenti. Hai usato {1} IP diversi
ko_kr: 지난 3 일 동안 {0}이 (가) 허용됩니다. {1} 개의 다른 IP를 사용했습니다
nb_no: Du har lov {0} de tre foregående dagene. Du har brukt {1} forskjellige IP-er
nl_nl: U bent toegestaan {0} in de afgelopen 3 dagen. U hebt {1} verschillende IP's gebruikt
pl_pl: Masz pozwolenie {0} w ciągu ostatnich 3 dni. Użyłeś {1} różnych adresów IP
ro_ro: Vi se permite {0} în ultimele 3 zile. Ați folosit {1} IP-uri diferite
ru_ru: Вам разрешено {0} в предыдущие 3 дня. Вы использовали {1} разных IP-адресов
sv_se: Du har tillåtet {0} under de senaste tre dagarna. Du har använt {1} olika IP: er
zh_cn: 前3天允许您{0}。您使用了{1}个不同的IP
zh_tw: 前3天允許您{0}。您使用了{1}個不同的IP

source: You are already subscribed to this topic!
af_za: U is reeds ingeteken op hierdie onderwerp!
da: Du er allerede tilmeldt dette emne!
de_de: Sie haben dieses Thema bereits abonniert!
es_es: ¡Ya estás suscrito a este tema!
fi_fi: Olet jo tilannut tämän aiheen!
fr_fr: Vous êtes déjà abonné à ce sujet!
it_it: Sei già iscritto a questo argomento!
ko_kr: 이미이 주제를 구독했습니다!
nb_no: Du er allerede abonnert på dette emnet!
nl_nl: U bent al geabonneerd op dit onderwerp!
pl_pl: Subskrybujesz już ten temat!
ro_ro: Sunteți deja abonat la acest subiect!
ru_ru: Вы уже подписаны на эту тему!
sv_se: Du är redan prenumererad på det här ämnet!
zh_cn: 您已经订阅了该主题！
zh_tw: 您已經訂閱了該主題！

source: You are not a member of the staff.
af_za: U is nie 'n personeellid nie.
da: Du er ikke medlem af personalet.
de_de: Sie sind kein Mitarbeiter.
es_es: No eres miembro del personal.
fi_fi: Et ole henkilöstön jäsen.
fr_fr: Vous n'êtes pas un membre du personnel.
it_it: Non sei un membro dello staff.
ko_kr: 직원의 구성원이 아닙니다.
nb_no: Du er ikke medlem av personalet.
nl_nl: U bent geen lid van het personeel.
pl_pl: Nie jesteś członkiem personelu.
ro_ro: Nu sunteți membru al personalului.
ru_ru: Вы не являетесь сотрудником.
sv_se: Du är inte anställd.
zh_cn: 您不是工作人员。
zh_tw: 您不是工作人員。

source: You are not allowed to delete this page.
af_za: U mag nie hierdie bladsy uitvee nie.
da: Du har ikke tilladelse til at slette denne side.
de_de: Sie dürfen diese Seite nicht löschen.
es_es: No tienes permiso para eliminar esta página.
fi_fi: Et voi poistaa tätä sivua.
fr_fr: Vous n'êtes pas autorisé à supprimer cette page.
it_it: Non ti è permesso cancellare questa pagina.
ko_kr: 이 페이지를 삭제할 수 없습니다.
nb_no: Du har ikke lov til å slette denne siden.
nl_nl: U mag deze pagina niet verwijderen.
pl_pl: Nie możesz usunąć tej strony.
ro_ro: Nu aveți voie să ștergeți această pagină.
ru_ru: Вы не можете удалить эту страницу.
sv_se: Du får inte ta bort den här sidan.
zh_cn: 您无权删除此页面。
zh_tw: 您無權刪除此頁面。

source: You are not allowed to edit this page.
af_za: U mag nie hierdie bladsy wysig nie.
da: Du har ikke tilladelse til at redigere denne side.
de_de: Sie dürfen diese Seite nicht bearbeiten.
es_es: No tienes permiso para editar esta página.
fi_fi: Et voi muokata tätä sivua.
fr_fr: Vous n'êtes pas autorisé à modifier cette page.
it_it: Non ti è permesso modificare questa pagina.
ko_kr: 이 페이지를 편집 할 수 없습니다.
nb_no: Du har ikke lov til å redigere denne siden.
nl_nl: U mag deze pagina niet bewerken.
pl_pl: Nie możesz edytować tej strony.
ro_ro: Nu aveți voie să editați această pagină.
ru_ru: Вы не можете редактировать эту страницу.
sv_se: Du får inte redigera den här sidan.
zh_cn: 您无权编辑此页面。
zh_tw: 您無權編輯此頁面。

source: You are not authorized to upload torrents. (See {0}Uploading{1} in the FAQ.)
af_za: U mag nie torrents oplaai nie. (Kyk {0} Uploading {1} in die FAQ.)
da: Du har ikke tilladelse til at uploade torrents. (Se {0} Upload {1} i ofte stillede spørgsmål.)
de_de: Sie sind nicht berechtigt, Torrents hochzuladen. (Siehe {0} Hochladen von {1} in den häufig gestellten Fragen.)
es_es: No tienes autorización para subir torrents. (Consulte {0} Carga {1} en las Preguntas frecuentes).
fi_fi: Sinulla ei ole oikeutta ladata torrentteja. (Katso UKK: n {0} Lataus {1}).)
fr_fr: Vous n'êtes pas autorisé à télécharger des torrents. (Voir {0} Chargement {1} dans la FAQ.)
it_it: Non sei autorizzato a caricare torrent. (Vedi {0} Caricamento {1} nelle FAQ.)
ko_kr: 토렌트를 업로드 할 권한이 없습니다. (FAQ의 {0} 업로드 {1}을 참조하십시오.)
nb_no: Du har ikke autorisasjon til å laste opp torrenter. (Se {0} Last opp {1} i vanlige spørsmål.)
nl_nl: Je bent niet bevoegd om torrents te uploaden. (Zie {0} Uploaden {1} in de veelgestelde vragen.)
pl_pl: Nie masz uprawnień do przesyłania torrentów. (Zobacz {0} Przesyłanie {1} w FAQ.)
ro_ro: Nu sunteți autorizat să încărcați torente. (Consultați {0} Încărcare {1} în FAQ.)
ru_ru: Вы не авторизованы для загрузки торрентов. (Смотрите {0} Загрузка {1} в FAQ.)
sv_se: Du har inte behörighet att ladda upp torrenter. (Se {0} Ladda upp {1} i vanliga frågor och svar.)
zh_cn: 您无权上传种子。 （请参阅常见问题解答中的{0}上传{1}。）
zh_tw: 您無權上傳種子。 （請參閱常見問題解答中的{0}上傳{1}。）

source: You are not leeching any torrents
af_za: U lei nie van enige strome nie
da: Du slukker ikke for nogen torrents
de_de: Sie lecken keine Ströme
es_es: No estás sanguijuela torrentes
fi_fi: Et leech mitään torrentteja
fr_fr: Vous ne lâchez pas de torrents
it_it: Non stai facendo sanguinare alcun torrente
ko_kr: 당신은 급류를 거머리하지 않습니다
nb_no: Du tier ingen torrenter
nl_nl: Je lekt geen torrents
pl_pl: Nie pijesz żadnych torrentów
ro_ro: Nu vă scăpați niciun torent
ru_ru: Вы не пичкаете торрентами
sv_se: Du ljuger inte några torrenter
zh_cn: 您没有流失任何洪流
zh_tw: 您沒有流失任何洪流

source: You are not permitted to post in this forum.
af_za: U mag nie in hierdie forum pos nie.
da: Du har ikke tilladelse til at skrive i dette forum.
de_de: Du darfst in diesem Forum nicht posten.
es_es: No está permitido publicar en este foro.
fi_fi: Sinulla ei ole oikeutta lähettää tätä foorumia.
fr_fr: Vous n'êtes pas autorisé à poster dans ce forum.
it_it: Non sei autorizzato a pubblicare post in questo forum.
ko_kr: 이 포럼에 게시 할 수 없습니다.
nb_no: Du har ikke lov til å legge ut i dette forumet.
nl_nl: Het is niet toegestaan om op dit forum te posten.
pl_pl: Nie możesz pisać na tym forum.
ro_ro: Nu aveți voie să postați pe acest forum.
ru_ru: Вы не можете оставлять сообщения на этом форуме.
sv_se: Du får inte skriva i detta forum.
zh_cn: 您无权在此论坛中发帖。
zh_tw: 您無權在此論壇中發帖。

source: You are not permitted to vote here
af_za: U mag nie hier stem nie
da: Du har ikke tilladelse til at stemme her
de_de: Sie dürfen hier nicht abstimmen
es_es: No tienes permitido votar aquí
fi_fi: Sinulla ei ole oikeutta äänestää täällä
fr_fr: Vous n'êtes pas autorisé à voter ici
it_it: Non ti è permesso votare qui
ko_kr: 여기서 투표 할 수 없습니다
nb_no: Du har ikke lov til å stemme her
nl_nl: U mag hier niet stemmen
pl_pl: Nie możesz głosować tutaj
ro_ro: Nu aveți voie să votați aici
ru_ru: Вам не разрешено голосовать здесь
sv_se: Du får inte rösta här
zh_cn: 您无权在这里投票
zh_tw: 您無權在這裡投票

source: You are not seeding any torrents
af_za: U saai geen strome nie
da: Du podede ikke torrenter
de_de: Sie säen keine Ströme
es_es: No estás sembrando torrentes
fi_fi: Et kylve torrentteja
fr_fr: Vous ne semez pas de torrents
it_it: Non stai seminando alcun torrent
ko_kr: 당신은 급류를 시드하지 않습니다
nb_no: Du frøer ikke til noen torrenter
nl_nl: Je zaait geen torrents
pl_pl: Nie wysiewasz żadnych torrentów
ro_ro: Nu semeni nici un torent
ru_ru: Вы не сеете торренты
sv_se: Du planterar inte några torrenter
zh_cn: 您没有播下任何种子
zh_tw: 您沒有播下任何種子

source: You are not yet subscribed to any forums... To subscribe to a forum, click the 'Subscribe to this Forum' link on the thread page
af_za: U is nog nie ingeteken op enige forums nie ... Om in te teken op 'n forum, klik op die skakel 'Teken in op hierdie forum' op die draadblad.
da: Du er ikke abonneret på nogen fora endnu ... For at abonnere på et forum skal du klikke på linket 'Abonner på dette forum' på tråde
de_de: Du hast noch keine Foren abonniert ... Um ein Forum zu abonnieren, klicke auf den Link "Abonniere dieses Forum" auf der Diskussionsseite
es_es: Aún no estás suscrito a ningún foro ... Para suscribirte a un foro, haz clic en el enlace "Suscribirse a este foro" en la página del hilo
fi_fi: Et ole vielä tilannut foorumeita ... Voit tilata foorumin napsauttamalla ketjusivun Tilaa tämä foorumi -linkkiä.
fr_fr: Vous n'êtes pas encore abonné à un forum ... Pour vous abonner à un forum, cliquez sur le lien "S'abonner à ce forum" sur la page du fil de discussion.
it_it: Non sei ancora iscritto a nessun forum ... Per iscriverti a un forum, fai clic sul link "Iscriviti a questo forum" nella pagina della discussione
ko_kr: 아직 포럼에 가입하지 않았습니다 ... 포럼을 구독하려면 스레드 페이지에서 '이 포럼에 가입'링크를 클릭하십시오.
nb_no: Du er ikke abonnert på noen forum ennå ... For å abonnere på et forum, klikk på "Abonner på dette forumet" på tråden
nl_nl: Je bent nog niet geabonneerd op forums ... Om je te abonneren op een forum, klik je op de link 'Abonneren op dit forum' op de threadpagina
pl_pl: Nie subskrybujesz jeszcze żadnych forów ... Aby subskrybować forum, kliknij link „Subskrybuj to forum” na stronie wątku
ro_ro: Nu sunteți încă abonat la niciun forum ... Pentru a vă abona la un forum, faceți clic pe linkul „Abonați-vă la acest forum” din pagina thread
ru_ru: Вы еще не подписаны на какие-либо форумы ... Чтобы подписаться на форум, нажмите ссылку "Подписаться на этот форум" на странице ветки
sv_se: Du har ännu inte prenumererat på något forum ... För att prenumerera på ett forum klickar du på länken "Prenumerera på detta forum" på trådssidan
zh_cn: 您尚未订阅任何论坛...要订阅论坛，请在主题页上单击“订阅此论坛”链接
zh_tw: 您尚未訂閱任何論壇...要訂閱論壇，請在主題頁上單擊“訂閱此論壇”鏈接

source: You are the dealer, you must take a card below 17.
af_za: U is die handelaar, u moet 'n kaart onder 17 neem.
da: Du er forhandler, skal du tage et kort under 17.
de_de: Sie sind der Dealer, Sie müssen eine Karte unter 17 nehmen.
es_es: Usted es el distribuidor, debe tomar una tarjeta de menos de 17.
fi_fi: Olet jälleenmyyjä, sinun on otettava alle 17-vuotias kortti.
fr_fr: Vous êtes le revendeur, vous devez prendre une carte ci-dessous 17.
it_it: Sei il banco, devi prendere una carta inferiore a 17.
ko_kr: 귀하는 딜러이므로 17 미만의 카드를 가져와야합니다.
nb_no: Du er forhandler, du må ta et kort under 17 år.
nl_nl: U bent de dealer, u moet een kaart onder de 17 nemen.
pl_pl: Jesteś rozdającym, musisz wziąć kartę poniżej 17.
ro_ro: Sunteți dealerul, trebuie să luați un card sub 17.
ru_ru: Вы являетесь дилером, вы должны взять карту ниже 17.
sv_se: Du är återförsäljaren, du måste ta ett kort under 17.
zh_cn: 您是经销商，必须在17岁以下领取一张卡。
zh_tw: 您是經銷商，必須在17歲以下領取一張卡。

source: You are the player, you can double down with any opening hand worth 9, 10, 11.
af_za: U is die speler, en u kan verdubbel met enige openingshand van 9, 10, 11.
da: Du er spilleren, du kan fordoble med enhver åbningshånd værd 9, 10, 11.
de_de: Wenn Sie der Spieler sind, können Sie mit jeder Eröffnungshand im Wert von 9, 10, 11 verdoppeln.
es_es: Usted es el jugador, puede doblar con cualquier mano inicial con un valor de 9, 10, 11.
fi_fi: Olet pelaaja, voit tuplata kaikilla avautuvilla käsillä, joiden arvo on 9, 10, 11.
fr_fr: Vous êtes le joueur, vous pouvez doubler avec n'importe quelle main d’ouverture d’une valeur de 9, 10, 11.
it_it: Sei il giocatore, puoi raddoppiare con qualsiasi mano iniziale del valore di 9, 10, 11.
ko_kr: 당신은 플레이어입니다, 당신은 9, 10, 11의 개방 손으로 두 배로 내려갈 수 있습니다.
nb_no: Du er spilleren, du kan doble ned med hvilken som helst åpningshånd verdt 9, 10, 11.
nl_nl: Jij bent de speler, je kunt verdubbelen met elke openingshand ter waarde van 9, 10, 11.
pl_pl: Jesteś graczem, możesz podwoić dowolną ręką początkową o wartości 9, 10, 11.
ro_ro: Ești jucătorul, poți să te dublezi cu orice mână de deschidere în valoare de 9, 10, 11.
ru_ru: Вы игрок, вы можете удвоить ставку любой раздачей с достоинством 9, 10, 11.
sv_se: Du är spelaren, du kan fördubbla med alla öppningshänder värda 9, 10, 11.
zh_cn: 您是玩家，您可以用任何价值9、10、11的开局牌加倍。
zh_tw: 您是玩家，您可以用任何價值9、10、11的開局牌加倍。

source: You are the single {0} user in the LAN
af_za: U is die enkele {0} gebruiker in die LAN
da: Du er den eneste {0} bruger i LAN
de_de: Sie sind der einzelne {0} Benutzer im LAN
es_es: Usted es el único usuario {0} en la LAN
fi_fi: Olet ainoa {0} käyttäjä lähiverkossa
fr_fr: Vous êtes l'utilisateur unique {0} dans le réseau local
it_it: Sei il singolo utente {0} nella LAN
ko_kr: LAN에서 단일 {0} 사용자입니다.
nb_no: Du er den eneste {0} brukeren i LAN
nl_nl: U bent de enige {0} gebruiker in het LAN
pl_pl: Jesteś jedynym użytkownikiem {0} w sieci LAN
ro_ro: Sunteți singurul {0} utilizator din LAN
ru_ru: Вы являетесь единственным пользователем {0} в локальной сети
sv_se: Du är den enda {0} användaren i LAN
zh_cn: 您是局域网中的唯一{0}用户
zh_tw: 您是局域網中的唯一{0}用戶

source: You are up to date on all topics
af_za: U is op hoogte van alle onderwerpe
da: Du er ajour med alle emner
de_de: Sie sind über alle Themen auf dem Laufenden
es_es: Estás actualizado en todos los temas.
fi_fi: Olet ajan tasalla kaikista aiheista
fr_fr: Vous êtes à jour sur tous les sujets
it_it: Sei aggiornato su tutti gli argomenti
ko_kr: 모든 주제에 대한 최신 정보
nb_no: Du er oppdatert om alle emner
nl_nl: U bent op de hoogte van alle onderwerpen
pl_pl: Jesteś na bieżąco na wszystkie tematy
ro_ro: Sunteți la curent cu toate subiectele
ru_ru: Вы в курсе всех тем
sv_se: Du är uppdaterad om alla ämnen
zh_cn: 您在所有主题上都是最新的
zh_tw: 您在所有主題上都是最新的

source: You are up to date on all topics you've posted in
af_za: U is op hoogte van alle onderwerpe waarin u geplaas het
da: Du er opdateret om alle emner, du har lagt ud i
de_de: Sie sind über alle Themen auf dem Laufenden, in denen Sie geschrieben haben
es_es: Está al día con todos los temas que ha publicado en
fi_fi: Olet ajan tasalla kaikista aiheista, joihin olet lähettänyt
fr_fr: Vous êtes à jour sur tous les sujets dans lesquels vous avez posté
it_it: Sei aggiornato su tutti gli argomenti in cui hai postato
ko_kr: 게시 한 모든 주제에 대한 최신 정보
nb_no: Du er oppdatert om alle emner du har lagt ut i
nl_nl: Je bent op de hoogte van alle onderwerpen waarin je hebt gepost
pl_pl: Jesteś na bieżąco na wszystkie tematy, które opublikowałeś
ro_ro: Sunteți la curent cu toate subiectele pe care le-ați postat
ru_ru: Вы в курсе всех тем, которые вы опубликовали в
sv_se: Du är uppdaterad om alla ämnen du har lagt upp i
zh_cn: 您是最新的发布主题
zh_tw: 您是最新的發布主題
