Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The application was successfully rejected. The user has been sent a PM notification.
af_za: Die aansoek is suksesvol afgekeur. Die gebruiker het 'n PM-kennisgewing ontvang.
da: Ansøgningen blev med succes afvist. Brugeren har fået sendt en PM-anmeldelse.
de_de: Der Antrag wurde erfolgreich abgelehnt. Dem Benutzer wurde eine PM-Benachrichtigung gesendet.
es_es: La solicitud fue rechazada con éxito. El usuario ha recibido una notificación de PM.
fi_fi: Hakemus hylättiin onnistuneesti. Käyttäjälle on lähetetty PM-ilmoitus.
fr_fr: L'application a été rejetée avec succès. L'utilisateur a reçu une notification PM.
it_it: La domanda è stata respinta con successo. All'utente è stata inviata una notifica PM.
ko_kr: 신청이 성공적으로 거부되었습니다. 사용자에게 PM 알림이 발송되었습니다.
nb_no: Søknaden ble avvist. Brukeren har fått et PM-varsel.
nl_nl: De aanvraag is succesvol afgewezen. De gebruiker heeft een PM-melding ontvangen.
pl_pl: Wniosek został pomyślnie odrzucony. Użytkownik otrzymał powiadomienie PM.
ro_ro: Cererea a fost respinsă cu succes. Utilizatorului i-a fost trimisă o notificare PM.
ru_ru: Заявка была успешно отклонена. Пользователю было отправлено уведомление в личку.
sv_se: Ansökan avslogs framgångsrikt. Användaren har fått ett PM-meddelande.
zh_cn: 该申请已被成功拒绝。已向用户发送PM通知。
zh_tw: 該申請已被成功拒絕。已向用戶發送PM通知。

source: The bot will respond to the trigger phrase by selecting one of these responses, at random.
af_za: Die bot reageer op die snellerfrase deur een van hierdie antwoorde ewekansig te kies.
da: Bot reagerer på triggerfrasen ved at vælge et af disse svar tilfældigt.
de_de: Der Bot reagiert auf die Triggerphrase, indem er eine dieser Antworten zufällig auswählt.
es_es: El bot responderá a la frase desencadenante seleccionando una de estas respuestas, al azar.
fi_fi: Botti reagoi liipaisulauseeseen valitsemalla yksi näistä vastauksista satunnaisesti.
fr_fr: Le bot répondra à la phrase de déclenchement en sélectionnant une de ces réponses, au hasard.
it_it: Il bot risponderà alla frase del trigger selezionando una di queste risposte, a caso.
ko_kr: 봇은 이러한 응답 중 하나를 임의로 선택하여 트리거 문구에 응답합니다.
nb_no: Bot vil svare på triggerfrasen ved å velge en av disse svarene, tilfeldig.
nl_nl: De bot reageert op de triggerzin door willekeurig een van deze antwoorden te selecteren.
pl_pl: Bot zareaguje na frazę wyzwalającą, wybierając losowo jedną z tych odpowiedzi.
ro_ro: Botul va răspunde la fraza de declanșare selectând unul dintre aceste răspunsuri, la întâmplare.
ru_ru: Бот ответит на триггерную фразу, выбрав один из этих ответов случайным образом.
sv_se: Botten kommer att svara på triggerfrasen genom att välja ett av dessa svar, slumpmässigt.
zh_cn: 机器人将通过随机选择这些响应之一来响应触发短语。
zh_tw: 機器人將通過隨機選擇這些響應之一來響應觸發短語。

source: The comment has been deleted
af_za: Die opmerking is uitgevee
da: Kommentaren er blevet slettet
de_de: Der Kommentar wurde gelöscht
es_es: El comentario ha sido eliminado
fi_fi: Kommentti on poistettu
fr_fr: Le commentaire a été supprimé
it_it: Il commento è stato cancellato
ko_kr: 댓글이 삭제되었습니다
nb_no: Kommentaren er slettet
nl_nl: De reactie is verwijderd
pl_pl: Komentarz został usunięty
ro_ro: Comentariul a fost șters
ru_ru: Комментарий был удален
sv_se: Kommentaren har tagits bort
zh_cn: 该评论已被删除
zh_tw: 該評論已被刪除

source: The comment has been updated
af_za: Die opmerking is opgedateer
da: Kommentaren er blevet opdateret
de_de: Der Kommentar wurde aktualisiert
es_es: El comentario ha sido actualizado
fi_fi: Kommentti on päivitetty
fr_fr: Le commentaire a été mis à jour
it_it: Il commento è stato aggiornato
ko_kr: 댓글이 업데이트되었습니다
nb_no: Kommentaren er oppdatert
nl_nl: De reactie is bijgewerkt
pl_pl: Komentarz został zaktualizowany
ro_ro: Comentariul a fost actualizat
ru_ru: Комментарий был обновлен
sv_se: Kommentaren har uppdaterats
zh_cn: 评论已更新
zh_tw: 評論已更新

source: The competiton will end: {0}
af_za: Die kompetisie eindig: {0}
da: Konkurrencen slutter: {0}
de_de: Der Wettbewerb endet: {0}
es_es: La competencia finalizará: {0}
fr_fr: Le concours se terminera le: {0}
it_it: La competizione finirà: {0}
ko_kr: 경쟁 업체가 종료됩니다 : {0}
nb_no: Konkurransen avsluttes: {0}
nl_nl: De competitie eindigt: {0}
pl_pl: Konkurs zakończy się: {0}
sv_se: Tävlingen slutar: {0}
zh_cn: 比赛将结束：{0}
zh_tw: 比賽將結束：{0}

source: The default class of new members.
af_za: Die standaardklas vir nuwe lede.
da: Standardklassen for nye medlemmer.
de_de: Die Standardklasse der neuen Mitglieder.
es_es: La clase predeterminada de nuevos miembros.
fi_fi: Uusien jäsenten oletusluokka.
fr_fr: La classe par défaut de nouveaux membres.
it_it: La classe predefinita di nuovi membri.
ko_kr: 새 멤버의 기본 클래스입니다.
nb_no: Standardklassen for nye medlemmer.
nl_nl: De standaardklasse van nieuwe leden.
pl_pl: Domyślna klasa nowych członków.
ro_ro: Clasa implicită a noilor membri.
ru_ru: Класс по умолчанию для новых членов.
sv_se: Standardklassen för nya medlemmar.
zh_cn: 新成员的默认类。
zh_tw: 新成員的默認類。

source: The default setting-2 MBs, is currently set to:
af_za: Die standaardinstelling-2 MB's is tans ingestel op:
da: Standardindstillingen-2 MBs er i øjeblikket indstillet til:
de_de: Die Standardeinstellung - 2 MB - ist derzeit auf Folgendes festgelegt:
es_es: La configuración predeterminada de 2 MB está configurada actualmente en:
fi_fi: Oletusasetus - 2 Mt, on tällä hetkellä asetettu:
fr_fr: Le paramètre par défaut, 2 Mo, est actuellement défini sur:
it_it: L'impostazione predefinita, 2 MB, è attualmente impostata su:
ko_kr: 기본 설정-2MB는 현재 다음으로 설정되어 있습니다.
nb_no: Standardinnstillingen-2 MB, er for øyeblikket satt til:
nl_nl: De standaardinstelling van 2 MB is momenteel ingesteld op:
pl_pl: Domyślne ustawienie - 2 MB, jest obecnie ustawione na:
ro_ro: Setarea implicită - 2 MB, este în prezent setată la:
ru_ru: Значение по умолчанию - 2 МБ, в настоящее время установлено на:
sv_se: Standardinställningen-2 MB, är för närvarande inställd på:
zh_cn: 默认设置2 MB，当前设置为：
zh_tw: 默認設置2 MB，當前設置為：

source: The description cannot be empty.
af_za: Die beskrywing kan nie leeg wees nie.
fi_fi: Kuvaus ei voi olla tyhjä.
it_it: La descrizione non può essere vuota.
ko_kr: 설명은 비워 둘 수 없습니다.
nb_no: Beskrivelsen kan ikke være tom.
nl_nl: De beschrijving mag niet leeg zijn.
ro_ro: Descrierea nu poate fi goală.
ru_ru: Описание не может быть пустым.
sv_se: Beskrivningen kan inte vara tom.
zh_tw: 說明不能為空。

source: The description is too long max 100 chars.
af_za: Die beskrywing is te lank, maks. 100 karakters.
fi_fi: Kuvaus on liian pitkä, enintään 100 merkkiä.
it_it: La descrizione è troppo lunga per un massimo di 100 caratteri.
ko_kr: 설명이 최대 100 자 (영문 100 자)입니다.
nb_no: Beskrivelsen er for lang maks 100 tegn.
nl_nl: De beschrijving is te lang max 100 tekens.
ro_ro: Descrierea este prea lungă maxim 100 de caractere.
ru_ru: Описание слишком длинное, максимум 100 символов.
sv_se: Beskrivningen är för lång max 100 tecken.
zh_tw: 說明太長，最多100個字符。

source: The download speed mostly depends on the seeder-to-leecher ratio (SLR). Poor download speed is mainly a problem with new and very popular torrents where the SLR is low.
af_za: Die aflaai spoed hang meestal af van die seeder-tot-leecher-verhouding (SLR). Swak aflaai spoed is hoofsaaklik 'n probleem met nuwe en baie gewilde torrents waar die SLR laag is.
da: Downloadhastigheden afhænger hovedsageligt af seeder-til-leecher-forholdet (SLR). Dårlig downloadhastighed er hovedsageligt et problem med nye og meget populære torrenter, hvor spejlrefleksenheden er lav.
de_de: Die Download-Geschwindigkeit hängt hauptsächlich vom Verhältnis von Sämaschine zu Leecher (SLR) ab. Schlechte Download-Geschwindigkeit ist hauptsächlich ein Problem bei neuen und sehr beliebten Torrents, bei denen die SLR niedrig ist.
es_es: La velocidad de descarga depende principalmente de la relación sembradora / leecher (SLR). La baja velocidad de descarga es principalmente un problema con los torrents nuevos y muy populares donde el SLR es bajo.
fi_fi: Latausnopeus riippuu suurimmaksi osaksi kylvökoneen suhteen (SLR). Huono latausnopeus on pääasiassa ongelma uusissa ja erittäin suosituissa torrentissa, joissa järjestelmäkamera on alhainen.
fr_fr: La vitesse de téléchargement dépend principalement du rapport seeder-to-leecher (SLR). La faible vitesse de téléchargement est principalement un problème avec les torrents nouveaux et très populaires où le reflex est faible.
it_it: La velocità di download dipende principalmente dal rapporto seeder-to-leecher (SLR). La scarsa velocità di download è principalmente un problema con i torrent nuovi e molto popolari in cui la SLR è bassa.
ko_kr: 다운로드 속도는 주로 시더-레쳐 비율 (SLR)에 따라 다릅니다. 불량한 다운로드 속도는 주로 SLR이 낮은 새롭고 매우 인기있는 토렌트의 문제입니다.
nb_no: Nedlastingshastigheten avhenger for det meste av seeder-til-leecher-forholdet (SLR). Dårlig nedlastingshastighet er hovedsakelig et problem med nye og veldig populære torrenter der speilrefleksenheten er lav.
nl_nl: De downloadsnelheid hangt meestal af van de seeder-tot-leecher ratio (SLR). Slechte downloadsnelheid is vooral een probleem met nieuwe en zeer populaire torrents waarbij de SLR laag is.
pl_pl: Szybkość pobierania zależy głównie od stosunku siewnika do leechera (SLR). Niska prędkość pobierania jest głównie problemem w przypadku nowych i bardzo popularnych torrentów, w których lustrzanka jest niska.
ro_ro: Viteza de descărcare depinde în mare parte de raportul semănător-leecher (SLR). Viteza de descărcare slabă este în principal o problemă cu torentele noi și foarte populare în care SLR-ul este scăzut.
ru_ru: Скорость загрузки в основном зависит от соотношения сеялки и пиявки (SLR). Плохая скорость загрузки - это, в основном, проблема с новыми и очень популярными торрентами, где SLR низкая.
sv_se: Nedladdningshastigheten beror främst på seeder-till-leecher-förhållandet (SLR). Dålig nedladdningshastighet är främst ett problem med nya och mycket populära torrenter där SLR-enheten är låg.
zh_cn: 下载速度主要取决于播种者与抵押者比率（SLR）。下载速度不佳主要是SLR较低的新型且流行的洪流的问题。
zh_tw: 下載速度主要取決於播種者與抵押者比率（SLR）。下載速度不佳主要是SLR較低的新型且流行的洪流的問題。

source: The email address must be valid. You will receive a confirmation email which you need to respond to. The email address won't be publicly shown anywhere.
af_za: Die e-posadres moet geldig wees. U sal 'n bevestigings-e-pos ontvang waarop u moet reageer. Die e-posadres sal nêrens in die openbaar vertoon word nie.
da: E-mail-adressen skal være gyldig. Du modtager en bekræftelses-e-mail, som du har brug for at svare på. E-mail-adressen vises ikke offentligt overalt.
de_de: Die E-Mail-Adresse muss gültig sein. Sie erhalten eine Bestätigungs-E-Mail, auf die Sie antworten müssen. Die E-Mail-Adresse wird nirgendwo öffentlich angezeigt.
es_es: La dirección de correo electrónico debe ser válida. Recibirá un correo electrónico de confirmación al que debe responder. La dirección de correo electrónico no se mostrará públicamente en ningún lugar.
fi_fi: Sähköpostiosoitteen on oltava kelvollinen. Saat vahvistusviestin, johon sinun on vastattava. Sähköpostiosoitetta ei näytetä julkisesti missään.
fr_fr: L'adresse email doit être valide. Vous recevrez un email de confirmation auquel vous devrez répondre. L'adresse email ne sera affichée publiquement nulle part.
it_it: L'indirizzo e-mail deve essere valido. Riceverai un'email di conferma a cui devi rispondere. L'indirizzo email non verrà mostrato pubblicamente da nessuna parte.
ko_kr: 이메일 주소는 유효해야합니다. 응답해야하는 확인 이메일을 받게됩니다. 이메일 주소는 어디에도 공개적으로 표시되지 않습니다.
nb_no: E-postadressen må være gyldig. Du vil motta en bekreftelsesmail som du trenger å svare på. E-postadressen vises ikke offentlig noe sted.
nl_nl: Het e-mailadres moet geldig zijn. U ontvangt een bevestigingsmail waarop u moet reageren. Het e-mailadres wordt nergens openbaar weergegeven.
pl_pl: Adres e-mail musi być prawidłowy. Otrzymasz wiadomość e-mail z potwierdzeniem, na którą musisz odpowiedzieć. Adres e-mail nie będzie nigdzie pokazywany publicznie.
ro_ro: Adresa de e-mail trebuie să fie validă. Vei primi un e-mail de confirmare la care trebuie să răspunzi. Adresa de e-mail nu va fi afișată public nicăieri.
ru_ru: Адрес электронной почты должен быть действительным. Вы получите подтверждение по электронной почте, на которое вам нужно ответить. Адрес электронной почты нигде не будет показан публично.
sv_se: E-postadressen måste vara giltig. Du kommer att få ett bekräftelsemeddelande som du behöver svara på. E-postadressen visas inte någonstans.
zh_cn: 该电子邮件地址必须有效。您将收到一封确认电子邮件，您需要回复该电子邮件。该电子邮件地址不会在任何地方公开显示。
zh_tw: 該電子郵件地址必須有效。您將收到一封確認電子郵件，您需要回复該電子郵件。該電子郵件地址不會在任何地方公開顯示。

source: The file can't be empty!
af_za: Die lêer kan nie leeg wees nie!
fi_fi: Tiedosto ei voi olla tyhjä!
it_it: Il file non può essere vuoto!
ko_kr: 파일은 비워 둘 수 없습니다!
nb_no: Filen kan ikke være tom!
nl_nl: Het bestand mag niet leeg zijn!
ro_ro: Fișierul nu poate fi gol!
ru_ru: Файл не может быть пустым!
sv_se: Filen kan inte vara tom!
zh_tw: 該文件不能為空！

source: The file was written...wait for redirect
af_za: Die lêer is geskryf ... wag vir herleiding
da: Filen blev skrevet ... vent på omdirigering
de_de: Die Datei wurde geschrieben ... warten Sie auf die Umleitung
es_es: El archivo fue escrito ... espere a redirigir
fi_fi: Tiedosto kirjoitettiin ... odota uudelleenohjausta
fr_fr: Le fichier a été écrit ... attendez la redirection
it_it: Il file è stato scritto ... attendi il reindirizzamento
ko_kr: 파일이 작성되었습니다 ... 리디렉션 대기
nb_no: Filen ble skrevet ... vent på viderekobling
nl_nl: Het bestand is geschreven ... wacht op omleiding
pl_pl: Plik został zapisany ... poczekaj na przekierowanie
ro_ro: Fișierul a fost scris ... așteptați redirecționarea
ru_ru: Файл был написан ... ждать перенаправления
sv_se: Filen skrevs ... vänta på omdirigering
zh_cn: 该文件已写入...等待重定向
zh_tw: 該文件已寫入...等待重定向

source: The filename cannot be empty.
af_za: Die lêernaam kan nie leeg wees nie.
fi_fi: Tiedostonimi ei voi olla tyhjä.
it_it: Il nome file non può essere vuoto.
ko_kr: 파일 이름은 비워 둘 수 없습니다.
nb_no: Filnavnet kan ikke være tomt.
nl_nl: De bestandsnaam mag niet leeg zijn.
ro_ro: Numele fișierului nu poate fi gol.
ru_ru: Имя файла не может быть пустым.
sv_se: Filnamnet kan inte vara tomt.
zh_tw: 文件名不能為空。

source: The filename is too long max 80 chars.
af_za: Die lêernaam is te lank, maks. 80 karwe.
fi_fi: Tiedostonimi on liian pitkä, enintään 80 merkkiä.
it_it: Il nome del file è troppo lungo max 80 caratteri.
ko_kr: 파일 이름이 너무 길어서 최대 80 자입니다.
nb_no: Filnavnet er for langt maks 80 tegn.
nl_nl: De bestandsnaam is te lang max. 80 tekens.
ro_ro: Numele fișierului este prea lung maxim 80 de caractere.
ru_ru: Имя файла слишком длинное, максимум 80 символов.
sv_se: Filnamnet är för långt max 80 tecken.
zh_tw: 文件名太長，最多80個字符。

source: The following characters can be used: {0}. All other characters will be ignored.
af_za: Die volgende karakters kan gebruik word: {0}. Alle ander karakters sal geïgnoreer word.
da: Følgende tegn kan bruges: {0}. Alle andre tegn ignoreres.
de_de: Die folgenden Zeichen können verwendet werden: {0}. Alle anderen Zeichen werden ignoriert.
es_es: Se pueden usar los siguientes caracteres: {0}. Todos los demás personajes serán ignorados.
fi_fi: Seuraavia merkkejä voidaan käyttää: {0}. Kaikkia muita merkkejä ei huomioida.
fr_fr: Les caractères suivants peuvent être utilisés: {0}. Tous les autres personnages seront ignorés.
it_it: È possibile utilizzare i seguenti caratteri: {0}. Tutti gli altri personaggi verranno ignorati.
ko_kr: {0} 문자를 사용할 수 있습니다. 다른 모든 문자는 무시됩니다.
nb_no: Følgende tegn kan brukes: {0}. Alle andre tegn blir ignorert.
nl_nl: De volgende tekens kunnen worden gebruikt: {0}. Alle andere tekens worden genegeerd.
pl_pl: Można użyć następujących znaków: {0}. Wszystkie pozostałe postacie zostaną zignorowane.
ro_ro: Se pot utiliza următoarele caractere: {0}. Toate celelalte personaje vor fi ignorate.
ru_ru: Можно использовать следующие символы: {0}. Все остальные символы будут игнорироваться.
sv_se: Följande tecken kan användas: {0}. Alla andra tecken ignoreras.
zh_cn: 可以使用以下字符：{0}。所有其他字符将被忽略。
zh_tw: 可以使用以下字符：{0}。所有其他字符將被忽略。

source: The forums are currently offline for maintainance work
af_za: Die forums is tans vanlyn vir instandhoudingswerk
da: Fora er i øjeblikket offline til vedligeholdelsesarbejde
de_de: Die Foren sind derzeit für Wartungsarbeiten offline
es_es: Los foros están actualmente fuera de línea para trabajos de mantenimiento
fi_fi: Foorumit ovat tällä hetkellä offline-tilassa ylläpitotöitä varten
fr_fr: Les forums sont actuellement hors ligne pour le travail de maintenance
it_it: I forum sono attualmente offline per lavori di manutenzione
ko_kr: 포럼은 현재 유지 관리 작업을 위해 오프라인 상태입니다.
nb_no: Forumene er for øyeblikket offline for vedlikeholdsarbeid
nl_nl: De forums zijn momenteel offline voor onderhoudswerkzaamheden
pl_pl: Fora są obecnie offline dla prac konserwacyjnych
ro_ro: În prezent, forumurile sunt offline pentru lucrări de întreținere
ru_ru: Форумы в настоящее время отключены для работы по сопровождению
sv_se: Forumen är för närvarande offline för underhållsarbete
zh_cn: 论坛目前离线以进行维护工作
zh_tw: 論壇目前離線以進行維護工作

source: The full effect is a combination of the two. The upload should be kept as high as possible while allowing the ACKs to get through without delay. A good thumb rule is keeping the upload at about 80 percent of the theoretical upload speed. You will have to fine tune yours to find out what works best for you. (Remember that keeping the upload high has the additional benefit of helping with your ratio.)
af_za: Die volle effek is 'n kombinasie van die twee. Die oplaai moet so hoog as moontlik gehou word, terwyl die ACK's onmiddellik kan deurgaan. 'N Goeie duimreël is om die oplaai op ongeveer 80 persent van die teoretiese oplaaisnelheid te hou. U moet die uwe fyn maak om uit te vind wat die beste vir u pas. (Onthou dat om die oplaai hoog te hou die ekstra voordeel het om met u verhouding te help.)
da: Den fulde effekt er en kombination af de to. Uploaden skal holdes så høj som muligt, mens ACK'erne tillades at komme igennem uden forsinkelse. En god tommelfingerregel er at holde uploaden omkring 80 procent af den teoretiske uploadhastighed. Du bliver nødt til at finjustere din for at finde ud af, hvad der fungerer bedst for dig. (Husk, at det at holde uploaden højt har den ekstra fordel at hjælpe med dit forhold.)
de_de: Die volle Wirkung ist eine Kombination aus beiden. Der Upload sollte so hoch wie möglich gehalten werden, während die ACKs ohne Verzögerung durchkommen. Eine gute Faustregel ist, den Upload bei etwa 80 Prozent der theoretischen Upload-Geschwindigkeit zu halten. Sie müssen Ihre Feinabstimmung vornehmen, um herauszufinden, was für Sie am besten funktioniert. (Denken Sie daran, dass das Hochladen des Uploads den zusätzlichen Vorteil hat, dass Sie Ihr Verhältnis verbessern können.)
es_es: El efecto completo es una combinación de los dos. La carga debe mantenerse lo más alta posible mientras se permite que los ACK pasen sin demora. Una buena regla general es mantener la carga a aproximadamente el 80 por ciento de la velocidad de carga teórica. Tendrá que afinar el suyo para descubrir qué funciona mejor para usted. (Recuerde que mantener la carga alta tiene el beneficio adicional de ayudarlo con su proporción).
fi_fi: Täysi vaikutus on näiden kahden yhdistelmä. Lähetyksen tulisi olla mahdollisimman korkea, samalla kun ACK: t pääsevät läpi viipymättä. Hyvä peuklasääntö on pitää lataus noin 80 prosentilla teoreettisesta latausnopeudesta. Sinun on hienosäädettävä sinun selvittääksesi mikä sopii sinulle parhaiten. (Muista, että korkean latauksen pitämisellä on lisäetu auttamalla suhteesi suhteessa.)
fr_fr: Le plein effet est une combinaison des deux. Le téléchargement doit être maintenu aussi haut que possible tout en permettant aux ACK de passer sans délai. Une bonne règle consiste à maintenir le téléchargement à environ 80% de la vitesse de téléchargement théorique. Vous devrez ajuster le vôtre pour savoir ce qui vous convient le mieux. (N'oubliez pas que maintenir le téléchargement à un niveau élevé présente l'avantage supplémentaire de contribuer à votre ratio.)
it_it: L'effetto completo è una combinazione dei due. Il caricamento deve essere mantenuto il più alto possibile, consentendo al contempo agli ACK di passare senza indugio. Una buona regola del pollice è mantenere l'upload a circa l'80 percento della velocità di upload teorica. Dovrai mettere a punto il tuo per scoprire cosa funziona meglio per te. (Ricorda che mantenere alto il caricamento ha l'ulteriore vantaggio di aiutare con il tuo rapporto.)
ko_kr: 전체 효과는이 둘의 조합입니다. ACK가 지연없이 통과 할 수 있도록 업로드를 가능한 한 높게 유지해야합니다. 가장 좋은 방법은 업로드를 이론적 인 업로드 속도의 약 80 %로 유지하는 것입니다. 자신에게 가장 적합한 것을 찾으려면 미세 조정해야합니다. 업로드를 높게 유지하면 비율을 높이는 데 도움이되는 추가 이점이 있습니다.
nb_no: Full effekt er en kombinasjon av de to. Opplastingen skal holdes så høy som mulig, samtidig som ACK-er kan komme raskt utenom. En god tommelfingerregel er å holde opplastningen på omtrent 80 prosent av den teoretiske opplastningshastigheten. Du må finjustere din for å finne ut hva som fungerer best for deg. (Husk at å holde opplastningen høy har den ekstra fordelen ved å hjelpe deg med ditt forhold.)
nl_nl: Het volledige effect is een combinatie van beide. De upload moet zo hoog mogelijk worden gehouden, terwijl de ACK's er zonder vertraging doorheen kunnen komen. Een goede vuistregel is dat de upload op ongeveer 80 procent van de theoretische uploadsnelheid blijft. U zult de uwe moeten afstemmen om erachter te komen wat het beste voor u werkt. (Houd er rekening mee dat het hoog houden van de upload het extra voordeel heeft dat u helpt met uw ratio.)
pl_pl: Pełny efekt to połączenie tych dwóch. Przesyłanie powinno być tak wysokie, jak to możliwe, jednocześnie umożliwiając ACK przejście bez opóźnień. Dobrą zasadą jest utrzymywanie około 80 procent teoretycznej prędkości wysyłania. Będziesz musiał dostosować swój, aby dowiedzieć się, co działa najlepiej dla Ciebie. (Pamiętaj, że utrzymanie wysokiego poziomu przesyłania ma dodatkową zaletę, jaką jest pomoc w uzyskaniu współczynnika).
ro_ro: Efectul complet este o combinație dintre cele două. Încărcarea ar trebui să fie menținută cât mai sus, permițând în același timp ca ACK-urile să treacă fără întârziere. O regulă bună pentru degetul mare este menținerea încărcării la aproximativ 80% din viteza teoretică de încărcare. Va trebui să vă reglați bine pentru a afla ce funcționează cel mai bine pentru dvs. (Amintiți-vă că menținerea încărcării este ridicată pentru a vă ajuta cu raportul dvs.)
ru_ru: Полный эффект является комбинацией двух. Загрузка должна быть максимально высокой, позволяя ACK проходить без задержек. Хорошим правилом большого пальца является сохранение загрузки на уровне около 80 процентов от теоретической скорости загрузки. Вам нужно будет настроить свою, чтобы выяснить, что работает лучше для вас. (Помните, что поддержание высокой загрузки имеет дополнительное преимущество, помогая с вашим соотношением.)
sv_se: Den fulla effekten är en kombination av de två. Uppladdningen ska hållas så hög som möjligt samtidigt som ACK: erna kan komma igenom utan dröjsmål. En bra tumregel är att hålla överföringen på cirka 80 procent av den teoretiska uppladdningshastigheten. Du måste finjustera din för att ta reda på vad som fungerar bäst för dig. (Kom ihåg att hålla uppladdningen hög har den extra fördelen att hjälpa till med ditt förhållande.)
zh_cn: 完整的效果是两者的结合。上载应保持在尽可能高的水平，同时允许ACK无延迟通过。一个好的经验法则是将上传速度保持在理论上载速度的80％左右。您将不得不微调，以找出最适合您的。 （请记住，保持较高的上传量还可以帮助您提高比率。）
zh_tw: 完整的效果是兩者的結合。上載應保持在盡可能高的水平，同時允許ACK無延遲通過。一個好的經驗法則是將上傳速度保持在理論上載速度的80％左右。您將不得不微調，以找出最適合您的。 （請記住，保持較高的上傳量還可以幫助您提高比率。）
