Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: When a torrent is first started, the tracker uses the IP to identify the user. Therefore the torrent will become associated with the user <i>who last accessed the site</i> from that IP. If you share your IP in some way (you are behind NAT/ICS, or using a proxy), and some of the persons you share it with are also users, you may occasionally see their torrents listed in your profile. (If they start a torrent session from that IP and you were the last one to visit the site the torrent will be associated with you). Note that now torrents listed in your profile will always count towards your total stats.
af_za: As 'n torrent vir die eerste keer begin word, gebruik die spoorsnyer die IP om die gebruiker te identifiseer. Die torrent sal dus geassosieer word met die gebruiker <i> wat laas vanaf daardie IP die webwerf </i> besoek het. As u u IP op een of ander manier deel (u staan agter NAT / ICS, of gebruik 'n proxy), en sommige van die persone met wie u dit deel, is ook gebruikers, kan u af en toe sien dat die torrents in u profiel gelys word. (As hulle vanaf daardie IP 'n torrentsessie begin en u die laaste een was om die webwerf te besoek, sal die torrent met u geassosieer word). Let daarop dat torrents wat nou in u profiel gelys word altyd tel op u totale statistieke.
da: Når en torrent først startes, bruger trackeren IP'en til at identificere brugeren. Derfor vil torrenten blive tilknyttet brugeren <i>, der sidst gik ind på webstedet </i> fra denne IP. Hvis du deler din IP på en eller anden måde (du står bag NAT / ICS, eller bruger en proxy), og nogle af de personer, du deler det med, også er brugere, kan du lejlighedsvist se deres torrenter anført i din profil. (Hvis de starter en torrent-session fra denne IP, og du var den sidste, der besøgte stedet, vil torrenten blive tilknyttet dig). Bemærk, at nu torrenter, der er anført i din profil, altid tæller med i din samlede statistik.
de_de: Wenn ein Torrent zum ersten Mal gestartet wird, verwendet der Tracker die IP, um den Benutzer zu identifizieren. Daher wird der Torrent dem Benutzer <i> zugeordnet, der zuletzt von dieser IP aus auf die Site </i> zugegriffen hat. Wenn Sie Ihre IP auf irgendeine Weise freigeben (Sie stehen hinter NAT / ICS oder verwenden einen Proxy) und einige der Personen, für die Sie sie freigeben, ebenfalls Benutzer sind, werden gelegentlich deren Torrents in Ihrem Profil aufgelistet. (Wenn sie von dieser IP aus eine Torrent-Sitzung starten und Sie als letzte die Site besucht haben, wird der Torrent mit Ihnen verknüpft). Beachten Sie, dass jetzt in Ihrem Profil aufgeführte Torrents immer für Ihre Gesamtstatistik angerechnet werden.
es_es: Cuando se inicia un torrent por primera vez, el rastreador usa la IP para identificar al usuario. Por lo tanto, el torrent se asociará con el usuario <i> que accedió por última vez al sitio </i> desde esa IP. Si comparte su IP de alguna manera (está detrás de NAT / ICS, o está usando un proxy), y algunas de las personas con las que lo comparte también son usuarios, ocasionalmente puede ver sus torrents en su perfil. (Si inician una sesión de torrent desde esa IP y usted fue el último en visitar el sitio, el torrent se asociará con usted). Tenga en cuenta que ahora los torrents que figuran en su perfil siempre contarán para sus estadísticas totales.
fi_fi: Kun torrentti käynnistetään ensimmäistä kertaa, jäljittäjä käyttää IP: tä käyttäjän tunnistamiseen. Siksi torrent liittyy käyttäjän <i>, joka viimeksi vieraili sivustolle </i> kyseiseltä IP: ltä. Jos jaat IP-osoitettasi jollain tavalla (olet NAT / ICS: n takana tai käytät välityspalvelinta), ja jotkut henkilöistä, joiden kanssa jaat sen, ovat myös käyttäjiä, saatat joskus nähdä heidän torrenttinsa listattuna profiilissasi. (Jos he aloittavat torrent-istunnon kyseiseltä IP: ltä ja olet viimeksi käynyt sivustolla, torrent liitetään sinuun.) Huomaa, että nyt profiilissasi luetellut torrentit otetaan aina huomioon kokonaistilastossa.
fr_fr: Lorsqu'un torrent est lancé pour la première fois, le suivi utilise l'IP pour identifier l'utilisateur. Par conséquent, le torrent sera associé à l'utilisateur <i> qui a accédé au site </i> à partir de cette adresse IP. Si vous partagez votre adresse IP d'une manière ou d'une autre (vous êtes derrière NAT / ICS ou utilisez un proxy) et que certaines des personnes avec lesquelles vous la partagez sont également des utilisateurs, vous pouvez parfois voir leurs torrents listés dans votre profil. (S'ils démarrent une session torrent à partir de cette adresse IP et que vous êtes le dernier à visiter le site, le torrent sera associé à vous). Notez que les torrents répertoriés dans votre profil seront toujours comptabilisés dans vos statistiques totales.
it_it: Quando un torrent viene avviato per la prima volta, il tracker utilizza l'IP per identificare l'utente. Pertanto il torrent verrà associato all'utente <i> che ha effettuato l'ultimo accesso al sito </i> da tale IP. Se condividi il tuo IP in qualche modo (sei dietro NAT / ICS o usi un proxy) e alcune delle persone con cui lo condividi sono anche utenti, potresti occasionalmente vedere i loro torrent elencati nel tuo profilo. (Se iniziano una sessione torrent da quell'IP e tu sei stato l'ultimo a visitare il sito, il torrent sarà associato a te). Nota che ora i torrent elencati nel tuo profilo conteranno sempre per le tue statistiche totali.
ko_kr: 토렌트가 처음 시작되면 추적기는 IP를 사용하여 사용자를 식별합니다. 따라서 토렌트는 해당 IP에서 사이트 </i>에 마지막으로 액세스 한 사용자 <i>과 연관됩니다. IP를 어떤 방식으로 (NAT / ICS 뒤에 있거나 프록시를 사용하여) 공유하고 IP를 공유하는 사람 중 일부가 사용자 인 경우 때때로 해당 토렌트가 프로파일에 나열 될 수 있습니다. (해당 IP에서 토렌트 세션을 시작하고 사이트를 마지막으로 방문한 토렌트 인 경우 토렌트가 사용자와 연결됩니다). 이제 프로필에 나열된 급류는 항상 전체 통계에 반영됩니다.
nb_no: Når en torrent først startes, bruker trackeren IP-en for å identifisere brukeren. Derfor vil torrenten bli tilknyttet brukeren <i> som sist besøkte nettstedet </i> fra denne IP-en. Hvis du deler IP-en din på noen måte (du står bak NAT / ICS, eller bruker en proxy), og noen av personene du deler den med er også brukere, kan du noen ganger se torrentene deres oppført i profilen din. (Hvis de starter en torrentøkt fra denne IP-en, og du var den siste som besøkte nettstedet, vil torrenten være tilknyttet deg). Vær oppmerksom på at nå torrenter som er oppført i profilen din alltid vil telle med til totalstatistikken din.
nl_nl: Wanneer een torrent voor het eerst wordt gestart, gebruikt de tracker het IP om de gebruiker te identificeren. Daarom wordt de torrent gekoppeld aan de gebruiker <i> die voor het laatst de site </i> heeft bezocht vanaf dat IP-adres. Als je je IP-adres op de een of andere manier deelt (je zit achter NAT / ICS of een proxy gebruikt), en sommige van de personen waarmee je het deelt, zijn ook gebruikers, je ziet af en toe hun torrents in je profiel. (Als ze vanaf dat IP-adres een torrent-sessie starten en u was de laatste die de site bezocht, wordt de torrent aan u gekoppeld). Merk op dat torrents die in je profiel worden vermeld, altijd meetellen voor je totale statistieken.
pl_pl: Kiedy torrent jest uruchamiany po raz pierwszy, moduł śledzący używa adresu IP do identyfikacji użytkownika. Dlatego torrent zostanie powiązany z użytkownikiem <i>, który ostatnio uzyskał dostęp do strony </i> z tego adresu IP. Jeśli udostępniasz swoje IP w jakikolwiek sposób (jesteś za NAT / ICS lub używasz proxy), a niektóre osoby, którym je udostępniasz, są również użytkownikami, możesz czasami zobaczyć ich torrenty na liście w twoim profilu. (Jeśli rozpoczną sesję torrentową od tego adresu IP, a ty byłeś ostatnim, który odwiedził witrynę, torrent zostanie z tobą powiązany). Zauważ, że teraz torrenty wymienione w twoim profilu zawsze będą się liczyły do twoich całkowitych statystyk.
ro_ro: Când un torrent este pornit pentru prima dată, trackerul utilizează IP-ul pentru a identifica utilizatorul. Prin urmare, torrentul va deveni asociat cu utilizatorul <i> care a accesat ultima dată site-ul </i> de la acel IP. Dacă vă împărtășiți IP-ul într-un fel (vă aflați în spatele NAT / ICS sau utilizând un proxy), iar unele dintre persoanele cu care îl împărtășiți sunt, de asemenea, utilizatori, puteți vedea ocazional torrenturile lor listate în profilul dvs. (Dacă pornesc o sesiune de torrent din acel IP și ați fost ultimul care a vizitat site-ul, torrentul va fi asociat cu dvs.). Rețineți că acum torentele enumerate în profilul dvs. vor conta întotdeauna către statisticile totale.
ru_ru: Когда торрент запускается впервые, трекер использует IP для идентификации пользователя. Поэтому торрент будет связан с пользователем <i>, который последний раз заходил на сайт </i> с этого IP. Если вы каким-либо образом поделитесь своим IP-адресом (вы находитесь за NAT / ICS или используете прокси-сервер), и некоторые из тех, с кем вы делитесь им, также являются пользователями, вы можете иногда видеть их торренты в своем профиле. (Если они запускают торрент-сессию с этого IP, и вы были последним, кто посетил сайт, торрент будет связан с вами). Обратите внимание, что теперь торренты, перечисленные в вашем профиле, всегда будут учитываться в общей статистике.
sv_se: När en torrent först startas använder tracker IP: n för att identifiera användaren. Därför kommer torrenten att associeras med användaren <i> som senast besökte webbplatsen </i> från den IP. Om du delar din IP på något sätt (du står bakom NAT / ICS, eller använder en proxy), och några av de personer du delar den med också är användare, kan du ibland se deras torrenter i din profil. (Om de startar en torrentsession från denna IP och du var den sista som besökte webbplatsen kommer torrenten att kopplas till dig). Observera att nu torrenter som listas i din profil alltid kommer att räkna med din totala statistik.
zh_cn: 首次启动洪流时，跟踪器使用IP来标识用户。因此，洪流将与用户<i>关联，该用户最后一次从该IP访问站点</i>。如果您以某种方式共享IP（位于NAT / ICS后面，或使用代理），并且与之共享的某些人也是用户，则有时您的个人资料中会列出他们的种子。 （如果他们从该IP启动了torrent会话，而您是访问该站点的最后一个，则torrent将与您相关联）。请注意，您个人资料中列出的种子现在将始终计入您的总统计信息。
zh_tw: 首次啟動洪流時，跟踪器使用IP來標識用戶。因此，洪流將與用戶<i>關聯，該用戶最後一次從該IP訪問站點</i>。如果您以某種方式共享IP（位於NAT / ICS後面，或使用代理），並且與之共享的某些人也是用戶，則有時您的個人資料中會列出他們的種子。 （如果他們從該IP啟動了torrent會話，而您是訪問該站點的最後一個，則torrent將與您相關聯）。請注意，您個人資料中列出的種子現在將始終計入您的總統計信息。

source: When any of your uploaded torrents are commented on, you will be PMed.
af_za: As daar kommentaar gelewer word op enige van u opgelaaide torrente, sal u dit in die vooruitsig stel.
da: Når en af dine uploadede torrenter kommenteres, bliver du sendt til PM.
de_de: Wenn einer Ihrer hochgeladenen Torrents kommentiert wird, erhalten Sie eine PM.
es_es: Cuando se comenta cualquiera de sus torrents cargados, se le enviará PM.
fi_fi: Kun joku lataamasi torrentit on kommentoitu, sinusta tulee PMed.
fr_fr: Lorsque l'un de vos torrents téléchargés est commenté, vous serez PMed.
it_it: Quando uno dei tuoi torrent caricati viene commentato, verrai inserito nel PM.
ko_kr: 업로드 한 토렌트에 댓글을 달면 PM이됩니다.
nb_no: Når noen av dine opplastede torrenter blir kommentert, blir du PMed.
nl_nl: Wanneer op een van je geüploade torrents wordt gereageerd, ontvang je PMed.
pl_pl: Gdy którykolwiek z przesłanych torrentów zostanie skomentowany, zostaniesz PMed.
ro_ro: Când oricare dintre torentele dvs. încărcate va fi comentat, veți primi un mesaj PMed.
ru_ru: Когда вы прокомментируете любой из ваших загруженных торрентов, вы будете в PM.
sv_se: När någon av dina uppladdade torrenter kommenteras kommer du att bli PMed.
zh_cn: 当您对任何上传的种子发表评论时，您将被PMed。
zh_tw: 當您對任何上傳的種子發表評論時，您將被PMed。

source: When any of your uploaded torrents are deleted, you will be PMed.
af_za: As een van u opgelaaide torrents uitgevee word, sal u in die praktyk verskyn.
da: Når nogen af dine uploadede torrenter slettes, bliver du sendt til PM.
de_de: Wenn einer Ihrer hochgeladenen Torrents gelöscht wird, erhalten Sie eine PM.
es_es: Cuando se elimine cualquiera de sus torrents cargados, se lo enviará a PM.
fi_fi: Kun jokin lataamasi torrenteja poistetaan, sinusta tulee PMed.
fr_fr: Lorsque l'un de vos torrents téléchargés est supprimé, vous serez PMed.
it_it: Quando uno qualsiasi dei tuoi torrent caricati viene eliminato, sarai PMed.
ko_kr: 업로드 한 토렌트가 삭제되면 PM이됩니다.
nb_no: Når noen av dine opplastede torrenter blir slettet, blir du PMed.
nl_nl: Wanneer een van je geüploade torrents wordt verwijderd, ontvang je PMed.
pl_pl: Gdy którykolwiek z przesłanych torrentów zostanie usunięty, zostaniesz PMed.
ro_ro: Când oricare dintre torentele dvs. încărcate va fi șters, veți fi trimis.
ru_ru: Когда любой из ваших загруженных торрентов будет удален, вы будете в PMed.
sv_se: När någon av dina uppladdade torrenter tas bort kommer du att få PMed.
zh_cn: 当您删除任何上传的种子时，将被PMed。
zh_tw: 當您刪除任何上傳的種子時，將被PMed。

source: When someone posts in a subscribed thread, you will be PMed.
af_za: As iemand in 'n ingeskrewe draad geplaas word, word u in die eerste rigting geplaas.
da: Når nogen poster i en abonneret tråd, bliver du sendt til PM.
de_de: Wenn jemand in einem abonnierten Thread Beiträge verfasst, werden Sie als PM angemeldet.
es_es: Cuando alguien publica en un hilo suscrito, serás enviado.
fi_fi: Kun joku lähettää tilaamassa säikeessä, sinusta tulee PMed.
fr_fr: Quand quelqu'un poste dans un fil de discussion auquel vous êtes abonné, vous serez PMed
it_it: Quando qualcuno pubblica un post in un thread sottoscritto, verrai PMed.
ko_kr: 누군가 구독 한 스레드에 게시하면 PM이됩니다.
nb_no: Når noen poster i en abonnert tråd, blir du PMed.
nl_nl: Wanneer iemand berichten in een geabonneerde thread plaatst, ontvang je PMed.
pl_pl: Gdy ktoś opublikuje subskrybowany wątek, zostaniesz PMed.
ro_ro: Când cineva postează într-un fir abonat, veți fi PMed.
ru_ru: Когда кто-то публикует в подписанной теме, вы будете в PMed.
sv_se: När någon lägger in i en prenumererad tråd kommer du att bli PMed.
zh_cn: 当某人在订阅的线程中发布时，您将被PMed。
zh_tw: 當某人在訂閱的線程中發佈時，您將被PMed。

source: When the account has been parked limits are put on the account, you cannot use the tracker or browse any of the pages.
af_za: As die rekening geparkeer is, word die limiete op die rekening geplaas, kan u nie die spoorsnyer gebruik of op een van die bladsye blaai nie.
da: Når kontoen er parkeret, er der sat grænser på kontoen, kan du ikke bruge trackeren eller gennemse nogen af siderne.
de_de: Wenn für das Konto Parklimits festgelegt wurden, können Sie weder den Tracker verwenden noch eine der Seiten durchsuchen.
es_es: Cuando la cuenta ha sido estacionada, los límites se colocan en la cuenta, no puede usar el rastreador ni navegar por ninguna de las páginas.
fi_fi: Kun tili on pysäköity, tilille asetetaan rajoituksia, et voi käyttää seurantaa tai selata mitään sivuja.
fr_fr: Une fois que le compte a été parqué, vous ne pouvez utiliser ni l'outil de suivi ni parcourir les pages.
it_it: Quando l'account è stato parcheggiato, i limiti vengono inseriti nell'account, non è possibile utilizzare il tracker o sfogliare nessuna delle pagine.
ko_kr: 계정이 파킹 된 상태에서 계정에 제한이 설정되면 트래커를 사용하거나 페이지를 탐색 할 수 없습니다.
nb_no: Når kontoen har blitt parkert blir det satt grenser på kontoen, kan du ikke bruke trackeren eller bla gjennom noen av sidene.
nl_nl: Wanneer het account is geparkeerd, worden limieten aan het account toegevoegd, u kunt de tracker niet gebruiken of door een van de pagina's bladeren.
pl_pl: Gdy konto zostało zaparkowane, na koncie nakładane są limity, nie można używać modułu śledzącego ani przeglądać żadnej ze stron.
ro_ro: Când contul a fost parcat, limitele sunt introduse în cont, nu puteți utiliza trackerul sau răsfoiți oricare dintre pagini.
ru_ru: Когда для учетной записи были запаркованы ограничения, на нее накладываются ограничения, вы не можете использовать трекер или просматривать любую из страниц.
sv_se: När kontot har parkerats gränser sätts på kontot kan du inte använda tracker eller bläddra på någon av sidorna.
zh_cn: 当帐户已寄存时，将对帐户设置限制，您将无法使用跟踪器或浏览任何页面。
zh_tw: 當帳戶已寄存時，將對帳戶設置限制，您將無法使用跟踪器或瀏覽任何頁面。

source: When to start the poll. Default is 'Start Now'
af_za: Wanneer om met die peiling te begin. Standaard is 'Begin nou'
da: Hvornår skal man starte afstemningen. Standard er 'Start nu'
de_de: Wann soll die Umfrage gestartet werden? Standard ist "Jetzt starten"
es_es: Cuándo comenzar la encuesta. El valor predeterminado es "Comenzar ahora"
fi_fi: Milloin aloittaa kysely. Oletus on 'Aloita nyt'
fr_fr: Quand commencer le sondage. La valeur par défaut est 'Démarrer maintenant'
it_it: Quando iniziare il sondaggio. L'impostazione predefinita è "Inizia ora"
ko_kr: 설문 조사 시작시기 기본값은 '지금 시작'입니다
nb_no: Når skal man starte avstemningen. Standard er 'Start nå'
nl_nl: Wanneer moet de peiling worden gestart? Standaard is 'Nu starten'
pl_pl: Kiedy rozpocząć ankietę. Domyślnie jest to „Rozpocznij teraz”
ro_ro: Când să înceapă sondajul. Implicit este „Start Now”
ru_ru: Когда начинать опрос. По умолчанию «Начать сейчас»
sv_se: När ska man börja undersökningen. Standard är 'Starta nu'
zh_cn: 何时开始投票。默认值为“立即开始”
zh_tw: 何時開始投票。默認值為“立即開始”

source: When to start the poll. Default is: Start Now!
af_za: Wanneer om met die peiling te begin. Standaard is: Begin nou!
da: Hvornår skal man starte afstemningen. Standard er: Start nu!
de_de: Wann soll die Umfrage gestartet werden? Standard ist: Jetzt starten!
es_es: Cuándo comenzar la encuesta. El valor predeterminado es: ¡Comience ahora!
fi_fi: Milloin aloittaa kysely. Oletus on: Aloita nyt!
fr_fr: Quand commencer le sondage. La valeur par défaut est: Démarrer maintenant!
it_it: Quando iniziare il sondaggio. L'impostazione predefinita è: Inizia ora!
ko_kr: 설문 조사 시작시기 기본값은 지금 시작입니다!
nb_no: Når skal man starte avstemningen. Standard er: Start nå!
nl_nl: Wanneer moet de peiling worden gestart? Standaard is: Start nu!
pl_pl: Kiedy rozpocząć ankietę. Domyślnie: Zacznij teraz!
ro_ro: Când să înceapă sondajul. Implicit este: Start Now!
ru_ru: Когда начинать опрос. По умолчанию: начать сейчас!
sv_se: När ska man börja undersökningen. Standard är: Börja nu!
zh_cn: 何时开始投票。默认值为：立即开始！
zh_tw: 何時開始投票。默認值為：立即開始！

source: Whenever the tracker receives these GETs it updates both the stats relative to the 'currently leeching/seeding' boxes and the total user upload/download stats. These intermediate GETs will be sent either periodically (every 15 min or so, depends on the client and tracker) or when you force a manual announce in the client.
af_za: Telkens wanneer die spoorsnyer hierdie AOO's ontvang, word dit die statistieke opgedateer relatief tot die vakkies wat tans besig is om te plant / te saai en die totale statistiek vir oplaai / aflaai van gebruikers. Hierdie tussentydse AOO's word óf periodiek gestuur (elke 15 minute of so, hang af van die kliënt en die spoorsnyer), of wanneer u 'n handleiding aankondig wat in die kliënt gedoen word.
da: Hver gang trackeren modtager disse GET'er, opdaterer den både statistikkerne i forhold til 'aktuelt igling / podning' boksene og den samlede bruger upload / download statistik. Disse mellemliggende GET'er sendes enten med jævne mellemrum (hvert 15. minut afhænger af klienten og trackeren), eller når du tvinger en manuel meddelelse til klienten.
de_de: Immer wenn der Tracker diese GETs erhält, aktualisiert er sowohl die Statistiken in Bezug auf die Felder "Aktuell Leech / Seeding" als auch die gesamten Upload / Download-Statistiken der Benutzer. Diese Zwischen-GETs werden entweder in regelmäßigen Abständen gesendet (je nach Client und Tracker etwa alle 15 Minuten) oder wenn Sie eine manuelle Ankündigung im Client erzwingen.
es_es: Cada vez que el rastreador recibe estos GET, actualiza las estadísticas relativas a las casillas "actualmente sanguijuelas / siembra" y las estadísticas totales de carga / descarga del usuario. Estos GET intermedios se enviarán periódicamente (cada 15 minutos aproximadamente, según el cliente y el rastreador) o cuando fuerce un anuncio manual en el cliente.
fi_fi: Aina kun jäljittäjä vastaanottaa nämä GET-tiedostot, se päivittää sekä tilastot suhteessa ”tällä hetkellä leeching / kylvö” -ruutuihin että käyttäjän kokonaislähetys- / lataustilastot. Nämä välitiedot GET lähetetään joko määräajoin (noin 15 minuutin välein, riippuen asiakkaasta ja seurannasta) tai kun pakotat manuaalisen ilmoituksen asiakkaassa.
fr_fr: Chaque fois que le tracker reçoit ces GET, il met à jour à la fois les statistiques relatives aux champs "Sangsue / ensemencement" et les statistiques totales de chargement / téléchargement de l'utilisateur. Ces GET intermédiaires seront envoyés soit périodiquement (toutes les 15 minutes environ, selon le client et le traqueur), soit lorsque vous forcez une annonce manuelle dans le client.
it_it: Ogni volta che il tracker riceve questi GET aggiorna sia le statistiche relative alle caselle "attualmente leeching / seeding" sia le statistiche totali di upload / download degli utenti. Questi GET intermedi verranno inviati periodicamente (ogni 15 minuti circa, a seconda del client e del tracker) o quando si forza un annuncio manuale nel client.
ko_kr: 트래커가 이러한 GET을 수신 할 때마다 '현재 거머리 / 파종'상자에 대한 통계와 총 사용자 업로드 / 다운로드 통계를 모두 업데이트합니다. 이 중간 GET은 주기적으로 (클라이언트 및 추적자에 따라 15 분 정도마다) 또는 클라이언트에서 수동으로 알림을 보낼 때 전송됩니다.
nb_no: Hver gang trackeren mottar disse GET-ene oppdaterer den både statistikken i forhold til boksene for øyeblikket igling / såing og den totale statistikken for opplasting / nedlasting av bruker. Disse mellomliggende GET-ene vil bli sendt enten med jevne mellomrom (hvert 15. minutt eller så, avhenger av klienten og trackeren), eller når du tvinger frem en manuell kunngjøring i klienten.
nl_nl: Wanneer de tracker deze GET's ontvangt, werkt hij zowel de statistieken ten opzichte van de 'momenteel leeching / seeding'-vakken als de totale gebruiker upload / download-statistieken bij. Deze tussentijdse GET's worden periodiek verzonden (ongeveer elke 15 minuten, afhankelijk van de client en tracker) of wanneer u een handmatige aankondiging in de client afdwingt.
pl_pl: Ilekroć moduł śledzący otrzymuje te GET-y, aktualizuje zarówno statystyki dotyczące pól „aktualnie pijawek / wysiewu”, jak i statystyki wszystkich użytkowników wysyłania / pobierania. Te pośrednie GET będą wysyłane albo okresowo (co około 15 minut, zależnie od klienta i modułu śledzącego) lub po wymuszeniu ręcznego ogłoszenia w kliencie.
ro_ro: Ori de câte ori tracker-ul primește aceste GET-uri, acesta actualizează atât statisticile în raport cu casetele „leeching / seeding”, cât și statisticile totale de încărcare / descărcare ale utilizatorului. Aceste GET-uri intermediare vor fi trimise fie periodic (la fiecare 15 minute sau mai mult, depinde de client și de urmărire) sau atunci când forțați un anunț manual în client.
ru_ru: Всякий раз, когда трекер получает эти GET, он обновляет как статистику, относящуюся к блокам «текущей загрузки / посева», так и общую статистику загрузки / выгрузки пользователя. Эти промежуточные GET будут отправляться либо периодически (каждые 15 минут или около того, в зависимости от клиента и трекера), либо при принудительном объявлении вручную на клиенте.
sv_se: När spåraren får dessa GET: er uppdaterar den både statistiken i förhållande till rutorna "för närvarande igling / sådd" och den totala statistiken för uppladdning / nedladdning av användare. Dessa mellanliggande GET: er kommer att skickas antingen med jämna mellanrum (var 15: e minut eller så beror på klienten och spåraren) eller när du tvingar fram en manuell meddelande i klienten.
zh_cn: 每当跟踪器收到这些GET时，它都会同时更新与“当前窃取/播种”框相关的统计信息以及总的用户上传/下载统计信息。这些中间的GET将定期发送（每15分钟左右一次，具体取决于客户端和跟踪器），或者在客户端中强制手动发布时发送。
zh_tw: 每當跟踪器收到這些GET時，它都會同時更新與“當前竊取/播種”框相關的統計信息以及總的用戶上傳/下載統計信息。這些中間的GET將定期發送（每15分鐘左右一次，具體取決於客戶端和跟踪器），或者在客戶端中強製手動發佈時發送。
