Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: DLed at:
af_za: DLed by:
da: DLed på:
de_de: DLed bei:
es_es: DLed en:
fi_fi: DLed klo:
fr_fr: DLed à:
it_it: DLed a:
ko_kr: DLD :
nb_no: DLed på:
nl_nl: DLed op:
pl_pl: DLed na:
ro_ro: DLed la:
ru_ru: DLed в:
sv_se: DLed på:
zh_cn: DL位于：
zh_tw: DL位於：

source: Days
af_za: dae
da: Dage
de_de: Tage
es_es: Dias
fi_fi: päivää
fr_fr: Journées
it_it: giorni
ko_kr: 일
nb_no: Dager
nl_nl: dagen
pl_pl: Dni
ro_ro: zi
ru_ru: дней
sv_se: dagar
zh_cn: 天
zh_tw: 天

source: Days
af_za: dae
da: Dage
de_de: Tage
es_es: Dias
fi_fi: päivää
fr_fr: Journées
it_it: giorni
ko_kr: 일
nb_no: Dager
nl_nl: dagen
pl_pl: Dni
ro_ro: zi
ru_ru: дней
sv_se: dagar
zh_cn: 天
zh_tw: 天

source: Finished:
af_za: klaar:
da: Færdig:
de_de: Fertig:
es_es: Terminado:
fi_fi: Valmiit:
fr_fr: Fini:
it_it: Finito:
ko_kr: 끝마친:
nb_no: ferdig:
nl_nl: Afgewerkt:
pl_pl: Skończone:
ro_ro: Terminat:
ru_ru: Законченный:
sv_se: Färdiga:
zh_cn: 已完成：
zh_tw: 已完成：

source: Hours
af_za: Ure
da: timer
de_de: Std
es_es: Horas
fi_fi: tuntia
fr_fr: Heures
it_it: Ore
ko_kr: 시간
nb_no: timer
nl_nl: uren
pl_pl: godziny
ro_ro: ore
ru_ru: часов
sv_se: timmar
zh_cn: 小时
zh_tw: 小時

source: Hours
af_za: Ure
da: timer
de_de: Std
es_es: Horas
fi_fi: tuntia
fr_fr: Heures
it_it: Ore
ko_kr: 시간
nb_no: timer
nl_nl: uren
pl_pl: godziny
ro_ro: ore
ru_ru: часов
sv_se: timmar
zh_cn: 小时
zh_tw: 小時

source: Leech warning removed
af_za: Leegwaarskuwing verwyder
da: Leech advarsel fjernet
de_de: Blutegelwarnung entfernt
es_es: Advertencia de sanguijuela eliminada
fi_fi: Leech-varoitus poistettu
fr_fr: Avertissement de sangsue enlevé
it_it: Avviso di sanguisuga rimosso
ko_kr: 거머리 경고 제거
nb_no: Leech advarsel fjernet
nl_nl: Leech waarschuwing verwijderd
pl_pl: Usunięto ostrzeżenie o pijawce
ro_ro: A fost eliminat avertismentul împotriva lipilor
ru_ru: Предупреждение о пиявке удалено
sv_se: Leech varning bort
zh_cn: 水警告已删除
zh_tw: 水警告已刪除

source: Memory:
af_za: Geheue:
da: Hukommelse:
de_de: Erinnerung:
es_es: Memoria:
fi_fi: Muisti:
fr_fr: Mémoire:
it_it: Memoria:
ko_kr: 기억:
nb_no: Hukommelse:
nl_nl: Geheugen:
pl_pl: Pamięć:
ro_ro: Memorie:
ru_ru: Память:
sv_se: Minne:
zh_cn: 记忆：
zh_tw: 記憶：

source: Minutes
af_za: Minute
da: minutter
de_de: Protokoll
es_es: Minutos
fi_fi: Minuutit
it_it: Minuti
ko_kr: 의사록
nb_no: Minutter
nl_nl: Notulen
pl_pl: Minuty
ro_ro: Minute
ru_ru: минут
sv_se: Minuter
zh_cn: 分钟
zh_tw: 分鐘

source: No
af_za: Geen
da: Ingen
de_de: Nein
fi_fi: Ei
fr_fr: Non
ko_kr: 아니
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
ro_ro: Nu
ru_ru: нет
sv_se: Nej
zh_cn: 没有
zh_tw: 沒有

source: Notified
af_za: kennis gestel
da: Anmeldte
de_de: Benachrichtigt
es_es: Notificado
fi_fi: ilmoitetun
fr_fr: Notifié
it_it: Notificato
ko_kr: 통지
nb_no: varslet
nl_nl: op de hoogte gesteld
pl_pl: Powiadomiony
ro_ro: Notificată
ru_ru: Заявленный
sv_se: Meddelas
zh_cn: 已通知
zh_tw: 已通知

source: Notify
af_za: Stel
da: Underrette
de_de: Benachrichtigen
es_es: Notificar
fi_fi: Ilmoittaa
fr_fr: Notifier
it_it: Notificare
ko_kr: 통지
nb_no: Gi beskjed
nl_nl: verwittigen
pl_pl: Notyfikować
ro_ro: notifica
ru_ru: Поставить в известность
sv_se: Meddela
zh_cn: 通知
zh_tw: 通知

source: Old email was
af_za: Ou e-pos was
da: Gammel e-mail var
de_de: Alte Email war
es_es: El correo electrónico anterior era
fi_fi: Vanha sähköposti oli
fr_fr: Ancien email était
it_it: La vecchia email era
ko_kr: 이전 이메일은
nb_no: Gammel e-post var
nl_nl: Oude e-mail was
pl_pl: Stary e-mail był
ro_ro: E-mail vechi era
ru_ru: Старый адрес электронной почты был
sv_se: Gammal e-post var
zh_cn: 原电子邮件原为
zh_tw: 原電子郵件原為

source: PM them to ask why.
af_za: PM hulle om te vra waarom.
da: PM dem for at spørge hvorfor.
de_de: PM sie zu fragen, warum.
es_es: Envíelos a preguntar por qué.
fi_fi: PM heiltä kysyä miksi.
fr_fr: PM leur demander pourquoi.
it_it: PM loro per chiedere perché.
ko_kr: PM에게 이유를 물어보십시오.
nb_no: PM dem for å spørre hvorfor.
nl_nl: PM hen om te vragen waarom.
pl_pl: Poproś ich, aby zapytali dlaczego.
ro_ro: PM-i să întrebe de ce.
ru_ru: ПМ их спросить почему.
sv_se: PM dem för att fråga varför.
zh_cn: 下午他们问为什么。
zh_tw: 下午他們問為什麼。

source: PMs per page
af_za: PM per bladsy
da: PM pr. Side
de_de: PMs pro Seite
es_es: PMs por página
fi_fi: PM-arvot sivua kohden
fr_fr: PM par page
it_it: PM per pagina
ko_kr: 페이지 당 PM
nb_no: PM per side
nl_nl: PM's per pagina
pl_pl: PM na stronę
ro_ro: PM-uri pe pagină
ru_ru: ПМ на страницу
sv_se: PM per sida
zh_cn: 每页PM
zh_tw: 每頁PM

source: Please follow these guidelines or else you might end up with a warning!
af_za: Volg hierdie riglyne, anders kan u waarskuwing kry!
da: Følg disse retningslinjer, ellers kan du ende med en advarsel!
de_de: Bitte befolgen Sie diese Richtlinien, da Sie sonst möglicherweise eine Warnung erhalten!
es_es: ¡Siga estas pautas o podría terminar con una advertencia!
fi_fi: Noudata näitä ohjeita tai muuten saatat saada varoituksen!
fr_fr: Veuillez suivre ces directives sinon vous pourriez vous retrouver avec un avertissement!
it_it: Si prega di seguire queste linee guida oppure si potrebbe finire con un avvertimento!
ko_kr: 이 지침을 따르지 않으면 경고가 표시 될 수 있습니다!
nb_no: Følg disse retningslinjene, ellers kan du ende opp med en advarsel!
nl_nl: Volg deze richtlijnen, anders krijg je mogelijk een waarschuwing!
pl_pl: Postępuj zgodnie z tymi wskazówkami, w przeciwnym razie możesz otrzymać ostrzeżenie!
ro_ro: Vă rugăm să urmați aceste orientări sau altfel s-ar putea să ajungeți cu un avertisment!
ru_ru: Пожалуйста, следуйте этим инструкциям, иначе вы можете получить предупреждение!
sv_se: Följ dessa riktlinjer, annars kan du få en varning!
zh_cn: 请遵循这些准则，否则可能会导致警告！
zh_tw: 請遵循這些準則，否則可能會導致警告！

source: Please try to follow these guidelines
af_za: Probeer om hierdie riglyne te volg
da: Prøv at følge disse retningslinjer
de_de: Bitte versuchen Sie, diese Richtlinien zu befolgen
es_es: Intenta seguir estas pautas
fi_fi: Yritä noudattaa näitä ohjeita
fr_fr: S'il vous plaît essayez de suivre ces directives
it_it: Prova a seguire queste linee guida
ko_kr: 이 지침을 따르십시오
nb_no: Prøv å følge disse retningslinjene
nl_nl: Probeer deze richtlijnen te volgen
pl_pl: Spróbuj zastosować się do tych wskazówek
ro_ro: Vă rugăm să încercați să urmați aceste orientări
ru_ru: Пожалуйста, попробуйте следовать этим рекомендациям
sv_se: Försök att följa dessa riktlinjer
zh_cn: 请尝试遵循这些准则
zh_tw: 請嘗試遵循這些準則

source: Read Messages.
af_za: Lees boodskappe.
da: Læs meddelelser.
de_de: Nachrichten lesen.
es_es: Leer mensajes
fi_fi: Lue viestejä.
fr_fr: Lire des messages.
it_it: Leggi i messaggi.
ko_kr: 메시지를 읽으십시오.
nb_no: Les meldinger.
nl_nl: Lees berichten.
pl_pl: Czytaj wiadomości.
ro_ro: Citiți mesaje.
ru_ru: Читать сообщения.
sv_se: Läs meddelanden.
zh_cn: 阅读消息。
zh_tw: 閱讀消息。

source: Seconds
af_za: sekondes
da: Sekunder
de_de: Sekunden
es_es: Segundos
fi_fi: sekuntia
fr_fr: Secondes
it_it: secondi
ko_kr: 초
nb_no: sekunder
nl_nl: seconden
pl_pl: sekundy
ro_ro: secunde
ru_ru: секунд
sv_se: sekunder
zh_cn: 秒
zh_tw: 秒

source: Staff
af_za: personeel
da: Personale
de_de: Mitarbeiter
es_es: Personal
fi_fi: henkilöstö
fr_fr: Personnel
it_it: Personale
ko_kr: 직원
nb_no: Personale
nl_nl: Personeel
pl_pl: Personel
ro_ro: Personal
ru_ru: Штат сотрудников
sv_se: Personal
zh_cn: 员工
zh_tw: 員工

source: Torrents On Deathrow
es_es: Torrents en Deathrow
fi_fi: Torrentit kuolemalla
fr_fr: Torrents Sur Deathrow
it_it: Torrent On Deathrow
ko_kr: 죽음의 토런트
nl_nl: Torrents op Deathrow
ru_ru: Торренты на Смерти
sv_se: Torrenter på Deathrow
zh_cn: 死亡行洪流
zh_tw: 死亡行洪流

source: Torrents violating these rules may be deleted without notice
af_za: Strome wat hierdie reëls oortree, kan sonder kennisgewing verwyder word
da: Torrenter, der overtræder disse regler, kan slettes uden varsel
de_de: Torrents, die gegen diese Regeln verstoßen, können ohne vorherige Ankündigung gelöscht werden
es_es: Los torrents que violen estas reglas pueden eliminarse sin previo aviso
fi_fi: Torrentit, jotka rikkovat näitä sääntöjä, voidaan poistaa ilman erillistä ilmoitusta
fr_fr: Les torrents enfreignant ces règles peuvent être supprimés sans préavis
it_it: I torrent che violano queste regole possono essere eliminati senza preavviso
ko_kr: 이 규칙을 위반 한 급류는 사전 통지없이 삭제 될 수 있습니다
nb_no: Torrenter som bryter disse reglene, kan bli slettet uten varsel
nl_nl: Torrents die deze regels overtreden, kunnen zonder kennisgeving worden verwijderd
pl_pl: Torrenty naruszające te zasady mogą zostać usunięte bez powiadomienia
ro_ro: Torrenturile care încalcă aceste reguli pot fi șterse fără notificare prealabilă
ru_ru: Торренты, нарушающие эти правила, могут быть удалены без уведомления
sv_se: Torrenter som bryter mot dessa regler kan tas bort utan föregående meddelande
zh_cn: 违反这些规则的种子可能会被删除，恕不另行通知
zh_tw: 違反這些規則的種子可能會被刪除，恕不另行通知

source: Unread Messages.
af_za: Ongeleesde boodskappe.
da: Ulæste meddelelser.
de_de: Ungelesene Nachrichten.
es_es: Mensajes no leídos
fi_fi: Lukemattomat viestit.
fr_fr: Messages non lus.
it_it: Messaggi non letti.
ko_kr: 읽지 않은 메시지.
nb_no: Uleste meldinger.
nl_nl: Ongelezen berichten.
pl_pl: Nieprzeczytane wiadomości.
ro_ro: Mesaje necitite.
ru_ru: Непрочитанные сообщения.
sv_se: Olästa meddelanden.
zh_cn: 未读邮件。
zh_tw: 未讀郵件。

source: Warned till
af_za: Waarsku tot
da: Advaret indtil
de_de: Warnte bis
es_es: Advertido hasta
fi_fi: Varoitettu asti
fr_fr: Averti jusqu'à
it_it: Avvertito fino a
ko_kr: 까지 경고
nb_no: Advart til
nl_nl: Waarschuwde tot
pl_pl: Ostrzegam do
ro_ro: Avertizat până
ru_ru: Предупрежден до
sv_se: Varnade till
zh_cn: 警告到
zh_tw: 警告到

source: Whom to promote and why
af_za: Wie om te bevorder en waarom
da: Hvem skal promoveres og hvorfor
de_de: Wen und warum fördern?
es_es: A quién promover y por qué
fi_fi: Keitä mainostamaan ja miksi
fr_fr: Qui promouvoir et pourquoi
it_it: Chi promuovere e perché
ko_kr: 홍보 대상 및 이유
nb_no: Hvem å promotere og hvorfor
nl_nl: Wie te promoten en waarom
pl_pl: Kogo promować i dlaczego
ro_ro: Pe cine să promoveze și de ce
ru_ru: Кого продвигать и почему
sv_se: Vem att marknadsföra och varför
zh_cn: 向谁宣传，为什么
zh_tw: 向誰宣傳，為什麼

source: better luck next time...
af_za: beter geluk volgende keer ...
da: bedre held næste gang...
de_de: Viel Glück beim nächsten Mal ...
es_es: mejor suerte la próxima vez...
fi_fi: parempi onni ensi kerralla...
fr_fr: plus de chance la prochaine fois...
it_it: la prossima volta sarai più fortunato...
ko_kr: 다음 기회에...
nb_no: bedre lykke neste gang...
nl_nl: volgende keer beter...
pl_pl: więcej szczęścia następnym razem...
ro_ro: mai mult noroc data viitoare...
ru_ru: повезет в следующий раз...
sv_se: bättre lycka nästa gång...
zh_cn: 下次好运...
zh_tw: 下次好運...

source: by
af_za: deur
da: ved
de_de: durch
es_es: por
fi_fi: mennessä
fr_fr: par
it_it: di
ko_kr: 으로, ~에 의하여
nb_no: av
nl_nl: door
pl_pl: przez
ro_ro: de
ru_ru: по
sv_se: förbi
zh_cn: 通过
zh_tw: 通過

source: changed email address :
af_za: e-posadres verander:
da: ændret e-mail-adresse:
de_de: geänderte E-Mail-Adresse:
es_es: dirección de correo electrónico modificada:
fi_fi: muutettu sähköpostiosoite:
fr_fr: adresse email modifiée:
it_it: indirizzo email modificato:
ko_kr: 변경된 이메일 주소 :
nb_no: endret e-postadresse:
nl_nl: gewijzigd e-mailadres:
pl_pl: zmieniony adres e-mail:
ro_ro: adresa de e-mail modificată:
ru_ru: изменил адрес электронной почты:
sv_se: ändrat e-postadress:
zh_cn: 更改的电子邮件地址：
zh_tw: 更改的電子郵件地址：

source: disabled!
af_za: gestremde!
da: handicappet!
de_de: deaktiviert!
es_es: ¡discapacitado!
fi_fi: liikuntarajoitteinen!
fr_fr: désactivé!
it_it: Disabilitato!
ko_kr: 장애인!
nb_no: funksjonshemmet!
nl_nl: gehandicapt!
pl_pl: niepełnosprawny!
ro_ro: dezactivat!
ru_ru: отключен!
sv_se: Inaktiverad!
zh_cn: 残疾人！
zh_tw: 殘疾人！

source: does not accept PMs.
af_za: aanvaar nie PM's nie.
da: accepterer ikke PM'er.
de_de: akzeptiert keine PMs.
es_es: no acepta PMs.
fi_fi: ei hyväksy pääministeriä.
fr_fr: n'accepte pas les MP.
it_it: non accetta PM.
ko_kr: PM을받지 않습니다.
nb_no: godtar ikke PM.
nl_nl: accepteert geen PM's.
pl_pl: nie przyjmuje premierów.
ro_ro: nu acceptă PM-urile.
ru_ru: не принимает PM.
sv_se: accepterar inte PM.
zh_cn: 不接受PM。
zh_tw: 不接受PM。

source: for the reason why.
af_za: om die rede waarom.
da: af grunden til.
de_de: aus dem grund warum.
es_es: por la razón
fi_fi: syystä miksi.
fr_fr: pour la raison pourquoi.
it_it: per il motivo.
ko_kr: 왜 그런지.
nb_no: av grunnen.
nl_nl: om de reden waarom.
pl_pl: z tego powodu.
ro_ro: pentru motivul pentru care.
ru_ru: по причине почему.
sv_se: av anledningen.
zh_cn: 原因。
zh_tw: 原因。

source: from
af_za: van
da: fra
de_de: von
es_es: de
fi_fi: alkaen
fr_fr: de
it_it: a partire dal
ko_kr: ...에서
nb_no: fra
nl_nl: van
pl_pl: od
ro_ro: din
ru_ru: из
sv_se: från
zh_cn: 从
zh_tw: 從

source: has been flagged with an abnormally high upload speed!
af_za: is gemerk met 'n abnormale hoë oplaaisnelheid!
da: er markeret med en unormalt høj uploadhastighed!
de_de: wurde mit einer ungewöhnlich hohen Upload-Geschwindigkeit gekennzeichnet!
es_es: ha sido marcado con una velocidad de carga anormalmente alta!
fi_fi: on merkitty epätavallisen korkealla latausnopeudella!
fr_fr: a été signalé avec une vitesse de téléchargement anormalement élevée!
it_it: è stato segnalato con una velocità di upload insolitamente alta!
ko_kr: 비정상적으로 높은 업로드 속도로 플래그가 지정되었습니다!
nb_no: har blitt flagget med en unormalt høy opplastningshastighet!
nl_nl: is gemarkeerd met een abnormaal hoge uploadsnelheid!
pl_pl: został oznaczony z wyjątkowo wysoką prędkością wysyłania!
ro_ro: a fost semnalizat cu o viteză de încărcare anormal de mare!
ru_ru: был отмечен с аномально высокой скоростью загрузки!
sv_se: har markerats med en onormalt hög uppladdningshastighet!
zh_cn: 被标记为异常高的上传速度！
zh_tw: 被標記為異常高的上傳速度！

source: has been marked as inactive and will be deleted. If you wish to remain a member at
af_za: is as onaktief gemerk en sal uitgevee word. As u lid wil bly by
da: er markeret som inaktiv og vil blive slettet. Hvis du ønsker at forblive medlem på
de_de: wurde als inaktiv markiert und wird gelöscht. Wenn Sie Mitglied bei bleiben möchten
es_es: se ha marcado como inactivo y se eliminará. Si desea seguir siendo miembro de
fi_fi: on merkitty passiiviseksi ja poistetaan. Jos haluat pysyä jäsenenä
fr_fr: a été marqué comme inactif et sera supprimé. Si vous souhaitez rester membre à
it_it: è stato contrassegnato come inattivo e verrà eliminato. Se desideri rimanere membro a
ko_kr: 비활성으로 표시되어 삭제됩니다. 에 회원을 유지하려면
nb_no: er merket som inaktiv og vil bli slettet. Hvis du ønsker å være medlem på
nl_nl: is gemarkeerd als inactief en wordt verwijderd. Als je lid wilt blijven bij
pl_pl: został oznaczony jako nieaktywny i zostanie usunięty. Jeśli chcesz pozostać członkiem
ro_ro: a fost marcat ca inactiv și va fi șters. Dacă doriți să rămâneți membru la
ru_ru: помечен как неактивный и будет удален. Если вы хотите остаться членом
sv_se: har markerats som inaktiv och kommer att raderas. Om du vill vara medlem på
zh_cn: 已被标记为无效，将被删除。如果您想继续成为会员
zh_tw: 已被標記為無效，將被刪除。如果您想繼續成為會員

source: has blocked PMs from you.
af_za: het PM's van u geblokkeer.
da: har blokeret PM'er fra dig.
de_de: hat PMs von Ihnen blockiert.
es_es: te ha bloqueado PMs.
fi_fi: on estänyt sinulta PM: t.
fr_fr: a bloqué les PM de vous.
it_it: ti ha bloccato i PM.
ko_kr: 님이 PM을 차단했습니다.
nb_no: har blokkert PM fra deg.
nl_nl: heeft PM's voor u geblokkeerd.
pl_pl: zablokował przed Tobą wiadomości PM.
ro_ro: a blocat PM-urile de la tine.
ru_ru: Пользователь заблокировал ваши записи.
sv_se: har blockerat PM från dig.
zh_cn: 阻止了您的PM。
zh_tw: 阻止了您的PM。

source: has never been on IRC!
af_za: was nog nooit op IRC nie!
da: har aldrig været på IRC!
de_de: war noch nie im IRC!
es_es: nunca ha estado en IRC!
fi_fi: ei ole koskaan ollut IRC: ssä!
fr_fr: n'a jamais été sur IRC!
it_it: non è mai stato su IRC!
ko_kr: IRC에 본 적이 없습니다!
nb_no: har aldri vært på IRC!
nl_nl: is nog nooit op IRC geweest!
pl_pl: nigdy nie był na IRC!
ro_ro: nu a fost niciodată pe IRC!
ru_ru: никогда не был на IRC!
sv_se: har aldrig varit med på IRC!
zh_cn: 从未使用过IRC！
zh_tw: 從未使用過IRC！

source: new email is
af_za: nuwe e-posadres is
da: ny e-mail er
de_de: Neue E-Mail ist
es_es: nuevo correo electrónico es
fi_fi: uusi sähköposti on
fr_fr: le nouvel email est
it_it: la nuova email è
ko_kr: 새로운 이메일은
nb_no: ny e-post er
nl_nl: nieuwe e-mail is
pl_pl: nowy adres e-mail to
ro_ro: e-mail nou este
ru_ru: новый адрес электронной почты
sv_se: ny e-postadress är
zh_cn: 新电子邮件是
zh_tw: 新電子郵件是

source: peer(s) total
af_za: portuur (e) totaal
da: peer (r) i alt
de_de: Peer (s) insgesamt
es_es: total de pares
fi_fi: vertaiset yhteensä
fr_fr: total des pairs
it_it: peer totale / i
ko_kr: 동료 총
nb_no: jevnaldrende (r) totalt
nl_nl: peer (s) totaal
ro_ro: total (egal)
ru_ru: всего
sv_se: peer (s) totalt
zh_cn: 同行总数
zh_tw: 同行總數

source: please wait while you are redirected
af_za: wag asseblief terwyl u herlei word
da: Vent venligst mens du omdirigeres
de_de: Bitte warten Sie während Sie umgeleitet werden
es_es: Por favor espere mientras es redireccionado
fi_fi: Odota, kun sinut ohjataan
fr_fr: Attendez s'il vous plait pendant que vous êtes redirigé
it_it: Per favore, rimanga in attesa mente viene reindirizzato
ko_kr: 당신이 리디렉션되는 동안 기다려주십시오
nb_no: vent mens du blir omdirigert
nl_nl: Even geduld, U wordt doorverwezen
pl_pl: Proszę czekać na przekierowanie
ro_ro: Vă rugăm să așteptați în timp ce sunteți redirecționat
ru_ru: Пожалуйста, подождите, пока вы будете перенаправлены
sv_se: vänta medan du omdirigeras
zh_cn: 请稍等，您已重定向
zh_tw: 請稍等，您已重定向

source: reason:
af_za: rede:
da: grund:
de_de: Grund:
es_es: razón:
fi_fi: syy:
fr_fr: raison:
it_it: Motivo:
ko_kr: 이유:
nb_no: Årsaken:
nl_nl: reden:
pl_pl: powód:
ro_ro: motiv:
ru_ru: причина:
sv_se: anledning:
zh_cn: 原因：
zh_tw: 原因：

source: rules broken:
af_za: reëls verbreek:
da: regler brudt:
de_de: Regeln gebrochen:
es_es: reglas rotas:
fi_fi: säännöt rikki:
fr_fr: règles brisées:
it_it: regole infrante:
ko_kr: 깨진 규칙 :
nb_no: regler brutt:
nl_nl: regels overtreden:
pl_pl: złamane zasady:
ro_ro: reguli încălcate:
ru_ru: правила нарушены:
sv_se: regler brutna:
zh_cn: 违反规则：
zh_tw: 違反規則：

source: selected messages.
af_za: geselekteerde boodskappe.
da: valgte meddelelser.
de_de: ausgewählte Nachrichten.
es_es: mensajes seleccionados
fi_fi: valitut viestit.
fr_fr: messages sélectionnés.
it_it: messaggi selezionati.
ko_kr: 선택된 메시지.
nb_no: valgte meldinger.
nl_nl: geselecteerde berichten.
pl_pl: wybrane wiadomości.
ro_ro: mesaje selectate
ru_ru: выбранные сообщения.
sv_se: valda meddelanden.
zh_cn: 选定的消息。
zh_tw: 選定的消息。

source: still to go
af_za: nog om te gaan
da: stadig at gå
de_de: noch zu gehen
es_es: aún por ir
fi_fi: vielä mennä
fr_fr: encore à faire
it_it: ancora andare
ko_kr: 여전히 간다
nb_no: fortsatt å gå
nl_nl: nog te gaan
pl_pl: jeszcze nie ma
ro_ro: încă să merg
ru_ru: еще идти
sv_se: fortfarande att gå
zh_cn: 还有
zh_tw: 還有

source: time
af_za: tyd
da: tid
de_de: Zeit
es_es: hora
fi_fi: aika
fr_fr: temps
it_it: tempo
ko_kr: 시각
nb_no: tid
nl_nl: tijd
pl_pl: czas
ro_ro: timp
ru_ru: время
sv_se: tid
zh_cn: 时间
zh_tw: 時間

source: to
af_za: om
da: til
de_de: zu
es_es: a
fi_fi: että
fr_fr: à
it_it: per
ko_kr: 에
nb_no: til
nl_nl: naar
pl_pl: do
ro_ro: la
ru_ru: в
sv_se: till
zh_cn: 至
zh_tw: 至

source: to go
af_za: om te gaan
da: at gå
de_de: gehen
es_es: ir
fi_fi: mennä
fr_fr: aller
it_it: andare
ko_kr: 토고
nb_no: å gå
nl_nl: gaan
pl_pl: iść
ro_ro: a merge
ru_ru: идти
sv_se: att gå
zh_cn: 去
zh_tw: 去

source: to message.
af_za: na boodskap.
da: til besked.
de_de: zu benachrichtigen.
es_es: mensajear.
fi_fi: viestiin.
fr_fr: envoyer un message.
it_it: per messaggiare.
ko_kr: 메시지에.
nb_no: til melding.
nl_nl: berichten.
pl_pl: do wiadomości.
ro_ro: la mesaj.
ru_ru: к сообщению.
sv_se: till meddelande.
zh_cn: 发消息。
zh_tw: 發消息。

source: togo
da: at gå
de_de: gehen
es_es: ir
fi_fi: mennä
fr_fr: aller
it_it: andare
ko_kr: 토고
nb_no: å gå
nl_nl: gaan
pl_pl: iść
ro_ro: a merge
ru_ru: идти
zh_cn: 多哥
zh_tw: 多哥

source: user
af_za: gebruiker
da: bruger
de_de: Benutzer
es_es: usuario
fi_fi: käyttäjä
fr_fr: utilisateur
it_it: utente
ko_kr: 사용자
nb_no: bruker
nl_nl: gebruiker
pl_pl: użytkownik
ro_ro: utilizator
ru_ru: пользователь
sv_se: användare
zh_cn: 用户
zh_tw: 用戶

source: views
af_za: uitsig
da: visninger
de_de: Ansichten
es_es: puntos de vista
fi_fi: näkymät
fr_fr: vues
it_it: visualizzazioni
ko_kr: 견해
nb_no: visninger
nl_nl: keer bekeken
pl_pl: wyświetlenia
ro_ro: vizualizari
ru_ru: Просмотры
sv_se: visningar
zh_cn: 意见
zh_tw: 意見

source: you will experience no delay.
af_za: u sal geen vertraging ondervind nie.
da: du vil ikke opleve nogen forsinkelse.
de_de: Sie werden keine Verzögerung erfahren.
es_es: No experimentarás ningún retraso.
fi_fi: et koe viivytystä.
fr_fr: vous ne ferez l'expérience d'aucun retard.
it_it: non sperimenterai alcun ritardo.
ko_kr: 당신은 지체되지 않을 것입니다.
nb_no: du vil ikke oppleve noen forsinkelse.
nl_nl: je zult geen vertraging ervaren.
pl_pl: nie doświadczysz żadnego opóźnienia.
ro_ro: nu vei întâmpina nici o întârziere.
ru_ru: вы не испытаете задержки.
sv_se: du kommer inte att uppleva någon försening.
zh_cn: 您将不会延迟。
zh_tw: 您將不會延遲。

source: % Items:
da: % Varer:
de_de: % Artikel:
es_es: % Artículos:
fi_fi: % Kohteita:
fr_fr: % Articles:
it_it: % Elementi:
ko_kr: % 품목 :
nb_no: % Elementer:
nl_nl: % Artikelen:
pl_pl: % Przedmiotów:
ro_ro: % Articole:
ru_ru: % Предметы:
sv_se: % Föremål:
zh_cn: ％项目：
zh_tw: ％項目：

source: % Misses:
af_za: % Mis:
da: % Mangler:
it_it: % Mancanti:
ko_kr: 미스 % :
nb_no: % Savner:
nl_nl: % Mist:
pl_pl: % Braków:
ru_ru: % Промахов:
sv_se: % Saknas:
zh_cn: 未命中百分比：
zh_tw: 未命中百分比：

source: %{0} week ago
af_za: % {0} week gelede
de_de: Vor% {0} Woche
es_es: Hace% {0} semanas
fi_fi: % {0} viikko sitten
fr_fr: Il y a% {0} semaine
it_it: % {0} settimana fa
ko_kr: {0} weeks ago
nb_no: % {0} uke siden
nl_nl: % {0} week geleden
pl_pl: % {0} tydzień temu
ro_ro: În urmă cu săptămână% {0}
ru_ru: % {0} неделю назад
sv_se: % {0} vecka sedan
zh_tw: {0} weeks ago

source: 'And/or' means any or both. Your delay will be the largest one for which you meet at least one condition.
af_za: 'En / of' beteken een of albei. U vertraging is die grootste waarvoor u aan ten minste een voorwaarde voldoen.
da: 'Og / eller' betyder en eller begge dele. Din forsinkelse vil være den største, som du opfylder mindst en betingelse for.
de_de: "Und / oder" bedeutet eines oder beides. Ihre Verzögerung ist die größte, für die Sie mindestens eine Bedingung erfüllen.
es_es: 'Y / o' significa cualquiera o ambos. Su retraso será el mayor para el que cumpla al menos una condición.
fi_fi: 'Ja / tai' tarkoittaa mitä tahansa tai molempia. Viive on suurin, jonka täytät ainakin yhden ehdon.
fr_fr: 'Et / ou' signifie n'importe lequel ou les deux. Votre retard sera le plus grand pour lequel vous rencontrez au moins une condition.
it_it: 'E / o' significa uno o entrambi. Il tuo ritardo sarà il più grande per il quale soddisfi almeno una condizione.
ko_kr: '및 / 또는'은 하나 또는 둘 다를 의미합니다. 귀하의 지연은 귀하가 적어도 하나의 조건을 충족시키는 최대 지연이 될 것입니다.
nb_no: 'Og / eller' betyr en eller begge deler. Forsinkelsen din vil være den største som du oppfyller minst en betingelse for.
nl_nl: 'En / of' betekent een of beide. Uw vertraging is de grootste waarvoor u aan ten minste één voorwaarde voldoet.
pl_pl: „I / lub” oznacza jedno lub oba. Twoje opóźnienie będzie największe, dla którego spełnisz co najmniej jeden warunek.
ro_ro: „Și / sau” înseamnă oricare sau ambele. Întârzierea dvs. va fi cea mai mare pentru care întâlniți cel puțin o condiție.
ru_ru: «И / или» означает любой или оба. Ваша задержка будет самой большой, для которой вы выполняете хотя бы одно условие.
sv_se: "Och / eller" betyder något eller båda. Din försening är den största som du uppfyller minst ett villkor för.
zh_cn: “和/或”表示任何一个或两个。您的延误将是您至少满足一个条件的最大延误。
zh_tw: “和/或”表示任何一個或兩個。您的延誤將是您至少滿足一個條件的最大延誤。
