Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: [b]This is bold text.[/b]
af_za: [b] Dit is vet teks. [/ b]
da: [b] Dette er fed tekst. [/ b]
de_de: [b] Dies ist Fettdruck. [/ b]
es_es: [b] Esto es texto en negrita. [/ b]
fr_fr: [b] Ceci est un texte en gras. [/ b]
it_it: [b] Questo è un testo in grassetto. [/ b]
ko_kr: [b] 이것은 굵은 글씨입니다. [/ b]
nb_no: [b] Dette er fet tekst. [/ b]
nl_nl: [b] Dit is vetgedrukte tekst. [/ b]
pl_pl: [b] To jest pogrubiony tekst. [/ b]
sv_se: [b] Detta är fet text. [/ b]
zh_cn: [b]这是粗体字。[/ b]
zh_tw: [b]這是粗體字。[/ b]

source: [center]<i>Text</i>[/center]
af_za: [sentrum] <i> Teks </i> [/ sentrum]
da: [center] <i> Tekst </i> [/ center]
es_es: [centro] <i> Texto </i> [/ centro]
fr_fr: [center] <i> Texte </i> [/ center]
it_it: [center] <i> Testo </i> [/ center]
ko_kr: [중앙] <i> 텍스트 </i> [/ 중앙]
nb_no: [sentrum] <i> Tekst </i> [/ sentrum]
nl_nl: [center] <i> Tekst </i> [/ center]
pl_pl: [centrum] <i> Tekst </i> [/ centrum]
zh_cn: [center] <i>文本</i> [/ center]
zh_tw: [center] <i>文本</i> [/ center]

source: [center]This is text is centered.[/center]
af_za: [sentrum] Dit is teks wat gesentreer is. [/ center]
da: [center] Dette er teksten er centreret. [/ center]
de_de: [center] Dies ist der zentrierte Text. [/ center]
es_es: [centro] Este texto está centrado. [/ centro]
fr_fr: [center] Ceci est le texte est centré. [/ center]
it_it: [center] Questo testo è centrato. [/ center]
ko_kr: [center] 텍스트가 중앙에 있습니다. [/ center]
nb_no: [sentrum] Dette er teksten er sentrert. [/ sentrum]
nl_nl: [center] Dit is tekst is gecentreerd. [/ center]
pl_pl: [centrum] To jest tekst wyśrodkowany. [/ center]
sv_se: [center] Detta är texten är centrerad. [/ center]
zh_cn: [center]这是文本居中。[/ center]
zh_tw: [center]這是文本居中。[/ center]

source: [code]<i>Text</i>[/code]
af_za: [kode] <i> Teks </i> [/ kode]
da: [kode] <i> Tekst </i> [/ kode]
es_es: [código] <i> Texto </i> [/ código]
fr_fr: [code] <i> Texte </i> [/ code]
it_it: [code] <i> Testo </i> [/ code]
ko_kr: [코드] <i> 텍스트 </i> [/ 코드]
nb_no: [kode] <i> Tekst </i> [/ kode]
nl_nl: [code] <i> Tekst </i> [/ code]
pl_pl: [kod] <i> Tekst </i> [/ code]
sv_se: [kod] <i> Text </i> [/ kod]
zh_cn: [代码] <i>文本</i> [/代码]
zh_tw: [代碼] <i>文本</i> [/代碼]

source: [code]This is code formatted text.[/code]
af_za: [code] Dit is 'n kode-geformatteerde teks. [/ code]
da: [kode] Dette er kodeformateret tekst. [/ kode]
de_de: [code] Dies ist Code-formatierter Text. [/ code]
es_es: [código] Esto es texto con formato de código. [/ código]
fr_fr: [code] Ceci est un texte formaté en code. [/ code]
it_it: [codice] Questo è un testo in formato codice. [/ codice]
ko_kr: [code] 코드 형식의 텍스트입니다. [/ code]
nb_no: [kode] Dette er tekstformatert tekst. [/ kode]
nl_nl: [code] Dit is tekst met code-indeling. [/ code]
pl_pl: [kod] To jest tekst sformatowany kodem. [/ code]
sv_se: [kod] Detta är kodformaterad text. [/ kod]
zh_cn: [code]这是代码格式的文本。[/ code]
zh_tw: [code]這是代碼格式的文本。[/ code]

source: [color=#0000ff]This is blue text.[/color]
af_za: [kleur = # 0000ff] Dit is 'n blou teks. [/ kleur]
da: [color = # 0000ff] Dette er blå tekst. [/ color]
de_de: [color = # 0000ff] Dies ist blauer Text. [/ color]
es_es: [color = # 0000ff] Esto es texto azul. [/ color]
fr_fr: [color = # 0000ff] Ceci est du texte bleu. [/ color]
it_it: [color = # 0000ff] Questo è un testo blu. [/ color]
ko_kr: [color = # 0000ff] 이것은 파란색 텍스트입니다. [/ color]
nb_no: [color = # 0000ff] Dette er blå tekst. [/ color]
nl_nl: [color = # 0000ff] Dit is blauwe tekst. [/ color]
pl_pl: [color = # 0000ff] To jest niebieski tekst. [/ color]
sv_se: [färg = # 0000ff] Detta är blå text. [/ färg]
zh_cn: [color =＃0000ff]这是蓝色文字。[/ color]
zh_tw: [color =＃0000ff]這是藍色文字。[/ color]

source: [color=#<i>RGB</i>]<i>Text</i>[/color]
af_za: [kleur = # <i> RGB </i>] <i> Teks </i> [/ kleur]
da: [farve = # <i> RGB </i>] <i> Tekst </i> [/ farve]
es_es: [color = # <i> RGB </i>] <i> Texto </i> [/ color]
fr_fr: [color = # <i> RGB </i>] <i> Texte </i> [/ color]
it_it: [color = # <i> RGB </i>] <i> Testo </i> [/ color]
ko_kr: [color = # <i> RGB </i>] <i> 텍스트 </i> [/ color]
nb_no: [color = # <i> RGB </i>] <i> Tekst </i> [/ farge]
nl_nl: [color = # <i> RGB </i>] <i> Tekst </i> [/ color]
pl_pl: [color = # <i> RGB </i>] <i> Tekst </i> [/ kolor]
sv_se: [färg = # <i> RGB </i>] <i> Text </i> [/ färg]
zh_cn: [color =＃<i> RGB </i>] <i>文本</i> [/ color]
zh_tw: [color =＃<i> RGB </i>] <i>文本</i> [/ color]

source: [color=<i>Color</i>]<i>Text</i>[/color]
af_za: [kleur = <i> Kleur </i>] <i> Teks </i> [/ kleur]
da: [farve = <i> Farve </i>] <i> Tekst </i> [/ farve]
es_es: [color = <i> Color </i>] <i> Texto </i> [/ color]
fr_fr: [color = <i> Couleur </i>] <i> Texte </i> [/ color]
it_it: [color = <i> Colore </i>] <i> Testo </i> [/ color]
ko_kr: [색상 = <i> 색상 </i>] <i> 텍스트 </i> [/ 색상]
nb_no: [farge = <i> Farge </i>] <i> Tekst </i> [/ farge]
nl_nl: [color = <i> Kleur </i>] <i> Tekst </i> [/ color]
pl_pl: [color = <i> Kolor </i>] <i> Tekst </i> [/ kolor]
sv_se: [färg = <i> Färg </i>] <i> Text </i> [/ färg]
zh_cn: [color = <i>颜色</i>] <i>文本</i> [/ color]
zh_tw: [color = <i>顏色</i>] <i>文本</i> [/ color]

source: [color=blue]This is blue text.[/color]
af_za: [kleur = blou] Dit is blou teks. [/ kleur]
da: [farve = blå] Dette er blå tekst. [/ farve]
de_de: [color = blue] Dies ist blauer Text. [/ color]
es_es: [color = azul] Esto es texto azul. [/ color]
fr_fr: [color = blue] Ceci est du texte bleu. [/ color]
it_it: [color = blue] Questo è il testo blu. [/ color]
ko_kr: [color = blue] 이것은 파란색 텍스트입니다. [/ color]
nb_no: [color = blue] Dette er blå tekst. [/ color]
nl_nl: [color = blue] Dit is blauwe tekst. [/ color]
pl_pl: [color = blue] To jest niebieski tekst. [/ color]
sv_se: [färg = blå] Detta är blå text. [/ färg]
zh_cn: [color = blue]这是蓝色文字。[/ color]
zh_tw: [color = blue]這是藍色文字。[/ color]

source: [font=<i>Font</i>]<i>Text</i>[/font]
af_za: [font = <i> Font </i>] <i> Teks </i> [/ font]
da: [font = <i> Font </i>] <i> Tekst </i> [/ font]
es_es: [font = <i> Fuente </i>] <i> Texto </i> [/ font]
fr_fr: [font = <i> Police </i>] <i> Texte </i> [/ font]
it_it: [font = <i> Font </i>] <i> Testo </i> [/ font]
ko_kr: [font = <i> 글꼴 </i>] <i> 텍스트 </i> [/ font]
nb_no: [font = <i> Font </i>] <i> Tekst </i> [/ font]
nl_nl: [font = <i> Lettertype </i>] <i> Tekst </i> [/ font]
pl_pl: [font = <i> Czcionka </i>] <i> Tekst </i> [/ font]
zh_cn: [font = <i>字体</i>] <i>文本</i> [/ font]
zh_tw: [font = <i>字體</i>] <i>文本</i> [/ font]

source: [font=Impact]Hello world![/font]
af_za: [font = Impak] Hallo wêreld! [/ font]
da: [font = Impact] Hej verden! [/ font]
de_de: [font = Impact] Hallo Welt! [/ font]
es_es: [font = Impacto] ¡Hola, mundo! [/ font]
fr_fr: [font = Impact] Bonjour tout le monde! [/ font]
it_it: [font = Impact] Ciao mondo! [/ font]
ko_kr: [font = Impact] 안녕하세요 세상! [/ font]
nb_no: [font = Impact] Hallo verden! [/ font]
nl_nl: [font = Impact] Hallo wereld! [/ font]
pl_pl: [font = Impact] Witaj świecie! [/ font]
sv_se: [font = Impact] Hej världen! [/ font]
zh_cn: [font = Impact]世界您好！[/ font]
zh_tw: [font = Impact]世界您好！[/ font]

source: [i]<i>Text</i>[/i]
af_za: [i] <i> Teks </i> [/ i]
da: [i] <i> Tekst </i> [/ i]
es_es: [i] <i> Texto </i> [/ i]
fr_fr: [i] <i> Texte </i> [/ i]
it_it: [i] <i> Testo </i> [/ i]
ko_kr: [i] <i> 텍스트 </i> [/ i]
nb_no: [i] <i> Tekst </i> [/ i]
nl_nl: [i] <i> Tekst </i> [/ i]
pl_pl: [i] <i> Tekst </i> [/ i]
zh_cn: [i] <i>文本</i> [/ i]
zh_tw: [i] <i>文本</i> [/ i]

source: [i]This is italic text.[/i]
af_za: [i] Dit is kursiewe teks. [/ i]
da: [i] Dette er en kursiv tekst. [/ i]
de_de: [i] Dies ist kursiver Text. [/ i]
es_es: [i] Esto es texto en cursiva. [/ i]
fr_fr: [i] Ceci est un texte en italique. [/ i]
it_it: [i] Questo è un testo in corsivo. [/ i]
ko_kr: [i] 이탤릭체입니다. [/ i]
nb_no: [i] Dette er kursiv tekst. [/ i]
nl_nl: [i] Dit is cursieve tekst. [/ i]
pl_pl: [i] To jest kursywą. [/ i]
sv_se: [i] Detta är kursiv text. [/ i]
zh_cn: [i]这是斜体文字。[/ i]
zh_tw: [i]這是斜體文字。[/ i]

source: [justify]<i>Text</i>[/justify]
af_za: [regverdig] <i> Teks </i> [/ regverdig]
da: [retfærdiggøre] <i> Tekst </i> [/ retfærdiggøre]
de_de: [begründen] <i> Text </i> [/ begründen]
es_es: [justificar] <i> Texto </i> [/ justificar]
fr_fr: [justifier] <i> Texte </i> [/ justifier]
it_it: [giustificare] <i> Testo </i> [/ justify]
ko_kr: [정의] <i> 텍스트 </i> [/ justify]
nb_no: [rettferdig] <i> Tekst </i> [/ rettferdig]
nl_nl: [rechtvaardigen] <i> Tekst </i> [/ rechtvaardigen]
pl_pl: [justify] <i> Tekst </i> [/ justify]
sv_se: [motivera] <i> Text </i> [/ motivera]
zh_cn: [justify] <i>文本</i> [/ justify]
zh_tw: [justify] <i>文本</i> [/ justify]

source: [justify]This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified. This is text is justified.[/justify]
af_za: [regverdig] Dit is teks wat geregverdig is. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks is geregverdig. Dit is teks wat geregverdig is. [/ Regverdig]
da: [retfærdiggøre] Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. Dette er teksten er berettiget. [/ Begrunde]
de_de: [rechtfertigen] Dies ist Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dieser Text ist gerechtfertigt. Dies ist Text ist gerechtfertigt.
es_es: [justificar] Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este es el texto está justificado. Este texto está justificado. [/ Justify]
fr_fr: [justifier] Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. Ce texte est justifié. [/ Justifier]
it_it: [giustificare] Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. Questo testo è giustificato. [/ Justify]
ko_kr: [justify] 텍스트가 정당화되었습니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이 텍스트는 정당화됩니다. 이것은 텍스트가 정당하다는 것입니다. [/ justify]
nb_no: [rettferdig] Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. Dette er tekst er berettiget. [/ Begrunn]
nl_nl: [rechtvaardigen] Dit is tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Deze tekst is gerechtvaardigd. Dit is tekst is gerechtvaardigd. [/ Rechtvaardigen]
pl_pl: [justify] To jest tekst uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest tekst jest uzasadniony. To jest uzasadniony tekst. [/ Justify]
sv_se: [motivera] Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. Detta är texten är motiverad. [/ Motivera]
zh_cn: [justify]这是文字合理。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是有道理的。这是文字是有道理的。[/ justify]
zh_tw: [justify]這是文字合理。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是有道理的。這是文字是有道理的。[/ justify]

source: [left]<i>Text</i>[/left]
af_za: [links] <i> Teks </i> [/ links]
da: [venstre] <i> Tekst </i> [/ venstre]
es_es: [izquierda] <i> Texto </i> [/ izquierda]
fr_fr: [left] <i> Texte </i> [/ left]
it_it: [left] <i> Testo </i> [/ left]
ko_kr: [왼쪽] <i> 텍스트 </i> [/ 왼쪽]
nb_no: [venstre] <i> Tekst </i> [/ venstre]
nl_nl: [links] <i> Tekst </i> [/ links]
pl_pl: [lewy] <i> Tekst </i> [/ lewy]
sv_se: [vänster] <i> Text </i> [/ vänster]
zh_cn: [left] <i>文本</i> [/ left]
zh_tw: [left] <i>文本</i> [/ left]

source: [left]This is text is left aligned.[/left]
af_za: [links] Dit is teks wat in lyn is. [/ links]
da: [venstre] Dette er teksten, der er på linie. [/ venstre]
de_de: [left] Dieser Text ist linksbündig ausgerichtet. [/ left]
es_es: [izquierda] Esto es texto alineado a la izquierda. [/ izquierda]
fr_fr: [left] Ceci est du texte aligné à gauche. [/ left]
it_it: [left] Questo testo è allineato a sinistra. [/ left]
ko_kr: [left] 텍스트가 정렬 된 상태입니다. [/ left]
nb_no: [venstre] Dette er teksten som er på linje. [/ venstre]
nl_nl: [links] Dit is tekst links uitgelijnd. [/ links]
pl_pl: [left] To tekst jest wyrównany do lewej strony. [/ left]
sv_se: [vänster] Detta är texten vänsterjusterad. [/ vänster]
zh_cn: [left]这是文本左对齐。[/ left]
zh_tw: [left]這是文本左對齊。[/ left]

source: [pre]<i>Text</i>[/pre]
af_za: [pre] <i> Teks </i> [/ pre]
da: [pre] <i> Tekst </i> [/ pre]
es_es: [pre] <i> Texto </i> [/ pre]
fr_fr: [pre] <i> Texte </i> [/ pre]
it_it: [pre] <i> Testo </i> [/ pre]
ko_kr: [중고] <i> 텍스트 </i> [/ 중고]
nb_no: [pre] <i> Tekst </i> [/ pre]
nl_nl: [pre] <i> Tekst </i> [/ pre]
pl_pl: [pre] <i> Tekst </i> [/ pre]
zh_cn: [pre] <i>文本</i> [/ pre]
zh_tw: [pre] <i>文本</i> [/ pre]

source: [pre]This is preformatted text.[/pre]
af_za: [pre] Dit is 'n vooraf geformatteerde teks. [/ pre]
da: [pre] Dette er en forformateret tekst. [/ pre]
de_de: [pre] Dies ist vorformatierter Text. [/ pre]
es_es: [pre] Esto es texto preformateado. [/ pre]
fr_fr: [pre] Ceci est un texte préformaté. [/ pre]
it_it: [pre] Questo è un testo preformattato. [/ pre]
ko_kr: [pre] 이것은 사전 형식화 된 텍스트입니다. [/ pre]
nb_no: [pre] Dette er forhåndsformatet tekst. [/ pre]
nl_nl: [pre] Dit is vooraf opgemaakte tekst. [/ pre]
pl_pl: [pre] To jest wstępnie sformatowany tekst. [/ pre]
sv_se: [pre] Detta är förformaterad text. [/ pre]
zh_cn: [pre]这是预格式化的文本。[/ pre]
zh_tw: [pre]這是預格式化的文本。[/ pre]

source: [quote=<i>Author</i>]<i>Quoted text</i>[/quote]
af_za: [quote = <i> Skrywer </i>] <i> aangehaalde teks </i> [/ quote]
da: [quote = <i> Forfatter </i>] <i> citeret tekst </i> [/ citat]
de_de: [quote = <i> Author </i>] <i> Zitierter Text </i> [/ quote]
es_es: [quote = <i> Autor </i>] <i> Texto citado </i> [/ quote]
fr_fr: [quote = <i> Auteur </i>] <i> Texte entre guillemets </i> [/ quote]
it_it: [quote = <i> Autore </i>] <i> Testo tra virgolette </i> [/ quote]
ko_kr: [quote = <i> 저자 </i>] <i> 인용 된 텍스트 </i> [/ quote]
nb_no: [quote = <i> Forfatter </i>] <i> Sitert tekst </i> [/ sitat]
nl_nl: [quote = <i> Auteur </i>] <i> Geciteerde tekst </i> [/ quote]
pl_pl: [quote = <i> Autor </i>] <i> Cytowany tekst </i> [/ quote]
sv_se: [offert = <i> Författare </i>] <i> Citat text </i> [/ offert]
zh_cn: [quote = <i>作者</i>] <i>引用文本</i> [/ quote]
zh_tw: [quote = <i>作者</i>] <i>引用文本</i> [/ quote]

source: [quote=John Doe]The quick brown fox jumps over the lazy dog.[/quote]
af_za: [quote = John Doe] Die vinnige bruin jakkals spring oor die lui hond. [/ quote]
da: [quote = John Doe] Den hurtige brune ræv springer over den doble hund. [/ quote]
de_de: [quote = John Doe] Der schnelle braune Fuchs springt über den faulen Hund. [/ quote]
es_es: [quote = John Doe] El rápido zorro marrón salta sobre el perro perezoso. [/ quote]
fr_fr: [quote = John Doe] Le renard brun rapide saute par-dessus le chien paresseux. [/ quote]
it_it: [quote = John Doe] La rapida volpe marrone salta sopra il cane pigro. [/ quote]
ko_kr: [quote = John Doe] 빠른 갈색 여우가 게으른 개 위로 뛰어 넘습니다. [/ quote]
nb_no: [quote = John Doe] Den raske brune reven hopper over den late hunden. [/ quote]
nl_nl: [quote = John Doe] De snelle bruine vos springt over de luie hond. [/ quote]
pl_pl: [quote = John Doe] Szybki brązowy lis przeskakuje nad leniwym psem. [/ quote]
sv_se: [quote = John Doe] Den snabba bruna räven hoppar över den lata hunden. [/ offert]
zh_cn: [quote = John Doe]快速的褐狐狸跳过了那只懒狗。[/ quote]
zh_tw: [quote = John Doe]快速的褐狐狸跳過了那隻懶狗。[/ quote]

source: [quote]<i>Quoted text</i>[/quote]
af_za: [quote] <i> aangehaalde teks </i> [/ quote]
da: [citat] <i> citeret tekst </i> [/ citat]
de_de: [quote] <i> Zitierter Text </i> [/ quote]
es_es: [quote] <i> Texto citado </i> [/ quote]
fr_fr: [quote] <i> Texte cité </i> [/ quote]
it_it: [quote] <i> Testo tra virgolette </i> [/ quote]
ko_kr: [quote] <i> 인용 된 텍스트 </i> [/ quote]
nb_no: [sitat] <i> Sitert tekst </i> [/ sitat]
nl_nl: [quote] <i> Geciteerde tekst </i> [/ quote]
pl_pl: [quote] <i> Cytowany tekst </i> [/ quote]
sv_se: [offert] <i> Citat text </i> [/ offert]
zh_cn: [quote] <i>引用文字</i> [/ quote]
zh_tw: [quote] <i>引用文字</i> [/ quote]

source: [quote]The quick brown fox jumps over the lazy dog.[/quote]
af_za: [quote] Die vinnige bruin jakkals spring oor die lui hond. [/ quote]
da: [citat] Den hurtige brune ræv springer over den doven hund. [/ citat]
de_de: [quote] Der schnelle braune Fuchs springt über den faulen Hund. [/ quote]
es_es: [cita] El rápido zorro marrón salta sobre el perro perezoso. [/ cita]
fr_fr: [quote] Le renard brun rapide saute par-dessus le chien paresseux. [/ quote]
it_it: [quote] La rapida volpe marrone salta sopra il cane pigro. [/ quote]
ko_kr: [quote] 빠른 갈색 여우가 게으른 개를 뛰어 넘습니다. [/ quote]
nb_no: [sitat] Den raske brune reven hopper over den late hunden. [/ sitat]
nl_nl: [quote] De snelle bruine vos springt over de luie hond. [/ quote]
pl_pl: [cytat] Szybki brązowy lis przeskakuje nad leniwym psem. [/ cytat]
sv_se: [offert] Den snabba bruna räven hoppar över den lata hunden. [/ offert]
zh_cn: [quote]快速的棕色狐狸跳过了那只懒狗。[/ quote]
zh_tw: [quote]快速的棕色狐狸跳過了那隻懶狗。[/ quote]

source: [right]<i>Text</i>[/right]
af_za: [regs] <i> Teks </i> [/ regs]
da: [højre] <i> Tekst </i> [/ højre]
de_de: [rechts] <i> Text </i> [/ rechts]
es_es: [derecha] <i> Texto </i> [/ derecha]
fr_fr: [right] <i> Texte </i> [/ right]
it_it: [destra] <i> Testo </i> [/ destra]
ko_kr: [오른쪽] <i> 텍스트 </i> [/ 오른쪽]
nb_no: [høyre] <i> Tekst </i> [/ høyre]
nl_nl: [rechts] <i> Tekst </i> [/ rechts]
pl_pl: [prawo] <i> Tekst </i> [/ prawo]
sv_se: [höger] <i> Text </i> [/ höger]
zh_cn: [right] <i>文本</i> [/ right]
zh_tw: [right] <i>文本</i> [/ right]
