Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: invalid files, not a list
af_za: ongeldige lêers, nie 'n lys nie
da: ugyldige filer, ikke en liste
de_de: ungültige Dateien, keine Liste
es_es: archivos inválidos, no una lista
fi_fi: virheelliset tiedostot, ei luettelo
fr_fr: fichiers non valides, pas une liste
it_it: file non validi, non un elenco
ko_kr: 목록이 아닌 잘못된 파일
nb_no: ugyldige filer, ikke en liste
nl_nl: ongeldige bestanden, geen lijst
pl_pl: nieprawidłowe pliki, nie lista
ro_ro: fișiere nevalide, nu listă
ru_ru: неверные файлы, а не список
sv_se: ogiltiga filer, inte en lista
zh_cn: 无效的文件，不是列表
zh_tw: 無效的文件，不是列表

source: invalid pieces
af_za: ongeldige stukke
da: ugyldige stykker
de_de: ungültige Stücke
es_es: piezas inválidas
fi_fi: kelpaamattomat kappaleet
fr_fr: pièces invalides
it_it: pezzi non validi
ko_kr: 잘못된 조각들
nb_no: ugyldige brikker
nl_nl: ongeldige stukken
pl_pl: nieprawidłowe elementy
ro_ro: piese nevalide
ru_ru: недействительные части
sv_se: ogiltiga delar
zh_cn: 无效件
zh_tw: 無效件

source: invalid torrent, info dictionary does not exist
af_za: ongeldige torrent, inligtingswoordeboek bestaan nie
da: ugyldig torrent, info-ordbogen findes ikke
de_de: Ungültiger Torrent, Info-Wörterbuch existiert nicht
es_es: torrente inválido, el diccionario de información no existe
fi_fi: virheellinen torrentti, info-sanakirjaa ei ole
fr_fr: torrent invalide, le dictionnaire d'informations n'existe pas
it_it: torrent non valido, il dizionario informativo non esiste
ko_kr: 잘못된 토런트, 정보 사전이 존재하지 않습니다
nb_no: ugyldig torrent, info ordbok eksisterer ikke
nl_nl: ongeldige torrent, info-woordenboek bestaat niet
pl_pl: niepoprawny torrent, słownik informacji nie istnieje
ro_ro: torrent nevalid, dicționarul de informații nu există
ru_ru: неверный торрент, информационный словарь не существует
sv_se: ogiltig torrent, infoordlistan finns inte
zh_cn: 无效的洪流，信息字典不存在
zh_tw: 無效的洪流，信息字典不存在

source: invalid torrent, info is not a dictionary
af_za: ongeldige torrent, inligting is nie 'n woordeboek nie
da: ugyldig torrent, info er ikke en ordbog
de_de: Ungültiger Torrent, Info ist kein Wörterbuch
es_es: torrente inválido, la información no es un diccionario
fi_fi: virheellinen torrent, info ei ole sanakirja
fr_fr: torrent invalide, info n'est pas un dictionnaire
it_it: torrent non valido, le informazioni non sono un dizionario
ko_kr: 잘못된 토런트, 정보는 사전이 아닙니다
nb_no: ugyldig torrent, info er ikke en ordbok
nl_nl: ongeldige torrent, info is geen woordenboek
pl_pl: niepoprawny torrent, informacja nie jest słownikiem
ro_ro: torrent nevalid, info nu este un dicționar
ru_ru: неверный торрент, информация не словарь
sv_se: ogiltig torrent, info är inte en ordlista
zh_cn: 无效的洪流，信息不是字典
zh_tw: 無效的洪流，信息不是字典

source: invalid torrent, invalid types in the info dictionary
af_za: ongeldige torrent, ongeldige tipes in die inligtingswoordeboek
da: ugyldig torrent, ugyldige typer i informationsordbogen
de_de: ungültiger torrent, ungültige typen im info wörterbuch
es_es: torrent inválido, tipos inválidos en el diccionario de información
fi_fi: virheellinen torrent, virheelliset tyypit informaatiosanakirjassa
fr_fr: Torrent invalide, types invalides dans le dictionnaire d'information
it_it: torrent non valido, tipi non validi nel dizionario delle informazioni
ko_kr: 정보 사전의 잘못된 토런트, 잘못된 유형
nb_no: ugyldig torrent, ugyldige typer i informasjonsordboken
nl_nl: ongeldige torrent, ongeldige typen in het info-woordenboek
pl_pl: Nieprawidłowy torrent, nieprawidłowe typy w słowniku informacyjnym
ro_ro: torrent nevalid, tipuri nevalide în dicționarul de informații
ru_ru: недопустимый торрент, недопустимые типы в информационном словаре
sv_se: ogiltig torrent, ogiltiga typer i informationsordlistan
zh_cn: 无效的洪流，信息词典中的无效类型
zh_tw: 無效的洪流，信息詞典中的無效類型

source: invalid torrent, missing parts of the info dictionary
af_za: ongeldige torrent, ontbrekende dele van die inligtingswoordeboek
da: ugyldig torrent, manglende dele af informationsordbogen
de_de: Ungültiger Torrent, fehlende Teile des Info-Wörterbuchs
es_es: torrente inválido, faltan partes del diccionario de información
fi_fi: virheellinen torrentti, puuttuvat tiedot sanakirjasta
fr_fr: torrent non valide, parties manquantes du dictionnaire d'informations
it_it: torrent non valido, parti mancanti del dizionario informativo
ko_kr: 정보 사전에 잘못된 토런트, 누락 된 부분
nb_no: ugyldig torrent, manglende deler av informasjonsordboken
nl_nl: ongeldige torrent, ontbrekende delen van het info-woordenboek
pl_pl: nieprawidłowy torrent, brakujące części słownika informacyjnego
ro_ro: torrent nevalid, părți lipsă din dicționarul de informații
ru_ru: неверный торрент, недостающие части информационного словаря
sv_se: ogiltig torrent, saknade delar av informationsordlistan
zh_cn: 无效的洪流，信息词典的缺失部分
zh_tw: 無效的洪流，信息詞典的缺失部分

source: invalid user credentials
af_za: ongeldige gebruikersbewyse
da: ugyldige brugeroplysninger
de_de: ungültige Benutzeranmeldeinformationen
es_es: credenciales de usuario inválidas
fi_fi: virheelliset käyttäjän käyttäjätiedot
fr_fr: Identifiants utilisateur non valides
it_it: credenziali utente non valide
ko_kr: 잘못된 사용자 자격 증명
nb_no: ugyldige brukeropplysninger
nl_nl: ongeldige gebruikersreferenties
pl_pl: nieprawidłowe dane logowania użytkownika
ro_ro: datele de autentificare ale utilizatorului nevalide
ru_ru: неверные учетные данные пользователя
sv_se: ogiltiga användaruppgifter
zh_cn: 无效的用户凭证
zh_tw: 無效的用戶憑證

source: invites to all classes. Cheers
af_za: nooi vir alle klasse. Cheers
da: inviterer til alle klasser. Skål
de_de: lädt zu allen Klassen ein. Prost
es_es: invita a todas las clases. Salud
fi_fi: kutsuu kaikkiin luokkiin. Kippis
fr_fr: invite à toutes les classes. À votre santé
it_it: invita a tutte le classi. Saluti
ko_kr: 모든 수업에 초대합니다. 건배
nb_no: inviterer til alle klasser. Jubel
nl_nl: nodigt uit voor alle klassen. Proost
pl_pl: zaprasza na wszystkie klasy. Twoje zdrowie
ro_ro: invită la toate clasele. Noroc
ru_ru: приглашает на все занятия. ура
sv_se: inbjuder till alla klasser. Skål
zh_cn: 邀请参加所有课程。 干杯
zh_tw: 邀請參加所有課程。 乾杯

source: is currently editing this torrent!
af_za: is tans besig om hierdie torrent te redigeer!
da: redigerer i øjeblikket denne torrent!
de_de: bearbeitet gerade diesen Torrent!
es_es: actualmente está editando este torrent!
fi_fi: muokkaa tällä torrentilla!
fr_fr: édite actuellement ce torrent!
it_it: sta attualmente modificando questo torrent!
ko_kr: 현재이 토렌트를 편집 중입니다!
nb_no: redigerer for tiden denne torrenten!
nl_nl: is momenteel deze torrent aan het bewerken!
pl_pl: obecnie edytuje ten torrent!
ro_ro: editează în prezent acest torrent!
ru_ru: сейчас редактирует этот торрент!
sv_se: redigerar för närvarande denna torrent!
zh_cn: 目前正在编辑该种子！
zh_tw: 目前正在編輯該種子！

source: is feeling neutral
af_za: voel neutraal
da: føles neutral
de_de: fühlt sich neutral
es_es: se siente neutral
fi_fi: on neutraali
fr_fr: se sent neutre
it_it: si sente neutrale
ko_kr: 중립적이다
nb_no: føles nøytral
nl_nl: voelt zich neutraal
pl_pl: czuje się neutralny
ro_ro: se simte neutru
ru_ru: чувствует себя нейтральным
sv_se: känns neutral
zh_cn: 感到中立
zh_tw: 感到中立

source: is how the client tells the tracker how many new peers it wants, in this case 0.
af_za: is hoe die kliënt vir die spoorsnyer sê hoeveel nuwe eweknieë hy wil hê, in hierdie geval 0.
da: er hvordan klienten fortæller trackeren, hvor mange nye kammerater den ønsker, i dette tilfælde 0.
de_de: Auf diese Weise teilt der Client dem Tracker mit, wie viele neue Peers er möchte, in diesem Fall 0.
es_es: es cómo el cliente le dice al rastreador cuántos pares nuevos quiere, en este caso 0.
fi_fi: miten asiakas kertoo seurannalle kuinka monta uutta ikäisensä haluaa, tässä tapauksessa 0.
fr_fr: C’est ainsi que le client indique au traqueur le nombre de nouveaux pairs qu’il souhaite, dans ce cas 0.
it_it: è il modo in cui il client comunica al tracker quanti nuovi peer desidera, in questo caso 0.
ko_kr: 클라이언트가 추적자에게 원하는 새 피어 수 (이 경우 0)를 알려주는 방법입니다.
nb_no: er hvordan klienten forteller trackeren hvor mange nye jevnaldrende de vil ha, i dette tilfellet 0.
nl_nl: is hoe de client de tracker vertelt hoeveel nieuwe peers hij wil, in dit geval 0.
pl_pl: to sposób, w jaki klient informuje moduł śledzący, ilu nowych partnerów chce, w tym przypadku 0.
ro_ro: este modul în care clientul îi spune trackerului câți colegi noi dorește, în acest caz 0.
ru_ru: это то, как клиент сообщает трекеру, сколько новых пиров он хочет, в данном случае 0.
sv_se: är hur klienten berättar trackaren hur många nya kamrater den vill ha, i detta fall 0.
zh_cn: 客户端告诉跟踪器它想要多少个新对等方的方式，在这种情况下为0。
zh_tw: 客戶端告訴跟踪器它想要多少個新對等方的方式，在這種情況下為0。

source: is invalid
af_za: is ongeldig
da: er ugyldig
de_de: ist ungültig
es_es: es inválido
fi_fi: on epäkelpo
fr_fr: est invalide
it_it: è invalido
ko_kr: 유효하지 않다
nb_no: er ugyldig
nl_nl: is ongeldig
pl_pl: jest nieważny
ro_ro: este nevalid
ru_ru: является недействительным
sv_se: är ogiltig
zh_cn: 是无效的
zh_tw: 是無效的

source: is just the hash identifying the torrent in question
af_za: is net die hash wat die betrokke torrent identifiseer
da: er bare den hash, der identificerer den aktuelle torrent
de_de: ist nur der Hash, der den betreffenden Torrent identifiziert
es_es: es solo el hash que identifica el torrente en cuestión
fi_fi: on vain hash, joka identifioi kyseisen torrentin
fr_fr: est juste le hachage identifiant le torrent en question
it_it: è solo l'hash che identifica il torrent in questione
ko_kr: 문제의 토런트를 식별하는 해시입니다.
nb_no: er bare hasjen som identifiserer den aktuelle torrenten
nl_nl: is gewoon de hash die de torrent in kwestie identificeert
pl_pl: to tylko skrót identyfikujący dany torrent
ro_ro: este doar hash-ul care identifică torentul în cauză
ru_ru: это просто хеш, идентифицирующий рассматриваемый торрент
sv_se: är bara hash som identifierar den aktuella torrenten
zh_cn: 只是识别相关种子的哈希值
zh_tw: 只是識別相關種子的哈希值

source: is off the scale
af_za: is van die skaal af
da: er væk fra skalaen
de_de: ist von der Waage
es_es: está fuera de escala
fi_fi: on mittakaavassa
fr_fr: est hors échelle
it_it: è fuori scala
ko_kr: 규모를 벗어났다
nb_no: er utenfor skalaen
nl_nl: is van de schaal
pl_pl: jest poza skalą
ro_ro: este în afara scării
ru_ru: не в масштабе
sv_se: är utanför skalan
zh_cn: 超出规模
zh_tw: 超出規模

source: is the result
af_za: is die resultaat
da: er resultatet
de_de: ist das Ergebnis
es_es: es el resultado
fi_fi: on tulos
fr_fr: est le résultat
it_it: è il risultato
ko_kr: 결과입니다
nb_no: er resultatet
nl_nl: is het resultaat
pl_pl: jest wynikiem
ro_ro: este rezultatul
ru_ru: это результат
sv_se: är resultatet
zh_cn: 是结果
zh_tw: 是結果

source: is the winner and not
af_za: is die wenner en nie
da: er vinderen og ikke
de_de: ist der Gewinner und nicht
es_es: es el ganador y no
fi_fi: on voittaja eikä
fr_fr: est le gagnant et non
it_it: è il vincitore e no
ko_kr: 승자가 아니야
nb_no: er vinneren og ikke
nl_nl: is de winnaar en niet
pl_pl: jest zwycięzcą i nie
ro_ro: este câștigător și nu
ru_ru: победитель а не
sv_se: är vinnaren och inte
zh_cn: 是赢家而不是
zh_tw: 是贏家而不是

source: joined:
af_za: aangesluit:
da: sluttede:
de_de: trat bei:
es_es: unido:
fi_fi: liittynyt:
fr_fr: rejoint:
it_it: Iscritto:
ko_kr: 합류 :
nb_no: ble med:
nl_nl: toegetreden:
pl_pl: Dołączył:
ro_ro: alăturat:
ru_ru: присоединился:
sv_se: Blev medlem:
zh_cn: 加盟：
zh_tw: 加盟：

source: just tells the tracker which port the client will listen to for incoming connections
af_za: vertel net vir die spoorsnyer na watter poort die kliënt sal luister vir inkomende verbindings
da: fortæller bare trackeren hvilken port klienten vil lytte til for indgående forbindelser
de_de: teilt dem Tracker lediglich mit, welchen Port der Client auf eingehende Verbindungen überwacht
es_es: solo le dice al rastreador qué puerto escuchará el cliente para las conexiones entrantes
fi_fi: vain kertoo seurannalle, mitä porttia asiakas kuuntelee saapuvien yhteyksien varalta
fr_fr: indique simplement au traqueur quel port le client écoutera pour les connexions entrantes
it_it: indica al tracker quale porta ascolterà il client per le connessioni in entrata
ko_kr: 클라이언트가 들어오는 연결을 수신 할 포트를 추적자에게 알려줍니다.
nb_no: bare forteller trackeren hvilken port klienten vil lytte til for innkommende tilkoblinger
nl_nl: vertelt de tracker alleen naar welke poort de client zal luisteren voor inkomende verbindingen
pl_pl: po prostu informuje moduł śledzący, którego portu klient będzie nasłuchiwał dla połączeń przychodzących
ro_ro: spune doar tracker-ul ce port va asculta clientul pentru conexiunile primite
ru_ru: просто сообщает трекеру, какой порт будет прослушивать клиент для входящих соединений
sv_se: berättar bara för tracker vilken port klienten lyssnar på för inkommande anslutningar
zh_cn: 只是告诉跟踪器客户端将监听哪个端口的传入连接
zh_tw: 只是告訴跟踪器客戶端將監聽哪個端口的傳入連接

source: karma per hour
af_za: karma per uur
da: karma i timen
de_de: Karma pro Stunde
es_es: karma por hora
fi_fi: karma tunnissa
fr_fr: karma par heure
it_it: karma all'ora
ko_kr: 시간당 카르마
nb_no: karma per time
nl_nl: karma per uur
pl_pl: karma na godzinę
ro_ro: karma pe oră
ru_ru: карма в час
sv_se: karma per timme
zh_cn: 每小时因果报应
zh_tw: 每小時因果報應

source: last edited by
af_za: laas geredigeer deur
da: sidst redigeret af
de_de: Zuletzt bearbeitet von
es_es: Última edición por
fi_fi: viimeksi muokannut
fr_fr: Dernière édition par
it_it: ultima modifica di
ko_kr: 에 의해 마지막으로 편집
nb_no: sist redigert av
nl_nl: laatst bewerkt door
pl_pl: ostatnio edytowane przez
ro_ro: ultima modificare de
ru_ru: последний раз редактировалось
sv_se: senast redigerad av
zh_cn: 最后编辑者
zh_tw: 最後編輯者

source: last seen on
af_za: laas gesien op
da: sidst set på
de_de: zuletzt gesehen am
es_es: visto por última vez en
fi_fi: viimeksi nähty
fr_fr: vu pour la dernière fois
it_it: visto l'ultima volta
ko_kr: 마지막에 본
nb_no: sist sett på
nl_nl: laatst gezien op
pl_pl: ostatnio widziany
ro_ro: Văzut ultima dată pe
ru_ru: последний раз видели на
sv_se: senast sett på
zh_cn: 上次看到
zh_tw: 上次看到

source: last ten posts in reverse order
af_za: laaste tien plasings in omgekeerde volgorde
da: sidste ti indlæg i omvendt rækkefølge
de_de: Letzte zehn Beiträge in umgekehrter Reihenfolge
es_es: últimos diez mensajes en orden inverso
fi_fi: viimeiset kymmenen viestiä käänteisessä järjestyksessä
fr_fr: dix derniers articles dans l'ordre inverse
it_it: ultimi dieci messaggi in ordine inverso
ko_kr: 지난 10 개의 게시물을 역순으로
nb_no: de siste ti innleggene i omvendt rekkefølge
nl_nl: laatste tien berichten in omgekeerde volgorde
pl_pl: ostatnie dziesięć postów w odwrotnej kolejności
ro_ro: ultimele zece postări în ordine inversă
ru_ru: последние десять постов в обратном порядке
sv_se: sista tio inlägg i omvänd ordning
zh_cn: 倒数最后十个帖子
zh_tw: 倒數最後十個帖子

source: last unread post in this thread
af_za: laaste ongelees plasing in hierdie draad
da: sidste ulæste indlæg i denne tråd
de_de: Letzter ungelesener Beitrag in diesem Thread
es_es: última publicación no leída en este hilo
fi_fi: viimeinen lukematon viesti tässä säikeessä
fr_fr: dernier message non lu dans ce fil
it_it: ultimo post non letto in questa discussione
ko_kr: 이 글타래의 마지막 읽지 않은 게시물
nb_no: siste uleste innlegg i denne tråden
nl_nl: laatste ongelezen bericht in deze thread
pl_pl: ostatni nieprzeczytany post w tym wątku
ro_ro: ultima postare necitită în acest thread
ru_ru: последнее непрочитанное сообщение в этой теме
sv_se: sista olästa inlägget i den här tråden
zh_cn: 该线程中最后未读的帖子
zh_tw: 該線程中最後未讀的帖子

source: leechwarn Status enabled by {0}.
af_za: leechwarn Status aangeskakel deur {0}.
fi_fi: leechwarn-tila käytössä {0}.
it_it: Stato leechwarn abilitato da {0}.
ko_kr: leechwarn 상태는 {0}에 의해 활성화되었습니다.
nb_no: leechwarn Status aktivert av {0}.
nl_nl: leechwarn Status ingeschakeld door {0}.
ro_ro: leechwarn Status activat de {0}.
ru_ru: Статус leechwarn включен {0}.
sv_se: leechwarn Status aktiverad av {0}.
zh_tw: leechwarn狀態由{0}啟用。

source: leechwarn Status for {0} by {1}.
af_za: leechwarn Status vir {0} deur {1}.
fi_fi: leechwarn-tila {0}: lle {1}.
it_it: Stato leechwarn per {0} di {1}.
ko_kr: {1}의 {0}에 대한 leechwarn 상태.
nb_no: leechwarn Status for {0} av {1}.
nl_nl: leechwarn Status voor {0} door {1}.
ro_ro: leechwarn Status pentru {0} de {1}.
ru_ru: Состояние leechwarn для {0} от {1}.
sv_se: leechwarn Status för {0} av {1}.
zh_tw: {1}的{0}的leechwarn狀態。

source: leechwarn Status removed by {0}.
af_za: leechwarn Status verwyder deur {0}.
fi_fi: leechwarn-tila poistettu {0}.
it_it: Stato leechwarn rimosso da {0}.
ko_kr: leechwarn 상태가 {0}에 의해 제거되었습니다.
nb_no: leechwarn Status fjernet av {0}.
nl_nl: leechwarn Status verwijderd door {0}.
ro_ro: leechwarn Status eliminat de {0}.
ru_ru: Статус leechwarn удален {0}.
sv_se: leechwarn Status tas bort av {0}.
zh_tw: leechwarn狀態已被{0}刪除。

source: less than one minute
af_za: minder as een minuut
da: mindre end et minut
de_de: weniger als eine Minute
es_es: menos de un minuto
fi_fi: alle minuutti
fr_fr: moins d'une minute
it_it: meno di un minuto
ko_kr: 1 분 미만
nb_no: mindre enn ett minutt
nl_nl: minder dan een minuut
pl_pl: mniej niż jedna minuta
ro_ro: mai puțin de un minut
ru_ru: менее одной минуты
sv_se: mindre än en minut
zh_cn: 不到一分钟
zh_tw: 不到一分鐘

source: level of shittyness
af_za: vlak van skaamheid
da: niveau af skyhed
de_de: Grad der Shittyness
es_es: nivel de mierda
fi_fi: taso paskaa
fr_fr: niveau de merde
it_it: livello di merda
ko_kr: 시끄러움의 수준
nb_no: nivå av dritthet
nl_nl: niveau van shittyness
pl_pl: poziom gówna
ro_ro: nivelul de timiditate
ru_ru: уровень дерьма
sv_se: nivå av skithet
zh_cn: 卑鄙程度
zh_tw: 卑鄙程度

source: log in to use this feature!
af_za: log in om hierdie funksie te gebruik!
da: log ind for at bruge denne funktion!
de_de: Loggen Sie sich ein, um diese Funktion zu nutzen!
es_es: ¡Inicie sesión para utilizar esta función!
fi_fi: kirjaudu sisään käyttääksesi tätä ominaisuutta!
fr_fr: connectez-vous pour utiliser cette fonctionnalité!
it_it: accedi per utilizzare questa funzione!
ko_kr: 이 기능을 사용하려면 로그인하십시오!
nb_no: logg inn for å bruke denne funksjonen!
nl_nl: log in om deze functie te gebruiken!
pl_pl: zaloguj się, aby użyć tej funkcji!
ro_ro: autentificați-vă pentru a utiliza această caracteristică!
ru_ru: Войдите, чтобы использовать эту функцию!
sv_se: logga in för att använda den här funktionen!
zh_cn: 登录以使用此功能！
zh_tw: 登錄以使用此功能！

source: match
af_za: wedstryd
de_de: Spiel
es_es: partido
fi_fi: ottelu
fr_fr: rencontre
it_it: incontro
ko_kr: 시합
nb_no: kamp
nl_nl: bij elkaar passen
pl_pl: mecz
ro_ro: Meci
ru_ru: матч
zh_cn: 比赛
zh_tw: 比賽

source: means the user is seeding.
af_za: beteken dat die gebruiker saai.
da: betyder, at brugeren såer.
de_de: bedeutet, dass der Benutzer eine Seeding-Operation ausführt.
es_es: significa que el usuario está sembrando.
fi_fi: tarkoittaa, että käyttäjä siemenee.
fr_fr: signifie que l'utilisateur est en train de semer.
it_it: significa che l'utente sta eseguendo il seeding.
ko_kr: 사용자가 시드하고 있음을 의미합니다.
nb_no: betyr at brukeren såer.
nl_nl: betekent dat de gebruiker zaait.
pl_pl: oznacza, że użytkownik inicjuje.
ro_ro: înseamnă că utilizatorul face semănături.
ru_ru: означает, что пользователь выполняет посев.
sv_se: betyder att användaren sådd.
zh_cn: 表示用户正在播种。
zh_tw: 表示用戶正在播種。

source: members in all classes by
af_za: lede in alle klasse deur
da: medlemmer i alle klasser efter
de_de: Mitglieder in allen Klassen von
es_es: miembros en todas las clases por
fi_fi: jäsenet kaikissa luokissa
fr_fr: membres dans toutes les classes par
it_it: membri in tutte le classi di
ko_kr: 에 의해 모든 클래스의 회원
nb_no: medlemmer i alle klasser etter
nl_nl: leden in alle klassen door
pl_pl: członkowie wszystkich klas wg
ro_ro: membri din toate clasele de
ru_ru: члены во всех классах по
sv_se: medlemmar i alla klasser av
zh_cn: 所有班级的成员
zh_tw: 所有班級的成員

source: message sent!
af_za: boodskap gestuur!
da: besked sendt!
de_de: Nachricht gesendet!
es_es: ¡mensaje enviado!
fi_fi: viesti lähetetty!
fr_fr: message envoyé!
it_it: messaggio inviato!
ko_kr: 메시지 전송 됨!
nb_no: Melding sendt!
nl_nl: bericht verzonden!
pl_pl: Wiadomość wysłana!
ro_ro: mesaj trimis!
ru_ru: сообщение отправлено!
sv_se: meddelande skickat!
zh_cn: 消息已发送！
zh_tw: 消息已發送！

source: message setting updated!
af_za: boodskapinstelling opgedateer!
da: meddelelsesindstilling opdateret!
de_de: Nachrichteneinstellung aktualisiert!
es_es: configuración de mensajes actualizada!
fi_fi: viesti-asetus päivitetty!
fr_fr: message mis à jour!
it_it: impostazione del messaggio aggiornata!
ko_kr: 메시지 설정이 업데이트되었습니다!
nb_no: meldingsinnstillingen er oppdatert!
nl_nl: berichtinstelling bijgewerkt!
pl_pl: ustawienie wiadomości zaktualizowane!
ro_ro: setarea mesajului a fost actualizată!
ru_ru: настройка сообщений обновлена!
sv_se: meddelandeinställningen uppdaterad!
zh_cn: 讯息设定已更新！
zh_tw: 訊息設定已更新！

source: message text (select one or both. if none selected, both are assumed)
af_za: boodskap teks (kies een of albei. indien nie gekies nie, word beide aanvaar)
da: meddelelsestekst (vælg en eller begge. Hvis ingen er valgt, antages begge)
de_de: Nachrichtentext (Wählen Sie einen oder beide aus. Wenn keiner ausgewählt ist, werden beide angenommen.)
es_es: texto del mensaje (seleccione uno o ambos. si no se selecciona ninguno, se asume que ambos)
fi_fi: viestin teksti (valitse yksi tai molemmat. Jos mitään ei ole valittu, molemmat oletetaan)
fr_fr: texte du message (sélectionnez-en un ou les deux. Si aucun n'est sélectionné, les deux sont considérés)
it_it: testo del messaggio (selezionare uno o entrambi. Se nessuno è selezionato, si presuppongono entrambi)
ko_kr: 메시지 텍스트 (하나 또는 둘 다 선택하십시오. 선택되지 않은 경우 둘 다 가정 됨)
nb_no: meldingstekst (velg en eller begge. Hvis ingen er valgt, antas begge)
nl_nl: berichttekst (selecteer een of beide. Als er geen is geselecteerd, worden beide aangenomen)
pl_pl: tekst wiadomości (wybierz jedną lub obie. jeśli nie wybrano, obie zostaną przyjęte)
ro_ro: textul mesajului (selectați unul sau ambele. Dacă nu este selectat, ambele sunt presupuse)
ru_ru: текст сообщения (выберите один или оба. Если ни один не выбран, предполагается, что оба)
sv_se: meddelandetext (välj en eller båda. om ingen markeras antas båda)
zh_cn: 消息文本（选择一个或两个。如果未选择，则假定两个都选择）
zh_tw: 消息文本（選擇一個或兩個。如果未選擇，則假定兩個都選擇）

source: minute
af_za: minuut
da: minut
es_es: minuto
fi_fi: minuutti
it_it: minuto
ko_kr: 분
nb_no: minutt
nl_nl: minuut
pl_pl: minuta
ro_ro: minut
ru_ru: минут
sv_se: minut
zh_cn: 分钟
zh_tw: 分鐘

source: minutes
af_za: minute
da: minutter
de_de: Protokoll
es_es: minutos
fi_fi: minuutit
it_it: minuti
ko_kr: 의사록
nb_no: minutter
nl_nl: notulen
pl_pl: minuty
ro_ro: minute
ru_ru: минут
sv_se: minuter
zh_cn: 分钟
zh_tw: 分鐘

source: missing both length and files
af_za: ontbreek beide lengte en lêers
da: mangler både længde og filer
de_de: es fehlen sowohl Länge als auch Dateien
es_es: falta tanto la longitud como los archivos
fi_fi: puuttuu sekä pituus että tiedostot
fr_fr: manque à la fois la longueur et les fichiers
it_it: mancano sia la lunghezza che i file
ko_kr: 길이와 파일이 모두 없습니다.
nb_no: mangler både lengde og filer
nl_nl: mist zowel lengte als bestanden
pl_pl: brakuje zarówno długości, jak i plików
ro_ro: lipsesc atât lungimea, cât și fișierele
ru_ru: отсутствует длина и файлы
sv_se: saknas både längd och filer
zh_cn: 缺少长度和文件
zh_tw: 缺少長度和文件

source: missing form data
af_za: ontbrekende vormdata
da: manglende formdata
de_de: fehlende Formulardaten
es_es: datos faltantes del formulario
fi_fi: puuttuvat lomaketiedot
fr_fr: données de formulaire manquantes
it_it: dati del modulo mancanti
ko_kr: 누락 된 양식 데이터
nb_no: manglende skjemadata
nl_nl: ontbrekende formuliergegevens
pl_pl: brakujące dane formularza
ro_ro: lipsesc datele formularului
ru_ru: недостающие данные формы
sv_se: saknas formdata
zh_cn: 缺少表格数据
zh_tw: 缺少表格數據

source: month
af_za: maand
da: måned
de_de: Monat
es_es: mes
fi_fi: kuukausi
fr_fr: mois
it_it: mese
ko_kr: 달
nb_no: måned
nl_nl: maand
pl_pl: miesiąc
ro_ro: lună
ru_ru: месяц
sv_se: månad
zh_cn: 月
zh_tw: 月
