Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Lastly, check out the {0}Staff{1} page.
af_za: Laastens, kyk na die {0} Personeel {1} bladsy.
da: Til sidst skal du tjekke på siden {0} Personale {1}.
de_de: Schauen Sie sich zum Schluss die Seite {0} Mitarbeiter {1} an.
es_es: Por último, consulte la página {0} Personal {1}.
fi_fi: Viimeiseksi, katso {0} Henkilökunta {1} -sivu.
fr_fr: Enfin, consultez la page {0} Staff {1}.
it_it: Infine, controlla la pagina {0} Staff {1}.
ko_kr: 마지막으로 {0} 직원 {1} 페이지를 확인하십시오.
nb_no: Til slutt, sjekk ut {0} Staff {1} -siden.
nl_nl: Bekijk ten slotte de pagina {0} Staff {1}.
pl_pl: Na koniec sprawdź stronę {0} Staff {1}.
ro_ro: În sfârșit, consultați pagina {0} Personal {1}.
ru_ru: Наконец, проверьте страницу {0} персонала {1}.
sv_se: Slutligen, kolla in sidan {0} Personal {1}.
zh_cn: 最后，查看{0}员工{1}页面。
zh_tw: 最後，查看{0}員工{1}頁面。

source: Latest Article:
af_za: Jongste artikel:
da: Seneste artikel:
de_de: Neuster Artikel:
es_es: Último artículo:
fi_fi: Viimeisin artikkeli:
fr_fr: Dernier article:
it_it: Ultimo articolo:
ko_kr: 최신 기사 :
nb_no: Siste artikkel:
nl_nl: Laatste artikel:
pl_pl: Ostatni artykuł:
ro_ro: Ultimul articol:
ru_ru: Последняя статья:
sv_se: Senaste artikeln:
zh_cn: 最新文章：
zh_tw: 最新文章：

source: Latest Comments
af_za: Laaste opmerkings
da: Seneste kommentarer
de_de: neueste Kommentare
es_es: últimos comentarios
fi_fi: Uusimmat kommentit
fr_fr: Derniers Commentaires
it_it: Ultimi commenti
ko_kr: 최신 코멘트
nb_no: Siste kommentarer
nl_nl: laatste Reacties
pl_pl: ostatnie komentarze
ro_ro: Ultimele comentarii
ru_ru: Последние комментарии
sv_se: Senaste kommentarer
zh_cn: 最新评论
zh_tw: 最新評論

source: Latest Posts
af_za: Jongste plasings
da: Seneste indlæg
de_de: Neueste Beiträge
es_es: últimas publicaciones
fr_fr: Derniers articles
it_it: ultimi post
ko_kr: 최근 게시물
nb_no: siste innlegg
nl_nl: Laatste berichten
pl_pl: Najnowsze posty
sv_se: Senaste inläggen
zh_cn: 最新的帖子
zh_tw: 最新的帖子

source: Leech Warn removed
af_za: Leech Warn verwyder
da: Leech Warn fjernet
de_de: Blutegelwarnung entfernt
es_es: Leech Warn eliminado
fi_fi: Leech Warn poistettu
fr_fr: Leech Warn enlevé
it_it: Leech Warn è stato rimosso
ko_kr: 거머리 경고 제거
nb_no: Leech Warn fjernet
nl_nl: Leech Warn verwijderd
pl_pl: Usunięto ostrzeżenie o pijawce
ro_ro: Leech Warn a fost eliminat
ru_ru: Leech Warn удален
sv_se: Leech Warn bort
zh_cn: 水ch警告已移除
zh_tw: 水ch警告已移除

source: Leech Warned for:
af_za: Leech Waarsku vir:
da: Leech advaret for:
de_de: Blutegel gewarnt für:
es_es: Leech advirtió por:
fi_fi: Leech varoitettiin:
fr_fr: Leech a été averti pour:
it_it: Sanguisuga avvertita per:
ko_kr: 거머리는 경고했다 :
nb_no: Leech advarte for:
nl_nl: Leech waarschuwde voor:
pl_pl: Leech Ostrzeżony dla:
ro_ro: Leech avertizat pentru:
ru_ru: Пиявка предупреждена за:
sv_se: Leech varnade för:
zh_cn: 水ch警告：
zh_tw: 水ch警告：

source: Leech Warned users
af_za: Leech Waarskuwing gebruikers
da: Leech advarede brugere
de_de: Benutzer mit Blutegelwarnung
es_es: Leech advirtió a los usuarios
fi_fi: Leech varoitti käyttäjiä
fr_fr: Utilisateurs avertis par Leech
it_it: Utenti Leech Warned
ko_kr: 리치 경고 사용자
nb_no: Leech Warned brukere
nl_nl: Leech Waarschuwde gebruikers
pl_pl: Ostrzegani przed pijawkami
ro_ro: Utilizatori avertizați de Leech
ru_ru: Leech Предупрежденные пользователи
sv_se: Leech varnade användare
zh_cn: 水ch警告用户
zh_tw: 水ch警告用戶

source: Leech time
af_za: Leek tyd
da: Leech tid
de_de: Blutegelzeit
es_es: Tiempo de sanguijuela
fi_fi: Leech-aika
fr_fr: Heure de leech
it_it: Tempo di sanguisuga
ko_kr: 거머리 시간
nb_no: Turtid
nl_nl: Leech tijd
pl_pl: Czas pijawki
ro_ro: Timp de lipire
ru_ru: Время пиявки
sv_se: Leech tid
zh_cn: 水时间
zh_tw: 水時間

source: Leech warn
af_za: Leech waarsku
da: Leech advarer
de_de: Blutegel warnen
es_es: Leech advierte
fi_fi: Leech varoittaa
fr_fr: Leech avertir
it_it: Leech avvertono
ko_kr: 리치 경고
nb_no: Leech advarer
nl_nl: Leech waarschuwt
pl_pl: Pijawka ostrzegaj
ro_ro: Leech avertizează
ru_ru: Пиявка предупреждает
sv_se: Leech varnar
zh_cn: 水ch警告
zh_tw: 水ch警告

source: Leech warned users
af_za: Leech het gebruikers gewaarsku
da: Leech advarede brugere
de_de: Leech warnte Benutzer
es_es: Leech advirtió a los usuarios
fi_fi: Leech varoitti käyttäjiä
fr_fr: Leech a averti les utilisateurs
it_it: Leech ha avvertito gli utenti
ko_kr: 리치는 사용자에게 경고
nb_no: Leech advarte brukere
nl_nl: Leech waarschuwde gebruikers
pl_pl: Pijawka ostrzegła użytkowników
ro_ro: Leech a avertizat utilizatorii
ru_ru: Лич предупредил пользователей
sv_se: Leech varnade användare
zh_cn: 水ch警告用户
zh_tw: 水ch警告用戶

source: Leechers
da: leechere
de_de: Blutegel
it_it: Sanguisughe
ko_kr: 거머리
pl_pl: Pijacy
ro_ro: leecheri
ru_ru: Личеры
zh_cn: 水cher虫
zh_tw: 水cher蟲

source: Leechers in Need
af_za: Leechers in nood
de_de: Blutegel in Not
es_es: Leechers en necesidad
fi_fi: Tarvetta etsijöille
fr_fr: Leechers dans le besoin
it_it: Sanguisughe nel bisogno
ko_kr: 필요로하는 거머리
nl_nl: Leechers in nood
pl_pl: Pijacy w potrzebie
ro_ro: Praznicii în nevoi
ru_ru: Пиявки в беде
sv_se: Läkare i nöd
zh_cn: 需要的水cher
zh_tw: 需要的水cher

source: Leechers:
da: leechere:
de_de: Blutegel:
it_it: Sanguisughe:
ko_kr: 거머리 :
pl_pl: Pijacy:
ro_ro: leecheri:
ru_ru: Личеры:
zh_cn: 水虫：
zh_tw: 水蟲：

source: Leeching
ru_ru: Качает
sv_se: utlakning
zh_tw: 抽水

source: Leechtime
ko_kr: 거머리
pl_pl: Pijawka
zh_cn: 水ch时间
zh_tw: 水ch時間

source: Leechwarn for
af_za: Leechwarn vir
de_de: Leechwarn für
es_es: Leechwarn para
fi_fi: Leechwarn varten
fr_fr: Leechwarn pour
it_it: Leechwarn per
ko_kr: 거머리
nl_nl: Leechwarn voor
pl_pl: Leechwarn dla
ro_ro: Leechwarn pentru
ru_ru: Leechwarn для
sv_se: Leechwarn för
zh_cn: Leechwarn为
zh_tw: Leechwarn為

source: Left By
af_za: Deur
da: Efterladt
de_de: Links von
es_es: Dejado por
fi_fi: Vasen
fr_fr: Quitter par
it_it: Lasciato da
ko_kr: 남음
nb_no: Venstre
nl_nl: Achtergelaten door
pl_pl: Pozostawiony przez
ro_ro: Lăsat de
ru_ru: Оставил
sv_se: Vänster av
zh_cn: 左靠
zh_tw: 左靠

source: Left For
af_za: Links vir
da: Venstre til
de_de: Links für
es_es: Izquierda para
fi_fi: Vasen
fr_fr: Gauche pour
it_it: Lasciato per
ko_kr: 왼쪽
nb_no: Til venstre for
nl_nl: Verlaten voor
pl_pl: Wyjechała do
ro_ro: Stânga For
ru_ru: Оставленный для
sv_se: Lämnade för
zh_cn: 留给
zh_tw: 留給

source: Left by
af_za: Deur
da: Efterladt
de_de: Links von
es_es: Dejado por
fi_fi: Vasen
fr_fr: Quitter par
it_it: Lasciato da
ko_kr: 왼쪽
nb_no: Venstre
nl_nl: Achtergelaten door
pl_pl: Pozostawiony przez
ro_ro: Lăsat de
ru_ru: Оставленный
sv_se: Vänster av
zh_cn: 向左走
zh_tw: 向左走

source: Legend
af_za: legende
da: Legende
de_de: Legende
es_es: Leyenda
fi_fi: Legenda
fr_fr: Légende
it_it: Leggenda
ko_kr: 전설
nb_no: Legende
nl_nl: Legende
pl_pl: Legenda
ro_ro: Legendă
ru_ru: легенда
zh_cn: 传说
zh_tw: 傳說

source: Let's dissect this
af_za: Laat ons dit dissekteer
da: Lad os dissekere dette
de_de: Lassen Sie uns das analysieren
es_es: Diseccionemos esto
fi_fi: Tarkastellaan tätä
fr_fr: Disséquons cette
it_it: Analizziamo questo
ko_kr: 이것을 해보자
nb_no: La oss dissekere dette
nl_nl: Laten we dit ontleden
pl_pl: Przeanalizujmy to
ro_ro: Să disecăm asta
ru_ru: Давайте разберем это
sv_se: Låt oss dissekera detta
zh_cn: 让我们剖析一下
zh_tw: 讓我們剖析一下

source: Level
af_za: vlak
da: Niveau
de_de: Niveau
es_es: Nivel
fi_fi: Taso
fr_fr: Niveau
it_it: Livello
ko_kr: 수평
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
ro_ro: Nivel
ru_ru: уровень
sv_se: Nivå
zh_cn: 水平
zh_tw: 水平

source: Level Description
af_za: Vlakbeskrywing
da: Niveau beskrivelse
de_de: Level Beschreibung
es_es: Descripción del nivel
fi_fi: Tason kuvaus
fr_fr: Description du niveau
it_it: Descrizione del livello
ko_kr: 레벨 설명
nb_no: Nivåbeskrivelse
nl_nl: Niveaubeschrijving
pl_pl: Opis poziomu
ro_ro: Descrierea nivelului
ru_ru: Описание уровня
sv_se: Nivåbeskrivning
zh_cn: 等级说明
zh_tw: 等級說明

source: Lifesaver
af_za: lewensredder
da: Livredder
de_de: Lebensretter
es_es: Salvador de la vida
fi_fi: Hengenpelastaja
fr_fr: Gareautrain
it_it: Salvavita
ko_kr: 생명의 은인
nb_no: Livsredder
pl_pl: Ratownik
ro_ro: Salvator de vieti
ru_ru: спасатель
sv_se: Livräddare
zh_cn: 救生员
zh_tw: 救生員

source: Likes
af_za: Hou
da: Kan lide
es_es: Gustos
fi_fi: tykkää
fr_fr: Aime
it_it: Piace
ko_kr: 좋아요
nb_no: liker
nl_nl: sympathieën
pl_pl: Lubi
ro_ro: Îi place
ru_ru: Нравится
sv_se: Gillar
zh_cn: 喜欢
zh_tw: 喜歡

source: Limit
af_za: limiet
da: Begrænse
de_de: Grenze
es_es: Límite
fi_fi: Raja
fr_fr: Limite
it_it: Limite
ko_kr: 한도
nb_no: Grense
nl_nl: Limiet
ro_ro: Limită
ru_ru: предел
sv_se: Begränsa
zh_cn: 限制
zh_tw: 限制

source: Limit the number of simultaneous connections
af_za: Beperk die aantal gelyktydige verbindings
da: Begræns antallet af samtidige forbindelser
de_de: Begrenzen Sie die Anzahl der gleichzeitigen Verbindungen
es_es: Limite la cantidad de conexiones simultáneas
fi_fi: Rajoita samanaikaisten yhteyksien määrää
fr_fr: Limiter le nombre de connexions simultanées
it_it: Limitare il numero di connessioni simultanee
ko_kr: 동시 연결 수 제한
nb_no: Begrens antall samtidige tilkoblinger
nl_nl: Beperk het aantal gelijktijdige verbindingen
pl_pl: Ogranicz liczbę jednoczesnych połączeń
ro_ro: Limitați numărul de conexiuni simultane
ru_ru: Ограничить количество одновременных подключений
sv_se: Begränsa antalet samtidiga anslutningar
zh_cn: 限制同时连接的数量
zh_tw: 限制同時連接的數量

source: Limit the number of simultaneous uploads
af_za: Beperk die aantal gelyktydige oplaaie
da: Begræns antallet af samtidige uploads
de_de: Begrenzen Sie die Anzahl der gleichzeitigen Uploads
es_es: Limite la cantidad de cargas simultáneas
fi_fi: Rajoita samanaikaisten lähetysten määrää
fr_fr: Limiter le nombre de téléchargements simultanés
it_it: Limita il numero di caricamenti simultanei
ko_kr: 동시 업로드 수 제한
nb_no: Begrens antall opplastinger samtidig
nl_nl: Beperk het aantal gelijktijdige uploads
pl_pl: Ogranicz liczbę jednoczesnych przesyłania
ro_ro: Limitați numărul de încărcări simultane
ru_ru: Ограничить количество одновременных загрузок
sv_se: Begränsa antalet samtidiga uppladdningar
zh_cn: 限制同时上传的数量
zh_tw: 限制同時上傳的數量

source: Limit your upload speed
af_za: Beperk u oplaaisnelheid
da: Begræns din uploadhastighed
de_de: Begrenzen Sie Ihre Upload-Geschwindigkeit
es_es: Limite su velocidad de carga
fi_fi: Rajoita lähetysnopeutta
fr_fr: Limitez votre vitesse de téléchargement
it_it: Limita la velocità di caricamento
ko_kr: 업로드 속도를 제한하십시오
nb_no: Begrens opplastningshastigheten
nl_nl: Beperk je uploadsnelheid
pl_pl: Ogranicz prędkość przesyłania
ro_ro: Limitați viteza de încărcare
ru_ru: Ограничьте скорость загрузки
sv_se: Begränsa din uppladdningshastighet
zh_cn: 限制您的上传速度
zh_tw: 限制您的上傳速度

source: Link
af_za: skakel
de_de: Verknüpfung
es_es: Enlazar
fi_fi: Linkki
fr_fr: Lien
it_it: collegamento
ko_kr: 링크
nl_nl: Koppeling
pl_pl: Połączyć
ro_ro: Legătură
ru_ru: Ссылка
sv_se: Länk
zh_cn: 链接
zh_tw: 鏈接

source: Link should look like <b>http://www.youtube.com/watch?v=camI8yuoy8U</b>
af_za: Skakel moet soos <b> http://www.youtube.com/watch?v=camI8yuoy8U </b> lyk
da: Linket skal se ud som <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
de_de: Der Link sollte wie folgt aussehen: <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
es_es: El enlace debe verse como <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
fi_fi: Linkin pitäisi näyttää <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
fr_fr: Le lien devrait ressembler à <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
it_it: Il link dovrebbe apparire come <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ko_kr: 링크는 <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>처럼 보입니다.
nb_no: Koblingen skal se ut som <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
nl_nl: Link moet eruitzien als <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
pl_pl: Link powinien wyglądać jak <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ro_ro: Link-ul ar trebui să arate ca <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
ru_ru: Ссылка должна выглядеть как <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
sv_se: Länken ska se ut som <b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
zh_cn: 链接应该看起来像<b> http://www.youtube.com/watch?v=camI8yuoy8U </b>
zh_tw: 鏈接應該看起來像<b> http://www.youtube.com/watch?v=camI8yuoy8U </b>

source: Link to Forum
af_za: Skakel na Forum
da: Link til forum
de_de: Link zum Forum
es_es: Enlace al foro
fi_fi: Linkki foorumiin
fr_fr: Lien vers le forum
it_it: Link al forum
ko_kr: 포럼 링크
nb_no: Link til forum
nl_nl: Link naar forum
pl_pl: Link do forum
ro_ro: Link către Forum
ru_ru: Ссылка на форум
sv_se: Länk till forumet
zh_cn: 链接到论坛
zh_tw: 鏈接到論壇

source: Link to Post
af_za: Skakel na Pos
da: Link til indlæg
de_de: Link zum Beitrag
es_es: Enlace a publicación
fi_fi: Linkki viestiin
fr_fr: Lien vers le message
it_it: Link alla posta
ko_kr: 게시물 링크
nb_no: Link til innlegg
nl_nl: Link naar bericht
pl_pl: Link do posta
ro_ro: Link către Postare
ru_ru: Ссылка на сообщение
sv_se: Länk till inlägg
zh_cn: 链接到帖子
zh_tw: 鏈接到帖子

source: Link:
de_de: Verknüpfung:
es_es: Enlazar:
fi_fi: Linkki:
fr_fr: Lien:
ko_kr: 링크:
nl_nl: Koppeling:
pl_pl: Połączyć:
ro_ro: Legătură:
ru_ru: Ссылка:
sv_se: Länk:
zh_cn: 链接：
zh_tw: 鏈接：

source: Links
es_es: Enlaces
fi_fi: Linkit
fr_fr: Liens
it_it: link
ko_kr: 연결
nb_no: lenker
pl_pl: Spinki do mankietów
ro_ro: Link-uri
ru_ru: связи
sv_se: länkar
zh_cn: 链接
zh_tw: 鏈接

source: List
af_za: lys
da: Liste
de_de: Liste
es_es: Lista
fi_fi: Lista
fr_fr: liste
it_it: Elenco
ko_kr: 명부
nb_no: Liste
nl_nl: Lijst
pl_pl: Lista
ro_ro: Listă
ru_ru: Список
sv_se: Lista
zh_cn: 清单
zh_tw: 清單

source: List Unconnectable Users
af_za: Lys gebruikers wat nie verbind kan word nie
da: Liste over ikke-forbindelsesbare brugere
de_de: Liste nicht verbindbarer Benutzer
es_es: Lista de usuarios desconectables
fi_fi: Luettelo ei-kytkettävistä käyttäjistä
fr_fr: Répertorier les utilisateurs déconnectables
it_it: Elenco utenti non collegabili
ko_kr: 연결할 수없는 사용자 나열
nb_no: Liste over ikke-tilkoblbare brukere
nl_nl: Lijst van niet-verbindende gebruikers
pl_pl: Lista niepołączalnych użytkowników
ro_ro: Listă utilizatori neconectabili
ru_ru: Список отключенных пользователей
sv_se: Lista icke anslutbara användare
zh_cn: 列出无法连接的用户
zh_tw: 列出無法連接的用戶

source: List voters
af_za: Lys kiesers
da: Liste vælgere
de_de: Liste der Wähler
es_es: Lista de votantes
fi_fi: Listaa äänestäjät
fr_fr: Liste des électeurs
it_it: Elenca gli elettori
ko_kr: 유권자 목록
nb_no: Liste velgere
nl_nl: Lijst kiezers
pl_pl: Lista wyborców
ro_ro: Listă alegătorii
ru_ru: Список избирателей
sv_se: Lista väljare
zh_cn: 列出选民
zh_tw: 列出選民

source: Load average for processes running for the past 15 minutes
af_za: Laai gemiddeld vir prosesse wat die afgelope 15 minute verloop
da: Belastningsgennemsnit for processer, der kører de sidste 15 minutter
de_de: Lastdurchschnitt für Prozesse, die in den letzten 15 Minuten ausgeführt wurden
es_es: Promedio de carga para procesos en ejecución durante los últimos 15 minutos
fi_fi: Viimeisen 15 minuutin aikana käyneiden prosessien keskimääräinen kuormitus
fr_fr: Charge moyenne des processus en cours d'exécution au cours des 15 dernières minutes
it_it: Caricare la media per i processi in esecuzione negli ultimi 15 minuti
ko_kr: 지난 15 분 동안 실행중인 프로세스의로드 평균
nb_no: Last gjennomsnitt for prosesser som kjører de siste 15 minuttene
nl_nl: Gemiddeld laden voor processen die de afgelopen 15 minuten zijn uitgevoerd
pl_pl: Średnia obciążeń dla procesów działających w ciągu ostatnich 15 minut
ro_ro: Media de încărcare pentru procesele care se derulează în ultimele 15 minute
ru_ru: Средняя загрузка процессов, запущенных за последние 15 минут
sv_se: Belastningsmedelvärde för processer som körts de senaste 15 minuterna
zh_cn: 过去15分钟内运行的进程的平均负载
zh_tw: 過去15分鐘內運行的進程的平均負載

source: Load average for processes running for the past 5 minutes
af_za: Laai gemiddeld vir prosesse wat die afgelope 5 minute verloop
da: Belastningsgennemsnit for processer, der kører i de sidste 5 minutter
de_de: Lastdurchschnitt für Prozesse, die in den letzten 5 Minuten ausgeführt wurden
es_es: Promedio de carga para procesos en ejecución durante los últimos 5 minutos
fi_fi: Kuormituskeskiarvo prosessille, jotka ovat käyneet viimeisen 5 minuutin aikana
fr_fr: Charge moyenne des processus en cours d'exécution au cours des 5 dernières minutes
it_it: Caricare la media per i processi in esecuzione negli ultimi 5 minuti
ko_kr: 지난 5 분 동안 실행중인 프로세스의로드 평균
nb_no: Last gjennomsnitt for prosesser som kjører de siste 5 minuttene
nl_nl: Gemiddeld laden voor processen die de afgelopen 5 minuten zijn uitgevoerd
pl_pl: Średnia obciążeń dla procesów działających w ciągu ostatnich 5 minut
ro_ro: Media de încărcare pentru procesele care se derulează în ultimele 5 minute
ru_ru: Среднее значение загрузки для процессов, запущенных за последние 5 минут
sv_se: Belastningsmedelvärde för processer som körts under de senaste 5 minuterna
zh_cn: 过去5分钟内运行的进程的平均负载
zh_tw: 過去5分鐘內運行的進程的平均負載

source: Load average for processes running for the past minute
af_za: Laai gemiddeld vir prosesse wat die afgelope minuut loop
da: Belastnings gennemsnit for processer, der kører i det sidste minut
de_de: Lastdurchschnitt für Prozesse, die in der letzten Minute ausgeführt wurden
es_es: Promedio de carga para procesos que se ejecutan en el último minuto
fi_fi: Viimeisen minuutin aikana käyneiden prosessien keskimääräinen kuormitus
fr_fr: Charge moyenne des processus en cours d'exécution depuis une minute
it_it: Caricare la media per i processi in esecuzione nell'ultimo minuto
ko_kr: 지난 1 분 동안 실행중인 프로세스의로드 평균
nb_no: Last gjennomsnitt for prosesser som har kjørt det siste minuttet
nl_nl: Gemiddeld laden voor processen die de afgelopen minuut actief waren
pl_pl: Średnia obciążeń dla procesów uruchomionych w ciągu ostatniej minuty
ro_ro: Media de încărcare pentru procesele care se derulează în ultimul minut
ru_ru: Средняя загрузка процессов, запущенных за последнюю минуту
sv_se: Belastningsmedelvärde för processer som körs under den senaste minuten
zh_cn: 过去一分钟正在运行的进程的平均负载
zh_tw: 過去一分鍾正在運行的進程的平均負載

source: Loading...
af_za: Laai ...
da: Indlæser...
de_de: Wird geladen...
es_es: Cargando...
fi_fi: Ladataan...
fr_fr: Chargement...
it_it: Caricamento in corso...
ko_kr: 불러오는 중 ...
nb_no: Laster ...
nl_nl: Bezig met laden...
pl_pl: Ładowanie...
ro_ro: Se incarca...
sv_se: Läser in...
zh_cn: 载入中...
zh_tw: 載入中...

source: Location
af_za: plek
da: Beliggenhed
de_de: Lage
es_es: Ubicación
fi_fi: Sijainti
fr_fr: Emplacement
it_it: Posizione
ko_kr: 위치
nb_no: plassering
nl_nl: Plaats
pl_pl: Lokalizacja
ro_ro: Locație
ru_ru: Место нахождения
sv_se: Plats
zh_cn: 位置
zh_tw: 位置

source: Location Options => Is this the correct time? {0}
af_za: Liggingopsies => Is dit die regte tyd? {0}
da: Placeringsindstillinger => Er dette det rigtige tidspunkt? {0}
de_de: Standortoptionen => Ist dies die richtige Zeit? {0}
es_es: Opciones de ubicación => ¿Es esta la hora correcta? {0}
fi_fi: Sijaintivaihtoehdot => Onko tämä oikea aika? {0}
fr_fr: Options de localisation => Est-ce l'heure exacte? {0}
it_it: Opzioni di localizzazione => È l'ora esatta? {0}
ko_kr: Location Options => 지금이 정확한가요? {0}
nb_no: Posisjonsalternativer => Er dette riktig tidspunkt? {0}
nl_nl: Locatie-opties => Is dit de juiste tijd? {0}
pl_pl: Opcje lokalizacji => Czy to właściwy czas? {0}
ro_ro: Opțiuni locație => Este ora corectă? {0}
ru_ru: Параметры местоположения => Это правильное время? {0}
sv_se: Platsalternativ => Är det rätt tid? {0}
zh_cn: 位置选项=>这是正确的时间吗？ {0}
zh_tw: 位置選項=>這是正確的時間嗎？ {0}

source: Lock
af_za: sluit
da: Låse
de_de: Sperren
es_es: Bloquear
fi_fi: Lukko
fr_fr: Fermer à clé
it_it: Serratura
ko_kr: 자물쇠
nb_no: Låse
nl_nl: Slot
pl_pl: Zamek
ro_ro: Blocare
ru_ru: Замок
sv_se: Låsa
zh_cn: 锁
zh_tw: 鎖

source: Lock Topic
af_za: Sluit onderwerp
da: Lås emne
de_de: Thema sperren
es_es: Tema de bloqueo
fi_fi: Lukitse aihe
fr_fr: Verrouiller le sujet
it_it: Blocca argomento
ko_kr: 주제 잠금
nb_no: Lås emne
nl_nl: Onderwerp vergrendelen
pl_pl: Zablokuj temat
ro_ro: Blocare subiect
ru_ru: Заблокировать тему
sv_se: Lås ämne
zh_cn: 锁定主题
zh_tw: 鎖定主題

source: Lock post
af_za: Sluit pos
da: Lås stolpe
de_de: Post sperren
es_es: Bloquear publicación
fi_fi: Lukitse viesti
fr_fr: Verrouiller le poste
it_it: Blocca post
ko_kr: 게시물 잠금
nb_no: Lås innlegg
nl_nl: Post vergrendelen
pl_pl: Zablokuj post
ro_ro: Blocați postarea
ru_ru: Блокировка сообщения
sv_se: Lås inlägg
zh_cn: 锁杆
zh_tw: 鎖桿

source: Locked
af_za: gesluit
da: Låst
de_de: Verschlossen
es_es: Bloqueado
fi_fi: kiinni
fr_fr: Fermé à clé
it_it: Bloccato
ko_kr: 잠김
nb_no: Låst
nl_nl: Op slot
pl_pl: Zablokowany
ro_ro: Blocat
ru_ru: запертый
sv_se: låst
zh_cn: 已锁定
zh_tw: 已鎖定

source: Locked Topic
af_za: Geslote onderwerp
da: Låst emne
de_de: Gesperrtes Thema
es_es: Tema bloqueado
fi_fi: Lukittu aihe
fr_fr: Sujet verrouillé
it_it: Argomento bloccato
ko_kr: 잠긴 주제
nb_no: Låst emne
nl_nl: Gesloten onderwerp
pl_pl: Zamknięty temat
ro_ro: Subiect blocat
ru_ru: Закрытая тема
sv_se: Låst ämne
zh_cn: 主题锁定
zh_tw: 主題鎖定

source: Locked new
af_za: Gesluit nuut
da: Låst nyt
de_de: Neu gesperrt
es_es: Bloqueado nuevo
fi_fi: Lukittu uusi
fr_fr: Verrouillé nouveau
it_it: Nuovo bloccato
ko_kr: 새로운 잠금
nb_no: Låst nytt
nl_nl: Nieuw vergrendeld
pl_pl: Zablokowany nowy
ro_ro: Blocat nou
ru_ru: Заблокирован новый
sv_se: Låst ny
zh_cn: 锁定新
zh_tw: 鎖定新

source: Locked un-read
af_za: Gesluit ongelees
da: Låst un-read
de_de: Ungelesen gesperrt
es_es: Bloqueado sin leer
fi_fi: Lukittu lukematta
fr_fr: Verrouillé non lu
it_it: Bloccato non letto
ko_kr: 읽지 않은 잠금
nb_no: Låst un-read
nl_nl: Onleesbaar vergrendeld
pl_pl: Zablokowano odczytywanie
ro_ro: Blocat ne-citit
ru_ru: Заблокировано не прочитано
sv_se: Låst oavläst
zh_cn: 锁定未读
zh_tw: 鎖定未讀

source: Log Files
af_za: Loglêers
da: Logfiler
de_de: Protokolldateien
es_es: Archivos de registro
fi_fi: Lokitiedostot
fr_fr: Fichiers de log
ko_kr: 로그 파일
nb_no: Loggfiler
nl_nl: Logboek bestanden
pl_pl: Pliki dziennika
ro_ro: Fișiere jurnal
ru_ru: Лог-файлы
sv_se: Loggfiler
zh_cn: 日志文件
zh_tw: 日誌文件

source: Log is empty
af_za: Log is leeg
da: Loggen er tom
de_de: Das Protokoll ist leer
es_es: El registro está vacío.
fi_fi: Loki on tyhjä
fr_fr: Le journal est vide
it_it: Il registro è vuoto
ko_kr: 로그가 비어 있습니다
nb_no: Loggen er tom
nl_nl: Log is leeg
pl_pl: Dziennik jest pusty
ro_ro: Jurnalul este gol
ru_ru: Журнал пуст
sv_se: Loggen är tom
zh_cn: 日志为空
zh_tw: 日誌為空

source: Login
af_za: Teken aan
da: Log på
de_de: Einloggen
es_es: Iniciar sesión
fi_fi: Kirjaudu sisään
fr_fr: S'identifier
it_it: Accesso
ko_kr: 로그인
nb_no: Logg Inn
pl_pl: Zaloguj sie
ro_ro: Autentificare
ru_ru: Авторизоваться
sv_se: Logga in
zh_cn: 登录
zh_tw: 登錄

source: Login at:
af_za: Teken in by:
da: Log ind på:
de_de: Einloggen unter:
es_es: Inicie sesión en:
fi_fi: Kirjaudu sisään:
fr_fr: Connectez-vous à:
it_it: Accedi a:
ko_kr: 로그인 :
nb_no: Logg inn på:
nl_nl: Inloggen op:
pl_pl: Zaloguj się na:
ro_ro: Autentificare la:
ru_ru: Войти по адресу:
sv_se: Logga in på:
zh_cn: 登录位置：
zh_tw: 登錄位置：

source: Login:
af_za: Teken aan:
da: Log på:
de_de: Einloggen:
es_es: Iniciar sesión:
fi_fi: Kirjaudu sisään:
fr_fr: S'identifier:
it_it: Accesso:
ko_kr: 로그인:
nb_no: Logg Inn:
pl_pl: Zaloguj sie:
ro_ro: Autentificare:
ru_ru: Авторизоваться:
sv_se: Logga in:
zh_cn: 登录：
zh_tw: 登錄：
