Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: I understand that I have to keep seeding my torrents until there are at least two other seeders
af_za: Ek verstaan dat ek moet voortgaan om my torrente te saai totdat daar ten minste twee ander saadjies is
da: Jeg forstår, at jeg skal fortsætte med at så mine torrenter, indtil der er mindst to andre såmaskiner
de_de: Ich verstehe, dass ich meine Ströme weiter aussäen muss, bis es mindestens zwei andere Sämaschinen gibt
es_es: Entiendo que tengo que seguir sembrando mis torrentes hasta que haya al menos otras dos sembradoras
fi_fi: Ymmärrän, että minun on jatkettava siementen torjuntaa, kunnes siellä on ainakin kaksi muuta kylvölaitetta
fr_fr: Je comprends que je dois semer mes torrents jusqu’à ce qu’il y ait au moins deux autres semoirs
it_it: Capisco che devo continuare a seminare i miei torrent finché non ci sono almeno altri due seeders
ko_kr: 나는 적어도 두 명의 다른 파종자가있을 때까지 급류를 파종해야한다는 것을 알고 있습니다.
nb_no: Jeg forstår at jeg må fortsette å så torrentene mine til det er minst to andre såmaskiner
nl_nl: Ik begrijp dat ik mijn torrents moet blijven zaaien totdat er ten minste twee andere seeders zijn
pl_pl: Rozumiem, że muszę wysiewać swoje torrenty, dopóki nie będzie co najmniej dwóch innych siewników
ro_ro: Am înțeles că trebuie să-mi continui să semăn torentele până când vor fi cel puțin alte două semănători
ru_ru: Я понимаю, что должен продолжать сеять свои торренты, пока не появятся как минимум два других сеялки
sv_se: Jag förstår att jag måste fortsätta sådd mina torrenter tills det finns minst två andra såmaskiner
zh_cn: 我知道我必须继续给种子添加种子，直到至少有两个其他种子
zh_tw: 我知道我必須繼續給種子添加種子，直到至少有兩個其他種子

source: I wear a tin-foil hat
af_za: Ek dra 'n blik foelie hoed
da: Jeg bærer en tinfoliehue
de_de: Ich trage einen Alufolienhut
es_es: Llevo un sombrero de papel de aluminio
fi_fi: Käytän tina-foliohattua
fr_fr: Je porte un chapeau de papier d'aluminium
it_it: Indosso un cappello di stagnola
ko_kr: 틴 포일 모자를 쓰고
nb_no: Jeg har en tinnfoliehatt
nl_nl: Ik draag een hoed van aluminiumfolie
pl_pl: Noszę czapkę z folii cynowej
ro_ro: Port o pălărie cu folie de staniu
ru_ru: Я ношу шляпу из фольги
sv_se: Jag bär en tennfoliehatt
zh_cn: 我戴锡纸帽子
zh_tw: 我戴錫紙帽子

source: I wear a tin-foil hat!
af_za: Ek dra 'n blik foelie hoed!
da: Jeg har en tinfolie-hat!
de_de: Ich trage einen Alufolienhut!
es_es: ¡Llevo un sombrero de papel de aluminio!
fi_fi: Käytän tina-foliohattua!
fr_fr: Je porte un chapeau de papier d'aluminium!
it_it: Indosso un cappello di stagnola!
ko_kr: 나는 양철 모자를 쓴다!
nb_no: Jeg har en tinnfoliehatt!
nl_nl: Ik draag een hoed van aluminiumfolie!
pl_pl: Noszę czapkę z folii cynowej!
ro_ro: Eu port o pălărie cu folie de staniu!
ru_ru: Я ношу шляпу из фольги!
sv_se: Jag bär en tennfoliehatt!
zh_cn: 我戴锡纸帽子！
zh_tw: 我戴錫紙帽子！

source: I'm paranoid
af_za: Ek is paranoïes
da: Jeg er paranoid
de_de: Ich bin paranoid
es_es: Soy paranóico
fi_fi: Olen vainoharhainen
fr_fr: Je suis paranoïaque
it_it: Sono paranoico
ko_kr: 나는 편집증이야
nb_no: Jeg er paranoid
nl_nl: Ik ben paranoïde
pl_pl: Jestem paranoikiem
ro_ro: Sunt paranoic
ru_ru: Я параноик
sv_se: Jag är paranoid
zh_cn: 我很偏执
zh_tw: 我很偏執

source: I'm totally relaxed
af_za: Ek is heeltemal ontspanne
da: Jeg er helt afslappet
de_de: Ich bin total entspannt
es_es: Estoy totalmente relajado
fi_fi: Olen täysin rento
fr_fr: Je suis totalement détendu
it_it: Sono totalmente rilassato
ko_kr: 나는 완전히 편안해
nb_no: Jeg er helt avslappet
nl_nl: Ik ben helemaal relaxed
pl_pl: Jestem całkowicie zrelaksowany
ro_ro: Sunt total relaxat
ru_ru: Я полностью расслаблен
sv_se: Jag är helt avslappnad
zh_cn: 我很放松
zh_tw: 我很放鬆

source: I've Downloaded a movie and I don't know what CAM/TS/TC/SCR means?
af_za: Ek het 'n film afgelaai en weet nie wat CAM / TS / TC / SCR beteken nie?
da: Jeg har downloadet en film, og jeg ved ikke, hvad CAM / TS / TC / SCR betyder?
de_de: Ich habe einen Film heruntergeladen und weiß nicht, was CAM / TS / TC / SCR bedeutet.
es_es: He descargado una película y no sé qué significa CAM / TS / TC / SCR.
fi_fi: Olen ladannut elokuvan, enkä tiedä mitä CAM / TS / TC / SCR tarkoittaa?
fr_fr: J'ai téléchargé un film et je ne sais pas ce que signifie CAM / TS / TC / SCR?
it_it: Ho scaricato un film e non so cosa significhi CAM / TS / TC / SCR?
ko_kr: 영화를 다운로드했는데 CAM / TS / TC / SCR이 무엇을 의미하는지 모르겠습니다.
nb_no: Jeg har lastet ned en film, og jeg vet ikke hva CAM / TS / TC / SCR betyr?
nl_nl: Ik heb een film gedownload en weet niet wat CAM / TS / TC / SCR betekent?
pl_pl: Pobrałem film i nie wiem, co oznacza CAM / TS / TC / SCR?
ro_ro: Am descărcat un film și nu știu ce înseamnă CAM / TS / TC / SCR?
ru_ru: Я скачал фильм и не знаю, что означает CAM / TS / TC / SCR?
sv_se: Jag har laddat ner en film och jag vet inte vad CAM / TS / TC / SCR betyder?
zh_cn: 我已经下载了电影，不知道CAM / TS / TC / SCR是什么意思？
zh_tw: 我已經下載了電影，不知道CAM / TS / TC / SCR是什麼意思？

source: I've finished or cancelled a torrent. Why is it still listed in my profile?
af_za: Ek het 'n torrent voltooi of gekanselleer. Waarom word dit steeds in my profiel gelys?
da: Jeg er færdig med eller annulleret en torrent. Hvorfor er det stadig angivet i min profil?
de_de: Ich habe einen Torrent beendet oder abgebrochen. Warum ist es immer noch in meinem Profil aufgeführt?
es_es: He terminado o cancelado un torrent. ¿Por qué sigue apareciendo en mi perfil?
fi_fi: Olen lopettanut tai peruuttanut torrentin. Miksi se on edelleen luettelossa profiilissani?
fr_fr: J'ai fini ou annulé un torrent. Pourquoi est-il toujours répertorié dans mon profil?
it_it: Ho finito o cancellato un torrent. Perché è ancora elencato nel mio profilo?
ko_kr: 급류를 마치거나 취소했습니다. 왜 여전히 내 프로필에 표시됩니까?
nb_no: Jeg er ferdig eller kansellert en torrent. Hvorfor er det fremdeles oppført i profilen min?
nl_nl: Ik heb een torrent voltooid of geannuleerd. Waarom staat het nog steeds in mijn profiel?
pl_pl: Skończyłem lub anulowałem torrent. Dlaczego nadal jest wymieniony w moim profilu?
ro_ro: Am terminat sau am anulat un torrent. De ce este încă listat în profilul meu?
ru_ru: Я закончил или отменил торрент. Почему он все еще указан в моем профиле?
sv_se: Jag har slutfört eller avbrutit en torrent. Varför finns det fortfarande i min profil?
zh_cn: 我已经完成或取消了种子。为什么它仍列在我的个人资料中？
zh_tw: 我已經完成或取消了種子。為什麼它仍列在我的個人資料中？

source: I've lost my user name or password! Can you send it to me?
af_za: Ek het my gebruikersnaam of wagwoord verloor! Kan u dit vir my stuur?
da: Jeg har mistet mit brugernavn eller adgangskode! Kan du sende det til mig?
de_de: Ich habe meinen Benutzernamen oder mein Passwort verloren! Kannst du mir das senden?
es_es: ¡Perdí mi nombre de usuario o contraseña! ¿Puedes enviármelo a mi?
fi_fi: Olen kadonnut käyttäjätunnukseni tai salasanani! Voitko lähettää sen minulle?
fr_fr: J'ai perdu mon nom d'utilisateur ou mot de passe! Peux-tu me l'envoyer?
it_it: Ho perso il mio nome utente o password! Me le mandi?
ko_kr: 사용자 이름이나 비밀번호를 잊어 버렸습니다! 나에게 보낼 수 있습니까?
nb_no: Jeg har mistet brukernavnet eller passordet mitt! Kan du sende det til meg?
nl_nl: Ik ben mijn gebruikersnaam of wachtwoord kwijt! Kun je het naar mij versturen?
pl_pl: Zgubiłem nazwę użytkownika lub hasło! Czy możesz mi to wysłać?
ro_ro: Mi-am pierdut numele de utilizator sau parola! Poti sa mi-o trimiti?
ru_ru: Я потерял свое имя пользователя или пароль! Можешь отправить это мне?
sv_se: Jag har tappat mitt användarnamn eller lösenord! Kan du skicka det till mig?
zh_cn: 我忘记了用户名或密码！你可以发送给我吗？
zh_tw: 我忘記了用戶名或密碼！你可以發送給我嗎？

source: IMDb In Theaters
af_za: IMDb in teaters
da: IMDb i teatre
de_de: IMDb In Theatern
es_es: IMDb en teatros
fi_fi: IMDb teattereissa
fr_fr: IMDb à l'affiche
it_it: IMDb nei teatri
ko_kr: 극장에서 IMDb
nb_no: IMDb I teatre
pl_pl: IMDb w kinach
ro_ro: IMDb în teatre
ru_ru: IMDb в театрах
sv_se: IMDb i teatrar
zh_cn: 电影院IMDb
zh_tw: 電影院IMDb

source: IMDb Info
af_za: IMDb-inligting
es_es: Información de IMDb
fi_fi: IMDb-tiedot
fr_fr: Info IMDb
it_it: Informazioni su IMDb
ko_kr: IMDb 정보
pl_pl: Informacje IMDb
ro_ro: Info IMDb
zh_cn: IMDb信息
zh_tw: IMDb信息

source: IMDb Link
af_za: IMDb-skakel
es_es: Enlace de IMDb
fi_fi: IMDb-linkki
fr_fr: Lien IMDb
it_it: Collegamento di IMDb
ko_kr: IMDb 링크
nb_no: IMDb-lenke
pl_pl: Łącze IMDb
ro_ro: Link IMDb
sv_se: IMDb-länk
zh_cn: IMDb链接
zh_tw: IMDb鏈接

source: IMDb Top 100 Movies
af_za: IMDb Top 100 films
da: IMDb Top 100 film
de_de: IMDb Top 100 Filme
es_es: IMDb Top 100 Películas
fi_fi: IMDb 100 suosituinta elokuvaa
fr_fr: IMDb Top 100 Films
it_it: Top 100 dei film su IMDb
ko_kr: IMDb 톱 100 영화
nb_no: IMDb Topp 100 filmer
nl_nl: IMDb Top 100-films
pl_pl: IMDb Top 100 filmów
ro_ro: IMDb Top 100 de filme
ru_ru: IMDb Топ 100 фильмов
sv_se: IMDb Topp 100 filmer
zh_cn: IMDb百大电影
zh_tw: IMDb百大電影

source: IMDb URL
it_it: URL di IMDb
ro_ro: URL IMDb
zh_tw: IMDb網址

source: IMDb Upcoming Movies
af_za: IMDb opkomende films
da: IMDb kommende film
de_de: IMDb Kommende Filme
es_es: Películas próximas de IMDb
fi_fi: Tulevat IMDb-elokuvat
fr_fr: IMDb Films à venir
it_it: Film in uscita su IMDb
ko_kr: IMDb 다가오는 영화
nb_no: IMDb Kommende filmer
nl_nl: IMDb Aankomende films
pl_pl: IMDb Nadchodzące filmy
ro_ro: Filme viitoare IMDb
ru_ru: IMDb Предстоящие фильмы
sv_se: IMDb kommande filmer
zh_cn: IMDb即将上映的电影
zh_tw: IMDb即將上映的電影

source: IMDb Url
es_es: URL de IMDb
fi_fi: IMDb-osoite
fr_fr: URL IMDb
ro_ro: Url IMDb
zh_cn: IMDb网址
zh_tw: IMDb網址

source: IMDb.com may be down, check back later
af_za: IMDb.com is dalk af, kyk later weer
da: IMDb.com er muligvis nede, kom tilbage senere
de_de: IMDb.com ist möglicherweise inaktiv, versuchen Sie es später erneut
es_es: IMDb.com puede estar caído, vuelva más tarde
fi_fi: IMDb.com saattaa olla alhaalla, tarkista myöhemmin uudelleen
fr_fr: IMDb.com peut être en panne, revenez plus tard
it_it: IMDb.com potrebbe non essere disponibile, ricontrolla più tardi
ko_kr: IMDb.com이 다운되었을 수 있습니다. 나중에 다시 확인하십시오.
nb_no: IMDb.com kan være nede, sjekk tilbake senere
nl_nl: IMDb.com is mogelijk uitgeschakeld, kom later terug
pl_pl: IMDb.com może nie działać, sprawdź później
ro_ro: IMDb.com poate să fie în starea finală, verificați mai târziu
ru_ru: IMDb.com может быть недоступен, зайдите позже
sv_se: IMDb.com kan vara nere, kom tillbaka senare
zh_cn: IMDb.com可能已关闭，请稍后再检查
zh_tw: IMDb.com可能已關閉，請稍後再檢查

source: INTERLACED
da: FLETTEDE
es_es: Entrelazado
fi_fi: LOMITELTUA
fr_fr: Entrelacé
ko_kr: 인터레이스
nb_no: FLETTEDE
pl_pl: Z przeplotem
ro_ro: INTERCALATA
ru_ru: чересстрочной разверткой
sv_se: INVÄVD
zh_cn: 交错
zh_tw: 交錯

source: INTERNAL
af_za: INTERNE
da: INDRE
de_de: INTERN
es_es: INTERNO
fi_fi: SISÄINEN
fr_fr: INTERNE
it_it: INTERNO
ko_kr: 내부의
nb_no: INNVENDIG
nl_nl: INTERNE
pl_pl: WEWNĘTRZNY
ro_ro: INTERN
ru_ru: ВНУТРЕННИЙ
sv_se: INRE
zh_cn: 内部
zh_tw: 內部

source: IP
nl_nl: IK P
zh_cn: 知识产权
zh_tw: 知識產權

source: IP Check
af_za: IP-ondersoek
da: IP-kontrol
de_de: IP-Prüfung
es_es: Comprobación de IP
fi_fi: IP-tarkistus
fr_fr: Vérification IP
it_it: Controllo IP
ko_kr: IP 확인
nb_no: IP-sjekk
nl_nl: IP-controle
ro_ro: Verificare IP
ru_ru: Проверка IP
sv_se: IP-kontroll
zh_cn: IP检查
zh_tw: IP檢查

source: IP History
af_za: IP-geskiedenis
da: IP-historie
de_de: IP-Verlauf
es_es: Historial de IP
fi_fi: IP-historia
fr_fr: Histoire IP
it_it: Cronologia IP
ko_kr: IP 역사
nb_no: IP-historie
nl_nl: IP-geschiedenis
pl_pl: Historia IP
ro_ro: Istoric IP
ru_ru: История IP
sv_se: IP-historia
zh_cn: 知识产权历史
zh_tw: 知識產權歷史

source: IP Search
af_za: IP-soek
da: IP-søgning
de_de: IP-Suche
es_es: Búsqueda de IP
fi_fi: IP-haku
fr_fr: Recherche IP
it_it: Ricerca IP
ko_kr: IP 검색
nb_no: IP-søk
nl_nl: IP zoeken
pl_pl: Wyszukiwanie IP
ro_ro: Căutare IP
ru_ru: Поиск IP
sv_se: IP-sökning
zh_cn: IP搜索
zh_tw: IP搜索

source: IP addresses used by
af_za: IP-adresse gebruik deur
da: IP-adresser brugt af
de_de: IP-Adressen, die von verwendet werden
es_es: Direcciones IP utilizadas por
fi_fi: IP: n käyttämät IP - osoitteet
fr_fr: Adresses IP utilisées par
it_it: Indirizzi IP utilizzati da
ko_kr: 사용하는 IP 주소
nb_no: IP-adresser brukt av
nl_nl: IP-adressen gebruikt door
pl_pl: Adresy IP używane przez
ro_ro: Adresele IP utilizate de
ru_ru: IP-адреса, используемые
sv_se: IP-adresser som används av
zh_cn: 使用者使用的IP位址
zh_tw: 使用者使用的IP位址

source: IP history?
af_za: IP-geskiedenis?
da: IP-historie?
de_de: IP-Geschichte?
es_es: Historial de IP?
fi_fi: IP-historia?
fr_fr: Histoire IP?
it_it: Cronologia IP?
ko_kr: IP 역사?
nb_no: IP-historie?
nl_nl: IP geschiedenis?
pl_pl: Historia IP?
ro_ro: Istoric IP?
ru_ru: История IP?
sv_se: IP-historia?
zh_cn: IP历史？
zh_tw: IP歷史？

source: IP is not tracked anywhere except peers.<br>IP history is deleted.
af_za: IP word nêrens opgespoor nie, behalwe eweknieë. <br> IP-geskiedenis word uitgevee.
da: IP spores ikke andre steder end peers. <br> IP-historik slettes.
de_de: IP wird nirgendwo außer Peers nachverfolgt. <br> Der IP-Verlauf wird gelöscht.
es_es: La IP no se rastrea en ningún lugar excepto en sus pares. <br> El historial de IP se elimina.
fi_fi: IP: tä ei jäljitetä muualla kuin vertaiskäyttäjillä. <br> IP-historia poistetaan.
fr_fr: La propriété intellectuelle ne fait l'objet d'aucun suivi, à l'exception des pairs. <br> L'historique IP est supprimé.
it_it: L'IP non viene tracciato da nessuna parte tranne i peer. <br> La cronologia IP è stata eliminata.
ko_kr: 피어를 제외하고 IP는 추적되지 않습니다. <br> IP 기록이 삭제됩니다.
nb_no: IP spores ikke noe annet enn jevnaldrende. <br> IP-historikk blir slettet.
nl_nl: IP wordt nergens bijgehouden, behalve bij peers. <br> IP-geschiedenis is verwijderd.
pl_pl: IP nie jest nigdzie śledzone, z wyjątkiem równorzędnych. <br> Historia adresów IP została usunięta.
ro_ro: IP-ul nu este urmărit nicăieri, cu excepția colegilor. istoricul IP <br> este șters.
ru_ru: IP не отслеживается нигде, кроме пиров. <br> История IP удалена.
sv_se: IP spåras inte någonstans utom kamrater. <br> IP-historik raderas.
zh_cn: 除了对等方以外，未跟踪IP。 IP历史记录已删除。
zh_tw: 除了對等方以外，未跟踪IP。 IP歷史記錄已刪除。

source: IPS: {0} to {1} were removed
af_za: IPS: {0} tot {1} is verwyder
da: IPS: {0} til {1} blev fjernet
de_de: IPS: {0} bis {1} wurden entfernt
es_es: IPS: se eliminaron {0} a {1}
fi_fi: IPS: {0} - {1} poistettiin
fr_fr: IPS: {0} à {1} ont été supprimés
it_it: IPS: sono stati rimossi da {0} a {1}
ko_kr: IPS : {0} ~ {1}이 (가) 제거되었습니다
nb_no: IPS: {0} til {1} ble fjernet
nl_nl: IPS: {0} tot {1} zijn verwijderd
pl_pl: IPS: {0} do {1} zostały usunięte
ro_ro: IPS: de la 0 la {1} au fost eliminate
ru_ru: IPS: {0} - {1} были удалены
sv_se: IPS: {0} till {1} togs bort
zh_cn: IPS：{0}至{1}已删除
zh_tw: IPS：{0}至{1}已刪除

source: IRC stats?
af_za: IRC-statistieke?
da: IRC-statistik?
de_de: IRC-Statistiken?
es_es: Estadísticas de IRC?
fi_fi: IRC-tilastot?
fr_fr: Stats IRC?
it_it: Statistiche IRC?
ko_kr: IRC 통계?
nb_no: IRC-statistikk?
nl_nl: IRC statistieken?
pl_pl: Statystyki IRC?
ro_ro: Statistici IRC?
ru_ru: IRC статистика?
sv_se: IRC-statistik?
zh_cn: IRC统计信息？
zh_tw: IRC統計信息？

source: ISBN
zh_cn: 书号
zh_tw: 書號

source: ISP/Host Name
af_za: ISP / gasheernaam
da: ISP / værtnavn
es_es: ISP / Nombre de host
fi_fi: ISP / isäntänimi
fr_fr: Nom du FAI / hôte
it_it: ISP / Nome host
ko_kr: ISP / 호스트 이름
nb_no: ISP / vertsnavn
nl_nl: ISP / hostnaam
pl_pl: ISP / nazwa hosta
ro_ro: ISP / Nume gazdă
ru_ru: ISP / Имя хоста
sv_se: ISP / värdnamn
zh_cn: ISP /主机名
zh_tw: ISP /主機名

source: Icon
af_za: ikoon
da: Ikon
de_de: Symbol
es_es: Icono
fi_fi: ikoni
fr_fr: Icône
it_it: Icona
ko_kr: 상
nb_no: Ikon
nl_nl: Icoon
pl_pl: Ikona
ro_ro: icoană
ru_ru: Икона
sv_se: Ikon
zh_cn: 图标
zh_tw: 圖標

source: Icon Legend :
af_za: Ikoon legende:
da: Ikon Legende:
de_de: Symbollegende :
fi_fi: Kuvakkeen selite:
fr_fr: Légende des icônes:
it_it: Icona Legenda:
ko_kr: 아이콘 범례 :
nb_no: Ikon Legend:
nl_nl: Iconische Legende :
pl_pl: Legenda ikon:
ro_ro: Icon Legendă:
ru_ru: Иконка Легенда:
sv_se: Ikon Legend:
zh_cn: 图标图例：
zh_tw: 圖標圖例：

source: Idea
af_za: idee
da: Ide
de_de: Idee
fr_fr: Idée
ko_kr: 생각
nb_no: Idé
nl_nl: Idee
pl_pl: Pomysł
ro_ro: Idee
ru_ru: идея
sv_se: Aning
zh_cn: 理念
zh_tw: 理念

source: Idle
da: Ledig
de_de: Leerlauf
es_es: Ocioso
fi_fi: tyhjäkäynti
fr_fr: Tourner au ralenti
it_it: Inattivo
ko_kr: 게으른
nb_no: Tomgang
nl_nl: nutteloos
pl_pl: Bezczynny
ro_ro: Inactiv
ru_ru: вхолостую
sv_se: På tomgång
zh_cn: 闲
zh_tw: 閒

source: If IMDb or TMDb is empty, the last time we looked it up
af_za: As IMDb of TMDb leeg is, is dit die laaste keer dat ons dit opgespoor het
fi_fi: Jos IMDb tai TMDb on tyhjä, etsimme sitä viimeksi
it_it: Se IMDb o TMDb sono vuoti, l'ultima volta che l'abbiamo cercato
ro_ro: Dacă IMDb sau TMDb sunt goale, ultima dată am privit-o
ru_ru: Если IMDb или TMDb пусто, мы в последний раз искали его
sv_se: Om IMDb eller TMDb är tom, sista gången vi letade upp det
zh_tw: 如果IMDb或TMDb為空，那麼我們上一次查找它

source: If IMDb or TMDb not empty, when it was updated
af_za: As IMDb of TMDb nie leeg is nie, wanneer dit opgedateer is
fi_fi: Jos IMDb tai TMDb ei ole tyhjä, kun se päivitettiin
it_it: Se IMDb o TMDb non sono vuoti, quando è stato aggiornato
ro_ro: Dacă IMDb sau TMDb nu sunt goale, când a fost actualizat
ru_ru: Если IMDb или TMDb не пустые, когда они были обновлены
sv_se: Om IMDb eller TMDb inte är tom, när den uppdaterades
zh_tw: 如果IMDb或TMDb不為空，則更新時間

source: If a group releases a bad rip, they will release a Repack which will fix the problems.
af_za: As 'n groep 'n slegte rip vrystel, los hulle 'n herverpakking aan wat die probleme sal oplos.
da: Hvis en gruppe frigiver en dårlig rip, frigiver de en genpakning, der vil løse problemerne.
de_de: Wenn eine Gruppe einen fehlerhaften Rip veröffentlicht, veröffentlicht sie ein Repack, das die Probleme behebt.
es_es: Si un grupo libera una mala copia, lanzará un Repack que solucionará los problemas.
fi_fi: Jos ryhmä julkaisee virheellisen kopion, se vapauttaa uudelleenpakkauksen, joka korjaa ongelmat.
fr_fr: Si un groupe publie une mauvaise déchirure, il publiera un remballage qui corrigera les problèmes.
it_it: Se un gruppo rilascia un brutto strappo, rilascerà un Repack che risolverà i problemi.
ko_kr: 그룹이 불량 추출을 해제하면 문제 해결을 위해 재 포장을 해제합니다.
nb_no: Hvis en gruppe slipper en dårlig rip, slipper de en pakke på nytt som løser problemene.
nl_nl: Als een groep een slechte rip uitbrengt, zullen ze een Repack vrijgeven die de problemen zal oplossen.
pl_pl: Jeśli grupa wyda złe rozprucie, wyda przepakowanie, które naprawi problemy.
ro_ro: Dacă un grup eliberează o extragere proastă, va lansa o reambalare care va rezolva problemele.
ru_ru: Если группа выпускает плохой разрыв, она выпускает Repack, который решит проблемы.
sv_se: Om en grupp släpper en dålig rippa släpper de en omförpackning som löser problemen.
zh_cn: 如果一个小组发布了一个糟糕的撕裂，他们将发布一个Repack来解决问题。
zh_tw: 如果一個小組發布了一個糟糕的撕裂，他們將發布一個Repack來解決問題。

source: If a parent is hidden, then all of the children are also hidden
af_za: As 'n ouer weggesteek is, dan is al die kinders ook weggesteek
da: Hvis en forælder er skjult, er alle børn også skjult
de_de: Wenn ein Elternteil ausgeblendet ist, sind auch alle Kinder ausgeblendet
es_es: Si un padre está oculto, entonces todos los hijos también están ocultos.
fi_fi: Jos vanhempi on piilotettu, niin kaikki lapset ovat myös piilossa
fr_fr: Si un parent est caché, tous les enfants sont également cachés
it_it: Se un genitore è nascosto, anche tutti i bambini sono nascosti
ko_kr: 부모가 숨겨져 있으면 모든 자녀도 숨겨집니다
nb_no: Hvis en forelder er skjult, er alle barna også skjult
nl_nl: Als een ouder verborgen is, zijn alle kinderen ook verborgen
pl_pl: Jeśli rodzic jest ukryty, wówczas wszystkie dzieci są również ukryte
ro_ro: Dacă un părinte este ascuns, atunci toți copiii sunt de asemenea ascunși
ru_ru: Если родитель скрыт, то все дети также скрыты
sv_se: Om en förälder är dold, är alla barn också dolda
zh_cn: 如果父母被隐藏，那么所有孩子也被隐藏
zh_tw: 如果父母被隱藏，那麼所有孩子也被隱藏

source: If a torrent you are currently leeching/seeding is not listed on your profile, just wait or force a manual update.
af_za: As 'n torrent wat u tans besig hou / saai nie op u profiel verskyn nie, wag dan of dwing 'n handleiding op.
da: Hvis en torrent, som du i øjeblikket blæger / frø, ikke er vist på din profil, skal du bare vente eller tvinge en manuel opdatering.
de_de: Wenn in Ihrem Profil kein Torrent aufgeführt ist, den Sie gerade löschen / aussäen, warten Sie einfach oder erzwingen Sie eine manuelle Aktualisierung.
es_es: Si un torrent que estás actualmente leyendo / sembrando no figura en tu perfil, solo espera o fuerza una actualización manual.
fi_fi: Jos torrentia, jota parhaillaan leetsit / siemenet, ei ole luettelossa profiilissasi, odota vain tai pakota manuaalinen päivitys.
fr_fr: Si un torrent sur lequel vous êtes en train de tirer votre sangsue ne se trouve pas sur votre profil, attendez ou forcez une mise à jour manuelle.
it_it: Se un torrent che stai attualmente facendo sanguisuga / seeding non è elencato nel tuo profilo, attendi o impone un aggiornamento manuale.
ko_kr: 현재 거머리 / 파종중인 급류가 프로필에 표시되지 않으면 수동 업데이트를 기다리거나 강제 실행하십시오.
nb_no: Hvis en torrent du for øyeblikket leecher / frø ikke er oppført på profilen din, bare vent eller tvang en manuell oppdatering.
nl_nl: Als een torrent die je momenteel aan het leechen / seeding bent niet in je profiel staat, wacht dan even of forceer een handmatige update.
pl_pl: Jeśli torrent, którego aktualnie pijesz / wysiew nie znajduje się w twoim profilu, poczekaj lub wymuś ręczną aktualizację.
ro_ro: Dacă un torent pe care îl pui în momentul de față / însămânțare nu este listat pe profilul dvs., trebuie doar să așteptați sau să forțați o actualizare manuală.
ru_ru: Если в вашем профиле нет торрента, который вы в данный момент просачиваете / загружаете, просто подождите или принудительно обновите его вручную.
sv_se: Om en torrent som du för närvarande iglar / sådd inte listas i din profil, vänta bara eller tvinga en manuell uppdatering.
zh_cn: 如果您的个人资料中未列出您当前正在使用的种子/种子，请等待或强制进行手动更新。
zh_tw: 如果您的個人資料中未列出您當前正在使用的種子/種子，請等待或強制進行手動更新。
