Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: All Peers Are Connectable!
af_za: Alle maats is verbindbaar!
da: Alle peers kan forbindes!
de_de: Alle Peers sind verbindbar!
es_es: ¡Todos los compañeros son conectables!
fi_fi: Kaikki ikäisensä ovat kytkettävissä!
fr_fr: Tous les pairs sont connectables!
it_it: Tutti i peer sono collegabili!
ko_kr: 모든 동료는 연결 가능합니다!
nb_no: Alle kolleger er tilkoblingsbare!
nl_nl: Alle leeftijdsgenoten kunnen worden verbonden!
pl_pl: Wszystkie urządzenia równorzędne są podłączalne!
ro_ro: Toți colegii sunt conectabili!
ru_ru: Все сверстники подключаемы!
sv_se: Alla kamrater är anslutningsbara!
zh_cn: 所有对等点都是可连接的！
zh_tw: 所有對等點都是可連接的！

source: All Post Edits by Date Desc
af_za: Alle posbewerkings volgens datumbeskrywing
da: Alle indlægsredigeringer efter dato Desc
de_de: Alle Post-Bearbeitungen nach Datum
es_es: Todas las ediciones de publicaciones por fecha Desc
fi_fi: Kaikki viestin muokkaukset päivämäärän mukaan
fr_fr: Toutes les modifications de poste par date de descente
it_it: Tutte le modifiche postali per data Desc
ko_kr: 날짜 별 설명으로 모든 게시물 수정
nb_no: Alle innlegg redigeringer av Date Desc
nl_nl: Alle berichtbewerkingen op datum Desc
pl_pl: Wszystkie zmiany w postach według daty
ro_ro: Toate modificările postării după data descrisă
ru_ru: Все сообщения редактируются по дате Desc
sv_se: Alla inläggsredigeringar efter datumbeskrivning
zh_cn: 按日期描述的所有帖子编辑
zh_tw: 按日期描述的所有帖子編輯

source: All Torrents Double Upload
af_za: Alle Torrents-dubbeloplaai
da: Alle Torrents dobbelt upload
de_de: Alle Torrents Doppelter Upload
es_es: Todos los Torrents doble carga
fi_fi: Kaikki torrentit Tuplalataus
fr_fr: Tous les torrents Double Upload
it_it: Doppio caricamento di tutti i torrent
ko_kr: 모든 급류 이중 업로드
nb_no: Alle Torrenter dobbeltopplasting
nl_nl: Alle torrents dubbel uploaden
pl_pl: Wszystkie torrenty Podwójne przesyłanie
ro_ro: Toate Torrents Încarcă dublă
ru_ru: Все торренты двойной загрузки
sv_se: Alla Torrenter dubbelladdning
zh_cn: 所有种子双重上传
zh_tw: 所有種子雙重上傳

source: All Torrents Free
af_za: Alle Torrents gratis
da: Alle Torrenter gratis
de_de: Alle Torrents frei
es_es: Todos los torrentes gratis
fi_fi: Kaikki torrentit ilmaiseksi
fr_fr: Tous les torrents gratuits
it_it: Tutti i torrent gratuiti
ko_kr: 모든 급류 무료
nb_no: Alle Torrenter gratis
nl_nl: Alle torrents gratis
pl_pl: Wszystkie torrenty za darmo
ro_ro: Toate Torrenturile Gratuite
ru_ru: Все торренты бесплатно
sv_se: Alla Torrents gratis
zh_cn: 所有洪流免费
zh_tw: 所有洪流免費

source: All Torrents Free and Double Upload
af_za: Alle gratis en dubbele oplaai van Torrents
da: Alle gratis Torrents og dobbelt upload
de_de: Alle Torrents kostenlos und Doppel-Upload
es_es: Todos los Torrents gratis y doble carga
fi_fi: Kaikki torrentit ilmainen ja tuplalataus
fr_fr: Tous les Torrents Gratuits et Double Upload
it_it: Tutti i torrent gratuiti e doppio caricamento
ko_kr: 모든 급류 무료 및 이중 업로드
nb_no: Alle gratis og dobbeltopplasting av Torrenter
nl_nl: Alle torrents gratis en dubbel uploaden
pl_pl: Wszystkie torrenty Bezpłatne i podwójne przesyłanie
ro_ro: Toate Torrents gratuit și dublu încărcat
ru_ru: Все торренты бесплатно и двойная загрузка
sv_se: Alla Torrents gratis och dubbelladdning
zh_cn: 所有洪流免费和双重上传
zh_tw: 所有洪流免費和雙重上傳

source: All Torrents Silver
af_za: Alle torrents silwer
da: Alle Torrents sølv
de_de: Alle Torrents Silber
es_es: Todos los torrentes de plata
fi_fi: Kaikki torrentit hopea
it_it: Tutti i Torrent Silver
ko_kr: 모든 급류 실버
nb_no: Alle Torrents Silver
nl_nl: Alle torrents zilver
pl_pl: Wszystkie torrenty srebrne
ro_ro: Toate Torrents Silver
ru_ru: Все Торренты Серебро
sv_se: Alla Torrents Silver
zh_cn: 所有洪流银
zh_tw: 所有洪流銀

source: All Unmodded Torrents
af_za: Alle ongemodifiseerde Torrents
da: Alle umoderede Torrenter
de_de: Alle nicht modifizierten Torrents
es_es: Todos los torrentes sin modificar
fi_fi: Kaikki muuttomat torrentit
fr_fr: Tous les torrents non modelés
it_it: Tutti i Torrent Unmodded
ko_kr: 모든 개조되지 않은 급류
nb_no: Alle umoderte Torrenter
nl_nl: Alle ongemodificeerde torrents
pl_pl: Wszystkie niezmodyfikowane torrenty
ro_ro: Toate torentele nemodificate
ru_ru: Все немодированные торренты
sv_se: Alla omodrade Torrenter
zh_cn: 所有未改装的洪流
zh_tw: 所有未改裝的洪流

source: All files must be in original format (usually 14.3 MB RARs).
af_za: Alle lêers moet in die oorspronklike formaat wees (gewoonlik 14,3 MB RAR).
da: Alle filer skal være i originalt format (normalt 14,3 MB RAR).
de_de: Alle Dateien müssen im Originalformat vorliegen (normalerweise 14,3 MB RARs).
es_es: Todos los archivos deben estar en formato original (generalmente RAR de 14.3 MB).
fi_fi: Kaikkien tiedostojen on oltava alkuperäisessä muodossa (yleensä 14,3 Mt RAR).
fr_fr: Tous les fichiers doivent être au format original (généralement 14,3 Mo de fichiers RAR).
it_it: Tutti i file devono essere nel formato originale (in genere 14,3 MB RAR).
ko_kr: 모든 파일은 원본 형식이어야합니다 (일반적으로 14.3MB RAR).
nb_no: Alle filene må være i originalt format (vanligvis 14,3 MB RAR).
nl_nl: Alle bestanden moeten de originele indeling hebben (meestal 14,3 MB RAR's).
pl_pl: Wszystkie pliki muszą być w oryginalnym formacie (zwykle 14,3 MB RAR).
ro_ro: Toate fișierele trebuie să fie în format original (de obicei 14,3 MB RAR).
ru_ru: Все файлы должны быть в оригинальном формате (обычно 14,3 МБ RAR).
sv_se: Alla filer måste vara i originalformat (vanligtvis 14,3 MB RAR).
zh_cn: 所有文件必须为原始格式（通常为14.3 MB RAR）。
zh_tw: 所有文件必須為原始格式（通常為14.3 MB RAR）。

source: All info about torrents are hidden from other members except your share ratio, join date, last seen and PM button if you accept PMs. Your comments are not hidden, and though your actual stats (up and down) are hidden on the forums, your actual ratio isn't, also, you will appear on snatched lists.
af_za: Alle inligting oor torrents word vir ander lede weggesteek, behalwe u aandeelverhouding, aansluitingsdatum, laas gesien en PM-knoppie as u PM's aanvaar. U opmerkings is nie weggesteek nie, en alhoewel u werklike statistieke (op en af) op die forums versteek is, is u werklike verhouding ook nie, sal u op 'n lys verskyn.
da: Al information om torrents er skjult for andre medlemmer undtagen dit aktieforhold, tilmeldingsdato, sidst set og PM-knap, hvis du accepterer PM'er. Dine kommentarer er ikke skjult, og selvom din faktiske statistik (op og ned) er skjult på foraene, er dit faktiske forhold ikke også, du vil vises på snavsede lister.
de_de: Alle Informationen zu Torrents sind für andere Mitglieder ausgeblendet, mit Ausnahme Ihres Anteilsverhältnisses, des Beitrittsdatums, der Schaltfläche "Zuletzt gesehen" und der Schaltfläche "PM", wenn Sie PMs akzeptieren. Ihre Kommentare werden nicht ausgeblendet, und obwohl Ihre tatsächlichen Statistiken (hoch und runter) in den Foren ausgeblendet sind, wird Ihr tatsächliches Verhältnis auch nicht in entführten Listen angezeigt.
es_es: Toda la información sobre torrents está oculta para otros miembros, excepto su porcentaje de participación, fecha de ingreso, último visto y botón PM si acepta PM. Sus comentarios no están ocultos, y aunque sus estadísticas reales (arriba y abajo) están ocultas en los foros, su proporción real no lo está, también, aparecerá en las listas arrebatadas.
fi_fi: Kaikki tiedot torrentista on piilotettu muilta jäseniltä lukuun ottamatta osakeosuutta, liittymispäivämäärää, viimeksi nähtyä ja PM-painiketta, jos hyväksyt PM: t. Kommenttejasi ei ole piilotettu, ja vaikka todelliset tilastosi (ylös ja alas) ovat piilossa foorumeilla, todellinen suhde ei ole, myös sinut näkyy sieppatuissa luetteloissa.
fr_fr: Toutes les informations sur les torrents sont masquées par les autres membres, à l'exception de votre ratio de partage, de votre date de participation, de votre dernière visite et du bouton PM si vous acceptez les MP. Vos commentaires ne sont pas cachés et, bien que vos statistiques réelles (de haut en bas) soient masquées sur les forums, votre ratio actuel ne l’est pas non plus, de plus, vous figurerez sur des listes volées.
it_it: Tutte le informazioni sui torrent sono nascoste agli altri membri tranne il rapporto di condivisione, la data di iscrizione, l'ultima visualizzazione e il pulsante PM se si accettano i PM. I tuoi commenti non sono nascosti e, sebbene le tue statistiche effettive (su e giù) siano nascoste nei forum, il tuo rapporto effettivo non lo è, inoltre, apparirai negli elenchi strappati.
ko_kr: 토렌트에 대한 모든 정보는 PM을 수락하면 공유 비율, 가입 날짜, 마지막으로 본 및 PM 버튼을 제외한 다른 회원에게 숨겨집니다. 귀하의 의견은 숨겨져 있지 않으며, 실제 통계 (위와 아래)가 포럼에 숨겨져 있지만 실제 비율은 숨겨져 있지 않으며, 납치 된 목록에도 나타납니다.
nb_no: All informasjon om torrenter er skjult for andre medlemmer, bortsett fra andelstall, deltakelsesdato, sist sett og PM-knapp hvis du godtar PM. Kommentarene dine er ikke skjult, og selv om den faktiske statistikken din (opp og ned) er skjult på forumene, er ikke det faktiske forholdet ditt, du vil også vises på listene som er fanget.
nl_nl: Alle informatie over torrents is verborgen voor andere leden behalve uw aandeelverhouding, datum van toetreding, laatst gezien en PM-knop als u PM's accepteert. Je opmerkingen zijn niet verborgen, en hoewel je werkelijke statistieken (omhoog en omlaag) verborgen zijn op de forums, wordt je werkelijke ratio ook niet weergegeven, je wordt ook weergegeven op weggenomen lijsten.
pl_pl: Wszystkie informacje o torrentach są ukryte przed innymi członkami, z wyjątkiem twojego udziału, daty dołączenia, ostatnio widzianej i przycisku PM, jeśli akceptujesz PM. Twoje komentarze nie są ukryte i chociaż twoje rzeczywiste statystyki (w górę i w dół) są ukryte na forach, twój rzeczywisty współczynnik nie jest również, pojawi się na wyrywanych listach.
ro_ro: Toate informațiile despre torrente sunt ascunse de alți membri, cu excepția raportului de partajare, datei de unire, ultima dată văzut și butonul PM dacă acceptați PM-uri. Comentariile dvs. nu sunt ascunse și, deși statisticile dvs. reale (în sus și în jos) sunt ascunse pe forumuri, raportul dvs. real nu este, de asemenea, veți apărea pe liste surprinse.
ru_ru: Вся информация о торрентах скрыта от других участников, кроме вашего отношения доли, даты присоединения, последнего посещения и кнопки PM, если вы принимаете PM. Ваши комментарии не скрыты, и хотя ваши фактические статистические данные (вверх и вниз) скрыты на форумах, ваше реальное соотношение также не будет, вы также будете отображаться в списках.
sv_se: All information om torrenter är dold för andra medlemmar förutom ditt andelskvot, anslutningsdatum, senast sett och PM-knapp om du accepterar PM. Dina kommentarer är inte dolda, och även om din faktiska statistik (uppåt och nedåt) är dold i forumen, så är ditt faktiska förhållande inte heller, du kommer att visas på listade listor.
zh_cn: 如果您接受PM，除种子比率，加入日期，最后一次查看和PM按钮外，所有其他关于torrent的信息都对其他成员隐藏。您的评论不会被隐藏，尽管您的实际统计信息（上下）都隐藏在论坛中，但您的实际比率却不会隐藏，您也将出现在抢夺名单中。
zh_tw: 如果您接受PM，除種子比率，加入日期，最後一次查看和PM按鈕外，所有其他關於torrent的信息都對其他成員隱藏。您的評論不會被隱藏，儘管您的實際統計信息（上下）都隱藏在論壇中，但您的實際比率卻不會隱藏，您也將出現在搶奪名單中。

source: All of the above will not apply to staff... staff see all and know all... <br>Even at the highest level of paranoia, you can still be reported (though they won't know who they are reporting) and you are not immune to our auto scripts...
af_za: Al bogenoemde is nie van toepassing op personeel nie ... personeel sien almal en weet almal ... <br> Selfs op die hoogste vlak van paranoia, kan u steeds gerapporteer word (alhoewel hulle nie sal weet wie hulle rapporteer nie), en dit is nie immuun teen ons outomatiese skrifte nie ...
da: Alt det ovenstående gælder ikke for personale ... personale ser alle og ved alt ... <br> Selv på det højeste niveau af paranoia kan du stadig rapporteres (selvom de ikke ved, hvem de rapporterer), og du er ikke immun mod vores auto-scripts ...
de_de: Alle oben genannten Punkte gelten nicht für Mitarbeiter ... Mitarbeiter sehen alle und wissen alle ... <br> Selbst auf der höchsten Ebene der Paranoia können Sie weiterhin gemeldet werden (obwohl sie nicht wissen, wen sie melden) und Sie sind nicht immun gegen unsere Auto-Skripte ...
es_es: Todo lo anterior no se aplicará al personal ... el personal lo ve todo y lo sabe todo ... <br> Incluso en el nivel más alto de paranoia, aún puede ser denunciado (aunque no sabrán a quién informan) y usted es no es inmune a nuestros scripts automáticos ...
fi_fi: Kaikki yllä oleva ei koske henkilöstöä ... henkilökunta näkee kaikki ja tietää kaikki ... <br> Jopa korkeimmalla vainoharhaisuuden tasolla, voit silti ilmoittaa (vaikka he eivät tiedä keitä he kertovat) ja sinä olet ole immuuni autoskripteillemme ...
fr_fr: Tout ce qui précède ne s'appliquera pas au personnel ... le personnel voit tout et sait tout ... <br> Même au plus haut niveau de paranoïa, vous pouvez toujours être signalé (même s'ils ne savent pas qui ils signalent) et vous pas à l'abri de nos scripts auto ...
it_it: Tutto quanto sopra non si applica al personale ... il personale vede tutto e conosce tutto ... <br> Anche al più alto livello di paranoia, puoi comunque essere segnalato (anche se non sapranno chi stanno segnalando) e tu sei non immune ai nostri script automatici ...
ko_kr: 위의 모든 사항은 직원에게 적용되지 않습니다 ... 직원은 모두보고 모든 것을 알고 있습니다. 자동 스크립트에 면역이되지 않습니다 ...
nb_no: Alt dette ovenfor vil ikke gjelde for ansatte ... ansatte ser alt og vet alt ... <br> Selv på det høyeste nivået av paranoia, kan du fremdeles rapporteres (selv om de ikke vil vite hvem de rapporterer), og du er ikke immun mot våre autoskript ...
nl_nl: Al het bovenstaande is niet van toepassing op personeel ... personeel ziet alles en weet alles ... <br> Zelfs op het hoogste niveau van paranoia, kunt u nog steeds worden gemeld (hoewel ze niet weten wie ze rapporteren) en u bent niet immuun voor onze autoscripts ...
pl_pl: Wszystkie powyższe nie dotyczą personelu ... personel widzi wszystko i wie wszystko ... <br> Nawet na najwyższym poziomie paranoi nadal możesz zostać zgłoszony (chociaż nie będzie wiedział, kogo zgłaszają) i jesteś nie jest odporny na nasze automatyczne skrypty ...
ro_ro: Toate cele de mai sus nu se vor aplica personalului ... personalul vede toate și știe toate ... <br> Chiar și la cel mai înalt nivel de paranoia, puteți fi în continuare raportat (deși nu vor ști cine raportează) și sunteți nu sunt imuni la scripturile noastre auto ...
ru_ru: Все вышеперечисленное не относится к персоналу ... сотрудники видят все и знают все ... <br> Даже на самом высоком уровне паранойи вы все равно можете быть уведомлены (хотя они не будут знать, о ком они сообщают), и вы не застрахован от наших авто скриптов ...
sv_se: Allt ovan kommer inte att gälla personal ... personal ser alla och vet alla ... <br> Även på den högsta nivån av paranoia kan du fortfarande rapporteras (även om de inte vet vem de rapporterar) och du är inte immun mot våra autoskript ...
zh_cn: 以上所有内容均不适用于工作人员...工作人员可以全部了解并知道所有... <br>即使在最高级别的妄想症下，您仍然可以被举报（尽管他们不知道他们在举报谁），而您无法不受我们的自动脚本的影响...
zh_tw: 以上所有內容均不適用於工作人員...工作人員可以全部了解並且都知道... <br>即使在最高級別的妄想症中，您仍然可以被舉報（儘管他們不知道他們要舉報誰），而您無法不受我們的自動腳本的影響...

source: All postings older than that will be set as read.
af_za: Alle plasings ouer as dit sal as gelees opgestel word.
da: Alle indlæg, der er ældre end det, indstilles som læst.
de_de: Alle Beiträge, die älter als diese sind, werden als gelesen eingestuft.
es_es: Todas las publicaciones anteriores a esa se establecerán como leídas.
fi_fi: Kaikki sitä vanhemmat ilmoitukset asetetaan luketuiksi.
fr_fr: Toutes les publications plus anciennes que cela seront définies comme lues.
it_it: Tutti i post più vecchi verranno impostati come letti.
ko_kr: 그보다 오래된 모든 게시물은 읽기로 설정됩니다.
nb_no: Alle innlegg som er eldre enn det, blir satt som lest.
nl_nl: Alle berichten ouder dan dat worden ingesteld als gelezen.
pl_pl: Wszystkie posty starsze niż to zostaną ustawione jako przeczytane.
ro_ro: Toate postările mai vechi de asta vor fi setate ca citite.
ru_ru: Все сообщения старше этого будут считаться прочитанными.
sv_se: Alla inlägg som är äldre än det kommer att ställas in som lästa.
zh_cn: 所有早于此的帖子将被设置为已读。
zh_tw: 所有早於此的帖子將被設置為已讀。

source: All snatched torrents
af_za: Almal het torrents geknak
da: Alle fangede torrenter
de_de: Alle geschnappten Ströme
es_es: Todos los torrents arrebatados
fi_fi: Kaikki napautuneet torrentit
fr_fr: Tous les torrents arrachés
it_it: Tutti i torrent strappati
ko_kr: 납치 된 모든 급류
nb_no: Alle snappet torrenter
nl_nl: Alle weggerukte torrents
pl_pl: Wszystkie porwane torrenty
ro_ro: Toate torentele smuls
ru_ru: Все вырванные торренты
sv_se: Alla ryckta torrenter
zh_cn: 所有抢夺的种子
zh_tw: 所有搶奪的種子

source: All solved bugs will be deleted after 30 days (from added date).
af_za: Alle foute wat opgelos word, word na 30 dae (vanaf die bygevoegde datum) verwyder.
da: Alle løste fejl bliver slettet efter 30 dage (fra tilføjet dato).
de_de: Alle behobenen Fehler werden nach 30 Tagen (ab dem Hinzufügungsdatum) gelöscht.
es_es: Todos los errores resueltos se eliminarán después de 30 días (a partir de la fecha agregada).
fi_fi: Kaikki ratkaisetut virheet poistetaan 30 päivän kuluttua (lisäyspäivästä).
fr_fr: Tous les bogues résolus seront supprimés après 30 jours (à compter de la date ajoutée).
it_it: Tutti i bug risolti verranno eliminati dopo 30 giorni (dalla data aggiunta).
ko_kr: 해결 된 모든 버그는 30 일 후에 추가됩니다 (추가 날짜부터).
nb_no: Alle løste feil blir slettet etter 30 dager (fra lagt til dato).
nl_nl: Alle opgeloste bugs worden na 30 dagen verwijderd (vanaf de toegevoegde datum).
pl_pl: Wszystkie rozwiązane błędy zostaną usunięte po 30 dniach (od daty dodania).
ro_ro: Toate erorile rezolvate vor fi șterse după 30 de zile (de la data adăugării).
ru_ru: Все исправленные ошибки будут удалены через 30 дней (с добавленной даты).
sv_se: Alla lösta buggar kommer att raderas efter 30 dagar (från det tillagda datumet).
zh_cn: 所有已解决的错误将在30天后（从添加日期开始）删除。
zh_tw: 所有已解決的錯誤將在30天后（從添加日期開始）刪除。

source: All staff
af_za: Alle personeel
da: Alt personale
de_de: Die ganze Belegschaft
es_es: Todo el personal
fi_fi: Koko henkilökunta
fr_fr: Tout le personnel
it_it: Tutto il personale
ko_kr: 전직원
nb_no: Hele besetningen
nl_nl: Alle medewerkers
pl_pl: Cały personel
ro_ro: Tot personalul
ru_ru: Весь персонал
sv_se: All personal
zh_cn: 全体员工
zh_tw: 全體員工

source: All subscriptions to this thread will be deleted!
af_za: Alle intekeninge op hierdie draad sal uitgevee word!
da: Alle abonnementer på denne tråd vil blive slettet!
de_de: Alle Abonnements für diesen Thread werden gelöscht!
es_es: ¡Todas las suscripciones a este hilo serán eliminadas!
fi_fi: Kaikki tämän säikeen tilaukset poistetaan!
fr_fr: Tous les abonnements à ce fil seront supprimés!
it_it: Tutti gli abbonamenti a questa discussione verranno eliminati!
ko_kr: 이 스레드에 대한 모든 구독이 삭제됩니다!
nb_no: Alle abonnement på denne tråden vil bli slettet!
nl_nl: Alle abonnementen op deze thread worden verwijderd!
pl_pl: Wszystkie subskrypcje tego wątku zostaną usunięte!
ro_ro: Toate abonamentele la acest thread vor fi șterse!
ru_ru: Все подписки на эту тему будут удалены!
sv_se: Alla prenumerationer på denna tråd kommer att raderas!
zh_cn: 该线程的所有订阅将被删除！
zh_tw: 該線程的所有訂閱將被刪除！

source: All torrents are FREE
af_za: Alle torrente is GRATIS
da: Alle torrenter er GRATIS
de_de: Alle Torrents sind KOSTENLOS
es_es: Todos los torrents son GRATUITOS
fi_fi: Kaikki torrentit ovat ilmaisia
fr_fr: Tous les torrents sont GRATUITS
it_it: Tutti i torrent sono GRATUITI
ko_kr: 모든 급류는 무료입니다
nb_no: Alle torrenter er GRATIS
nl_nl: Alle torrents zijn GRATIS
pl_pl: Wszystkie torrenty są BEZPŁATNE
ro_ro: Toate torentele sunt GRATUITE
ru_ru: Все торренты БЕСПЛАТНЫ
sv_se: Alla torrenter är GRATIS
zh_cn: 所有种子都是免费的
zh_tw: 所有種子都是免費的

source: All torrents are FREE and upload stats are TRIPLED
af_za: Alle torrents is GRATIS en die oplaai-statistieke word GEDUREN
da: Alle torrenter er GRATIS og uploadstatistikker TRIPLED
de_de: Alle Torrents sind KOSTENLOS und die Upload-Statistiken sind VERDREIFACHT
es_es: Todos los torrents son GRATUITOS y las estadísticas de carga se TRIPLAN
fi_fi: Kaikki torrentit ovat ILMAISIA ja lähetystilastot ovat TRIPLEDIT
fr_fr: Tous les torrents sont GRATUITS et les statistiques de téléchargement sont TRIPLED
it_it: Tutti i torrent sono GRATUITI e le statistiche di upload sono TRIPLATE
ko_kr: 모든 토런트는 무료이며 업로드 통계는 TRIPLED입니다
nb_no: Alle torrenter er GRATIS og opplastningsstatistikk er TRIPLED
nl_nl: Alle torrents zijn GRATIS en uploadstatistieken zijn TRIPLED
pl_pl: Wszystkie torrenty są BEZPŁATNE, a statystyki przesyłania WYCIĄGANE
ro_ro: Toate torrenturile sunt GRATUITE și statisticile de încărcare sunt TRIPLATE
ru_ru: Все торренты БЕСПЛАТНЫ, а статистика закачки УТВЕРЖДЕНА
sv_se: Alla torrenter är GRATIS och uppladdningsstatistik är TRIPLED
zh_cn: 所有的种子都是免费的，并且上传的统计信息是跳动的
zh_tw: 所有的種子都是免費的，並且上傳的統計信息是跳動的

source: All uploads must include a proper NFO.
af_za: Alle oplaaie moet 'n behoorlike NFO bevat.
da: Alle uploads skal indeholde en ordentlig NFO.
de_de: Alle Uploads müssen ein korrektes NFO enthalten.
es_es: Todas las cargas deben incluir un NFO adecuado.
fi_fi: Kaikissa latauksissa on oltava oikea NFO.
fr_fr: Tous les téléchargements doivent inclure un NFO approprié.
it_it: Tutti i caricamenti devono includere un NFO corretto.
ko_kr: 모든 업로드에는 적절한 NFO가 포함되어야합니다.
nb_no: Alle opplastinger må inneholde en riktig NFO.
nl_nl: Alle uploads moeten een juiste NFO bevatten.
pl_pl: Wszystkie przesłane pliki muszą zawierać odpowiedni NFO.
ro_ro: Toate încărcările trebuie să includă un NFO corespunzător.
ru_ru: Все загрузки должны включать в себя правильный NFO.
sv_se: Alla uppladdningar måste innehålla en korrekt NFO.
zh_cn: 所有上载必须包含适当的NFO。
zh_tw: 所有上載必須包含適當的NFO。

source: All users
af_za: Alle gebruikers
da: Alle brugere
de_de: Alle Nutzer
es_es: Todos los usuarios
fi_fi: Kaikki käyttäjät
fr_fr: Tous les utilisateurs
it_it: Tutti gli utenti
ko_kr: 모든 사용자들
nb_no: Alle brukere
nl_nl: Alle gebruikers
pl_pl: Wszyscy użytkownicy
ro_ro: Toți utilizatorii
ru_ru: Все пользователи
sv_se: Alla användare
zh_cn: 全部用户
zh_tw: 全部用戶

source: Allow BBcode in post
af_za: Laat BBcode in die pos toe
da: Tillad BBcode i posten
de_de: Erlaube BBcode in der Post
es_es: Permitir BBcode en la publicación
fi_fi: Salli BB-koodi postitse
fr_fr: Autoriser le BBcode en post
it_it: Consenti BBcode in post
ko_kr: 게시물에 BBcode 허용
nb_no: Tillat BBcode i posten
nl_nl: BBcode toestaan in bericht
pl_pl: Zezwalaj na BBcode na poczcie
ro_ro: Permiteți codul BB în postare
ru_ru: Разрешить BBcode в сообщении
sv_se: Tillåt BBcode i posten
zh_cn: 允许发布BBcode
zh_tw: 允許發布BBcode

source: Allow Comments
af_za: Laat kommentaar toe
da: Tillad kommentarer
de_de: Kommentare erlauben
es_es: Permitir comentarios
fi_fi: Hyväksy kommentit
fr_fr: Autoriser les commentaires
it_it: Consenti commenti
ko_kr: 댓글 허용
nb_no: Tillat kommentarer
nl_nl: Sta reacties toe
pl_pl: Zezwalaj na komentarze
ro_ro: Permite comentarii
ru_ru: Разрешить комментарии
sv_se: Tillåt kommentarer
zh_cn: 允许评论
zh_tw: 允許評論

source: Allow members to change their vote
af_za: Laat lede toe om hul stem te verander
da: Tillad medlemmer at ændre deres stemme
de_de: Ermöglichen Sie Mitgliedern, ihre Stimme zu ändern
es_es: Permitir a los miembros cambiar su voto.
fi_fi: Anna jäsenten muuttaa äänestystä
fr_fr: Permettre aux membres de changer leur vote
it_it: Consenti ai membri di cambiare il loro voto
ko_kr: 회원의 투표 변경 허용
nb_no: Tillat medlemmene å endre stemme
nl_nl: Sta leden toe hun stem te wijzigen
pl_pl: Pozwól członkom zmienić swój głos
ro_ro: Permiteți membrilor să își schimbe votul
ru_ru: Разрешить участникам изменять свой голос
sv_se: Låt medlemmarna ändra sin röst
zh_cn: 允许成员更改投票
zh_tw: 允許成員更改投票
