Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Hide current seed and leech
af_za: Versteek huidige saad en bloedsuier
fi_fi: Piilota nykyinen siemen ja kaiho
it_it: Nascondi seme e sanguisuga attuali
ko_kr: 현재 시드 및 거머리 숨기기
nb_no: Skjul nåværende frø og igle
nl_nl: Huidig zaad en bloedzuiger verbergen
ro_ro: Ascundeți sămânța curentă și prazul
ru_ru: Скрыть текущее семя и пиявку
sv_se: Dölj det aktuella fröet och leechen
zh_tw: 隱藏當前的種子和水ech

source: Hide from Navbar
af_za: Steek weg van Navbar
fi_fi: Piilota Navbarista
it_it: Nascondi da Navbar
ko_kr: Navbar에서 숨기기
nb_no: Skjul fra Navbar
nl_nl: Verbergen voor Navbar
ro_ro: Ascundeți-vă de Navbar
ru_ru: Скрыть от Навбара
sv_se: Göm från Navbar
zh_tw: 從導航欄隱藏

source: High
af_za: hoë
da: Høj
de_de: Hoch
es_es: Alto
fi_fi: Korkea
fr_fr: Haute
it_it: alto
ko_kr: 높은
nb_no: Høy
nl_nl: hoog
pl_pl: Wysoki
ro_ro: Înalt
ru_ru: Высоко
sv_se: Hög
zh_cn: 高
zh_tw: 高

source: Highest Win Percentage
af_za: Hoogste winspersentasie
da: Højeste gevinstprocent
de_de: Höchste Gewinnquote
es_es: Mayor porcentaje de victorias
fi_fi: Korkein voittoprosentti
fr_fr: Plus grand pourcentage de victoire
it_it: Percentuale di vittoria più alta
ko_kr: 최고 승률
nb_no: Høyeste gevinstprosent
nl_nl: Hoogste winstpercentage
pl_pl: Najwyższy procent wygranych
ro_ro: Procentul cel mai mare de câștig
ru_ru: Самый высокий процент побед
sv_se: Högsta vinstprocent
zh_cn: 最高胜率
zh_tw: 最高勝率

source: Highly Anonymous
af_za: Hoogs Anoniem
da: Meget anonym
de_de: Sehr anonym
es_es: Altamente anónimo
fi_fi: Erittäin tuntematon
fr_fr: Très anonyme
it_it: Altamente anonimo
ko_kr: 매우 익명
nb_no: Svært anonym
nl_nl: Sterk anoniem
pl_pl: Wysoce anonimowy
ro_ro: Foarte anonim
ru_ru: Высоко анонимный
sv_se: Mycket anonym
zh_cn: 高度匿名
zh_tw: 高度匿名

source: Highspeed Upload disabled by {0}.
af_za: Hoogspoedoplaai is gedeaktiveer deur {0}.
fi_fi: Nopea lataus on poistettu käytöstä {0}.
it_it: Upload ad alta velocità disabilitato da {0}.
ko_kr: {0}에 의해 고속 업로드가 비활성화되었습니다.
nb_no: Hurtigopplastning deaktivert av {0}.
nl_nl: Snelle upload uitgeschakeld door {0}.
ro_ro: Încărcare de viteză înaltă dezactivată de {0}.
ru_ru: Высокоскоростная загрузка отключена {0}.
sv_se: Uppladdning av hög hastighet inaktiverad av {0}.
zh_tw: 高速上傳被{0}禁用。

source: Highspeed Upload enabled by {0}.
af_za: Hoogspoedoplaai geaktiveer deur {0}.
fi_fi: Nopea lataus käytössä {0}.
it_it: Upload ad alta velocità abilitato da {0}.
ko_kr: {0}에 의해 고속 업로드가 활성화되었습니다.
nb_no: Hurtigopplastning aktivert av {0}.
nl_nl: Highspeed Upload ingeschakeld door {0}.
ro_ro: Încărcare de viteză înaltă activată de {0}.
ru_ru: Высокоскоростная загрузка включена {0}.
sv_se: Uppladdning av hög hastighet aktiverad av {0}.
zh_tw: {0}啟用了高速上傳。

source: Highspeed Uploader
af_za: Hoogspoed-oplaaier
de_de: Hochgeschwindigkeits-Uploader
es_es: Cargador de alta velocidad
fi_fi: Nopea lähettäjä
fr_fr: Uploader haute vitesse
it_it: Uploader ad alta velocità
ko_kr: 고속 업 로더
nb_no: Høyhastighetsopplaster
nl_nl: Snelle uploader
pl_pl: Program do przesyłania danych o dużej prędkości
ro_ro: Încărcător de mare viteză
zh_cn: 高速上传器
zh_tw: 高速上傳器

source: Highspeed uploader enabled =
af_za: Hoëhastige oplaaier ingeskakel =
da: Highspeed uploader aktiveret =
de_de: Highspeed-Uploader aktiviert =
es_es: Cargador de alta velocidad habilitado =
fi_fi: Nopea lataus aktivoitu =
fr_fr: Téléchargeur haute vitesse activé =
it_it: Uploader ad alta velocità abilitato =
ko_kr: 고속 업 로더 사용 =
nb_no: Hurtigopplastingsprogramvare aktivert =
nl_nl: Highspeed uploader ingeschakeld =
pl_pl: Przesyłanie z dużą prędkością włączone =
ro_ro: Încărcător de viteză înaltă activat =
ru_ru: Высокоскоростной загрузчик включен =
sv_se: Uppladdare med hög hastighet aktiverad =
zh_cn: 启用了高速上传器=
zh_tw: 啟用了高速上傳器=

source: Highspeed uploader status.
af_za: Hoogspoed-oplaaistatus.
es_es: Estado del cargador de alta velocidad.
fi_fi: Nopean latauslaitteen tila.
fr_fr: Statut de téléchargement à grande vitesse.
it_it: Stato dell'uploader ad alta velocità.
ko_kr: 고속 업 로더 상태.
nb_no: Hastighetsopplastingsstatus.
pl_pl: Status przesyłającego z dużą prędkością.
ro_ro: Stare maximă pentru încărcător
ru_ru: Высокоскоростной статус загрузчика.
sv_se: Hastighetsuppladdningsstatus.
zh_cn: 高速上传器状态。
zh_tw: 高速上傳器狀態。

source: Hip Hop
ko_kr: 힙합
ru_ru: Хип-хоп
zh_cn: 嘻哈（音乐
zh_tw: 嘻哈（音樂

source: His wit's as thick as a Tewkesbury mustard.
af_za: Sy verstand is so dik soos 'n Tewkesbury-mosterd.
da: Hans viden er så tyk som en Tewkesbury-sennep.
de_de: Sein Witz ist so dick wie ein Tewkesbury-Senf.
es_es: Su ingenio es tan espeso como una mostaza de Tewkesbury.
fr_fr: Son esprit est aussi épais qu'une moutarde de Tewkesbury.
it_it: Il suo ingegno è spesso come una senape di Tewkesbury.
ko_kr: 그의 위트는 Tewkesbury 겨자만큼 두껍습니다.
nb_no: Hans vidd er like tykk som en Tewkesbury-sennep.
nl_nl: Hij is zo dik als een mosterd van Tewkesbury.
pl_pl: Jego dowcip jest gruby jak musztarda z Tewkesbury.
sv_se: Hans vidd är lika tjock som en Tewkesbury senap.
zh_cn: 他的机智像特克斯伯里芥末酱一样厚。
zh_tw: 他的機智像特克斯伯里芥末醬一樣厚。

source: Historical
af_za: historiese
da: historisk
de_de: Historisches
es_es: Histórico
fi_fi: historiallinen
fr_fr: Historique
it_it: Storico
ko_kr: 역사적인
nb_no: historisk
nl_nl: historisch
pl_pl: Historyczny
ro_ro: Istoric
ru_ru: исторический
sv_se: Historisk
zh_cn: 历史的
zh_tw: 歷史的

source: History
af_za: geskiedenis
da: Historie
de_de: Geschichte
es_es: Historia
fi_fi: Historia
fr_fr: Histoire
it_it: Storia
ko_kr: 역사
nb_no: Historie
nl_nl: Geschiedenis
pl_pl: Historia
ro_ro: Istorie
ru_ru: история
sv_se: Historia
zh_cn: 历史
zh_tw: 歷史

source: History Error
af_za: Geskiedenisfout
da: Historikfejl
de_de: Verlaufsfehler
es_es: Error de historial
fi_fi: Historiavirhe
fr_fr: Erreur d'histoire
it_it: Errore storico
ko_kr: 역사 오류
nb_no: Historikkfeil
nl_nl: Geschiedenisfout
pl_pl: Błąd historii
ro_ro: Eroare istoric
ru_ru: Ошибка истории
sv_se: Historikfel
zh_cn: 历史记录错误
zh_tw: 歷史記錄錯誤

source: Hit 'n Runs
ko_kr: 히트 앤 런
zh_cn: 击中奔跑
zh_tw: 擊中奔跑

source: Hit And Run Online:
de_de: Schlagen Sie und laufen Sie online:
es_es: Hit and Run en línea:
fr_fr: Hit And Run en ligne:
ko_kr: 온라인 조회 및 실행 :
ru_ru: Хит и беги онлайн:
zh_cn: 在线运行：
zh_tw: 在線運行：

source: Hit And Run Settings
af_za: Klik en hardloop instellings
da: Hit and Run-indstillinger
de_de: Hit And Run-Einstellungen
es_es: Configuración de golpe y ejecución
fi_fi: Hit and Run -asetukset
fr_fr: Hit and Run Paramètres
it_it: Impostazioni Hit and Run
ko_kr: 적중 및 실행 설정
nb_no: Innstillinger for Hit and Run
nl_nl: Instellingen voor hit and run
pl_pl: Ustawienia Hit and Run
ro_ro: Setări Apăsați și Rulați
ru_ru: Настройки запуска и запуска
sv_se: Hit och kör inställningar
zh_cn: 即时运行设置
zh_tw: 即時運行設置

source: Hit Me
af_za: Slaan my
da: Ramte mig
de_de: Schieß los
es_es: Pégame
fi_fi: Lyö minua
fr_fr: Frappez-Moi
it_it: Picchiami
ko_kr: 나를 때리는
nb_no: Slå meg
nl_nl: Sla me
pl_pl: Uderz mnie
ro_ro: Loveste-ma
ru_ru: Ударь меня
sv_se: Slå mig
zh_cn: 打我
zh_tw: 打我

source: Hit and Run Warn removed
af_za: Hit and Run Warn verwyder
da: Hit and Run Warn fjernet
de_de: Hit and Run Warn entfernt
es_es: Hit and Run Warn eliminado
fi_fi: Hit and Run Warn poistettu
fr_fr: Hit and Run Warn enlevé
it_it: Hit and Run Warn rimosso
ko_kr: 명중 및 실행 경고가 제거되었습니다.
nb_no: Hit and Run Warn fjernet
nl_nl: Hit and Run Warn verwijderd
pl_pl: Hit and Run Warn usunięte
ro_ro: Hit and Run Warn a fost eliminat
ru_ru: Хит и Беги Предупреждения удалены
sv_se: Hit and Run Warn bort
zh_cn: 即时警告警告已删除
zh_tw: 即時警告警告已刪除

source: Hit and Run Warned users
af_za: Getref en hardloop gewaarsku gebruikers
da: Hit and Run advarede brugere
de_de: Hit and Run warnte Benutzer
es_es: Hit and Run usuarios advertidos
fi_fi: Hit and Run Warned -käyttäjät
fr_fr: Hit and Run utilisateurs avertis
it_it: Hit and Run Utenti avvisati
ko_kr: 경고 된 사용자 명중 및 실행
nb_no: Hit and Run Warned-brukere
nl_nl: Hit and Run Waarschuwde gebruikers
pl_pl: Hit and Run Ostrzegani użytkownicy
ro_ro: Apăsați și executați utilizatorii avertizați
ru_ru: Хит и беги Предупрежденные пользователи
sv_se: Hit and Run Warned-användare
zh_cn: 即时警告用户
zh_tw: 即時警告用戶

source: Hit and Run warned users
af_za: Hit and Run het gebruikers gewaarsku
da: Hit and Run advarede brugere
de_de: Hit and Run warnte Benutzer
es_es: Hit and Run advirtió a los usuarios
fi_fi: Hit and Run varoitti käyttäjiä
fr_fr: Hit and Run averti les utilisateurs
it_it: Hit and Run avvisa gli utenti
ko_kr: 히트 및 실행 경고 사용자
nb_no: Hit and Run advarte brukere
nl_nl: Hit and Run waarschuwde gebruikers
pl_pl: Hit and Run ostrzegł użytkowników
ro_ro: Utilizați avertizați Hit and Run
ru_ru: Хит и беги предупреждал пользователей
sv_se: Hit and Run varnade användare
zh_cn: 即时运行警告用户
zh_tw: 即時運行警告用戶

source: Hit and Runs
es_es: Golpea y corre
fi_fi: Osuma ja juoksee
ko_kr: 명중 및 실행
ro_ro: Loviți și alergați
ru_ru: Хит и бежит
zh_cn: 奔跑
zh_tw: 奔跑

source: Hit and Runs with no chance
af_za: Hit and Runs sonder enige kans
da: Hit and Runs uden chance
de_de: Hit and Runs ohne Chance
es_es: Golpea y corre sin posibilidad
fi_fi: Hit ja toimii ilman mahdollisuutta
fr_fr: Hit and Runs sans chance
it_it: Hit and Runs senza possibilità
ko_kr: 기회없이 명중
nb_no: Hit and Runs uten sjanse
nl_nl: Hit and Runs zonder kans
pl_pl: Traf i ucieka bez szans
ro_ro: Loviți și alergați fără nicio șansă
ru_ru: Хит и бежит без шансов
sv_se: Hit and Runs utan chans
zh_cn: 碰碰运气
zh_tw: 碰碰運氣

source: Hit and run
af_za: Slaan en hardloop
de_de: Schlagen und rennen
es_es: Pega y corre
fi_fi: Lyö ja juokse
fr_fr: Frapper et courir
it_it: Colpisci e scappa
ko_kr: 명중
nb_no: Hit og løp
nl_nl: Raak en ren
pl_pl: Uderz i uciekaj
ro_ro: Loveste si fugi
ru_ru: Хит и беги
sv_se: Smitolycka
zh_cn: 奔跑
zh_tw: 奔跑

source: Hit and run Warned for:
af_za: Hit and run Waarsku vir:
da: Hit and run Advart for:
de_de: Hit and Run Warnt vor:
es_es: Hit and run Advertido por:
fi_fi: Hit and run Varoitettu seuraavalle:
fr_fr: Hit and run Averti pour:
it_it: Hit and run Avvertito per:
ko_kr: 경고 및 실행 :
nb_no: Hit and run Advart for:
nl_nl: Hit and run Warned voor:
pl_pl: Kliknij i uruchom Ostrzeżony dla:
ro_ro: Atingeți și alergați Atenționat pentru:
ru_ru: Ударь и беги Предупрежден для:
sv_se: Hit and run Varnas för:
zh_cn: 警告：
zh_tw: 警告：

source: Hit and run total adjusted = Yes
af_za: Treffer en hardloop totaal aangepas = Ja
da: Hit and run total justeret = Ja
de_de: Hit and Run Summe angepasst = Ja
es_es: Hit y ejecutar total ajustado = Sí
fi_fi: Osuma ja suorita kokonaissäädetty = Kyllä
fr_fr: Hit and Run total ajusté = Oui
it_it: Hit and run total adjusted = Sì
ko_kr: 적중 된 총 조정 = 예
nb_no: Treff og kjør totalt justert = Ja
nl_nl: Hit en run totaal aangepast = Ja
pl_pl: Trafiona i uruchomiona skorygowana = Tak
ro_ro: Apăsați și alergați total ajustat = Da
ru_ru: Хит и беги всего скорректированы = Да
sv_se: Hit och kör totalt justerat = Ja
zh_cn: 命中率和跑步总数已调整=是
zh_tw: 命中率和跑步總數已調整=是

source: Hit and run!
af_za: Klik en hardloop!
de_de: Schlagen und rennen!
es_es: ¡Pega y corre!
fi_fi: Lyö ja juokse!
it_it: Corri e scappa!
ko_kr: 치고 달려라!
nb_no: Hit og løp!
nl_nl: Raak en ren!
pl_pl: Uderz i uciekaj!
ro_ro: Loveste si fugi!
ru_ru: Хит и беги!
sv_se: Smitolycka!
zh_cn: 快跑！
zh_tw: 快跑！

source: Hit and runs set to
af_za: Klik en hardloop is ingestel op
fi_fi: Hit ja ajaa asetettu
it_it: Hit e corre impostato su
ko_kr: 명중 및 실행 설정
nb_no: Treff og løp satt til
nl_nl: Hit en loopt ingesteld op
ro_ro: Apăsați și aleargă setat la
ru_ru: Хит и бежит, настроенный на
sv_se: Hit och kör inställd på
zh_tw: 命中並設置為

source: Hits
af_za: treffers
es_es: Golpes
fr_fr: Les coups
it_it: Colpi
ko_kr: 조회수
nb_no: treff
pl_pl: Trafienia
ro_ro: Recunoscute
ru_ru: Хиты
sv_se: träffar
zh_cn: 命中
zh_tw: 命中

source: Hmm
ko_kr: 흠
ru_ru: Хмм
zh_cn: 嗯
zh_tw: 嗯

source: Hmmm. Invalid Mood choice.
af_za: Hmmm. Ongeldige gemoedskeuse.
da: Hmmm. Ugyldigt humørvalg.
de_de: Hmmm. Ungültige Stimmungswahl.
es_es: Hmmm Elección de estado de ánimo no válida.
fi_fi: Hmmm. Virheellinen mielialan valinta.
fr_fr: Hmmm. Choix d'humeur invalide.
it_it: Hmmm. Scelta dell'umore non valida.
ko_kr: 흠. 잘못된 기분 선택.
nb_no: Hmmm. Ugyldig humørvalg.
nl_nl: Hmmm. Ongeldige stemmingskeuze.
pl_pl: Hmmm. Nieprawidłowy wybór nastroju.
ro_ro: Hmmm. Alegerea stării de spirit nevalide.
ru_ru: Хммм. Неверный выбор настроения.
sv_se: Hmmm. Ogiltigt humörval.
zh_cn: 嗯无效的情绪选择。
zh_tw: 嗯無效的情緒選擇。

source: HnR Settings
af_za: HnR-instellings
da: HnR-indstillinger
de_de: HnR-Einstellungen
es_es: Configuraciones de HnR
fi_fi: HnR-asetukset
fr_fr: Paramètres HnR
it_it: Impostazioni HnR
ko_kr: HnR 설정
nb_no: HnR-innstillinger
nl_nl: HnR-instellingen
pl_pl: Ustawienia HnR
ro_ro: Setări HnR
ru_ru: Настройки HnR
sv_se: HnR-inställningar
zh_cn: HnR设置
zh_tw: HnR設置

source: HnRs
ko_kr: HnR
zh_cn: 受体
zh_tw: 受體

source: Home
af_za: huis
da: Hjem
de_de: Zuhause
es_es: Casa
fi_fi: Koti
fr_fr: Accueil
it_it: Casa
ko_kr: 집
nb_no: Hjem
nl_nl: Huis
pl_pl: Dom
ro_ro: Acasă
ru_ru: Главная
sv_se: Hem
zh_cn: 家
zh_tw: 家

source: Horror
af_za: Gruwel
da: Rædsel
de_de: Grusel
fi_fi: Kauhu
fr_fr: Horreur
it_it: Orrore
ko_kr: 공포
nb_no: Skrekk
nl_nl: Verschrikking
pl_pl: Przerażenie
ro_ro: Groază
ru_ru: Ужастик
sv_se: Skräck
zh_cn: 恐怖
zh_tw: 恐怖

source: Hot Topic
af_za: Warm onderwerp
da: Varmt emne
de_de: Angesagtes Thema
es_es: Tema candente
fi_fi: Kuuma aihe
fr_fr: Sujet brûlant
it_it: Tema caldo
ko_kr: 핫 토픽
nb_no: Hett emne
nl_nl: Populair onderwerp
pl_pl: Gorący temat
ro_ro: Subiect fierbinte
ru_ru: Горячая тема
sv_se: Hett ämne
zh_cn: 热点话题
zh_tw: 熱點話題

source: Hot Topic New
af_za: Warm onderwerp nuut
da: Hot emne nyt
de_de: Heißes Thema Neu
es_es: Tema candente Nuevo
fi_fi: Kuuma aihe Uusi
fr_fr: Hot Topic Nouveau
it_it: Argomento caldo Novità
ko_kr: 핫 토픽 New
nb_no: Hot Emne Ny
nl_nl: Populair onderwerp Nieuw
pl_pl: Gorący temat Nowość
ro_ro: Subiect fierbinte Nou
ru_ru: Горячая тема New
sv_se: Hett ämne Nytt
zh_cn: 热门话题新
zh_tw: 熱門話題新

source: Hot topic [more than 30 replies]
af_za: Warm onderwerp [meer as 30 antwoorde]
da: Hott emne [mere end 30 svar]
de_de: Heißes Thema [mehr als 30 Antworten]
es_es: Tema candente [más de 30 respuestas]
fi_fi: Kuuma aihe [yli 30 vastausta]
fr_fr: Sujet d'actualité [plus de 30 réponses]
it_it: Argomento caldo [più di 30 risposte]
ko_kr: 인기 주제 [답변 30 개 이상]
nb_no: Hot emne [mer enn 30 svar]
nl_nl: Populair onderwerp [meer dan 30 antwoorden]
pl_pl: Gorący temat [ponad 30 odpowiedzi]
ro_ro: Subiect fierbinte [mai mult de 30 de răspunsuri]
ru_ru: Горячая тема [более 30 ответов]
sv_se: Hett ämne [mer än 30 svar]
zh_cn: 热门话题[超过30条回复]
zh_tw: 熱門話題[超過30條回复]

source: Hot topic un-read
af_za: Warm onderwerp onlees
da: Hot-emne un-read
de_de: Heißes Thema ungelesen
es_es: Tema candente sin leer
fi_fi: Kuuma aihe un-lukea
fr_fr: Sujet d'actualité non lu
it_it: Argomento caldo non letto
ko_kr: 읽지 않은 인기 주제
nb_no: Hot-emnet un-read
nl_nl: Populair onderwerp niet gelezen
pl_pl: Gorący temat nie przeczytany
ro_ro: Subiect fierbinte necitit
ru_ru: Горячая тема не читается
sv_se: Hett ämne avläst
zh_cn: 热门话题未读
zh_tw: 熱門話題未讀

source: House
af_za: huis
da: Hus
de_de: Haus
es_es: Casa
fi_fi: Talo
fr_fr: Maison
it_it: Casa
ko_kr: 집
nb_no: Hus
nl_nl: Huis
pl_pl: Dom
ro_ro: casă
ru_ru: жилой дом
sv_se: Hus
zh_cn: 屋
zh_tw: 屋

source: How can I improve my download speed?
af_za: Hoe kan ek my aflaai spoed verbeter?
da: Hvordan kan jeg forbedre min downloadhastighed?
de_de: Wie kann ich meine Download-Geschwindigkeit verbessern?
es_es: ¿Cómo puedo mejorar mi velocidad de descarga?
fi_fi: Kuinka voin parantaa latausnopeutta?
fr_fr: Comment puis-je améliorer ma vitesse de téléchargement?
it_it: Come posso migliorare la mia velocità di download?
ko_kr: 다운로드 속도를 개선하려면 어떻게해야합니까?
nb_no: Hvordan kan jeg forbedre nedlastingshastigheten min?
nl_nl: Hoe kan ik mijn downloadsnelheid verbeteren?
pl_pl: Jak mogę poprawić prędkość pobierania?
ro_ro: Cum îmi pot îmbunătăți viteza de descărcare?
ru_ru: Как я могу улучшить скорость загрузки?
sv_se: Hur kan jag förbättra min nedladdningshastighet?
zh_cn: 如何提高下载速度？
zh_tw: 如何提高下載速度？

source: How can we remove a warning that isn't there?
af_za: Hoe kan ons 'n waarskuwing verwyder wat nie daar is nie?
fi_fi: Kuinka voimme poistaa varoituksen, jota ei ole olemassa?
it_it: Come possiamo rimuovere un avviso che non c'è?
ko_kr: 존재하지 않는 경고를 어떻게 제거 할 수 있습니까?
nb_no: Hvordan kan vi fjerne en advarsel som ikke er der?
nl_nl: Hoe kunnen we een waarschuwing verwijderen die er niet is?
ro_ro: Cum putem elimina un avertisment care nu există?
ru_ru: Как мы можем удалить предупреждение, которого там нет?
sv_se: Hur kan vi ta bort en varning som inte finns?
zh_tw: 我們如何刪除不存在的警告？

source: How did you get here?
af_za: Hoe het jy hier gekom?
da: Hvordan kom du herhen?
de_de: Wie bist du hier her gekommen?
es_es: ¿Cómo has llegado hasta aquí?
fi_fi: Miten pääsit tänne?
fr_fr: Comment es-tu arrivé là?
it_it: Come ci sei arrivato?
ko_kr: 어떻게 왔어요?
nb_no: Hvordan kom du deg hit?
nl_nl: Hoe ben je hier gekomen?
pl_pl: Jak się tu dostałeś?
ro_ro: Cum ai ajuns aici?
ru_ru: Как ты сюда попал?
sv_se: Hur kom du hit?
zh_cn: 你是怎么来到这里？
zh_tw: 你是怎麼來到這裡？

source: How do I add an avatar to my profile?
af_za: Hoe kan ek 'n avatar by my profiel voeg?
da: Hvordan tilføjer jeg en avatar til min profil?
de_de: Wie füge ich meinem Profil einen Avatar hinzu?
es_es: ¿Cómo agrego un avatar a mi perfil?
fi_fi: Kuinka lisätä avataarin profiiliini?
fr_fr: Comment ajouter un avatar à mon profil?
it_it: Come faccio ad aggiungere un avatar al mio profilo?
ko_kr: 내 프로필에 아바타를 추가하려면 어떻게합니까?
nb_no: Hvordan legger jeg til en avatar i profilen min?
nl_nl: Hoe voeg ik een avatar toe aan mijn profiel?
pl_pl: Jak dodać awatar do mojego profilu?
ro_ro: Cum adaug un avatar la profilul meu?
ru_ru: Как добавить аватар в свой профиль?
sv_se: Hur lägger jag till en avatar i min profil?
zh_cn: 如何在头像中添加头像？
zh_tw: 如何在頭像中添加頭像？

source: How do I find out if I'm behind a (transparent/anonymous) proxy?
af_za: Hoe kan ek agterkom of ek agter 'n (deursigtige / anonieme) gevolmagtigde is?
da: Hvordan finder jeg ud af, om jeg står bag en (gennemsigtig / anonym) proxy?
de_de: Wie finde ich heraus, ob ich hinter einem (transparenten / anonymen) Proxy stehe?
es_es: ¿Cómo puedo saber si estoy detrás de un proxy (transparente / anónimo)?
fi_fi: Kuinka saan selville, olenko läpinäkyvän / nimettömän välityspalvelimen takana?
fr_fr: Comment savoir si je suis derrière un proxy (transparent / anonyme)?
it_it: Come faccio a sapere se sono dietro un proxy (trasparente / anonimo)?
ko_kr: (투명 / 익명) 프록시 뒤에 있는지 어떻게 알 수 있습니까?
nb_no: Hvordan finner jeg ut om jeg står bak en (gjennomsiktig / anonym) proxy?
nl_nl: Hoe kom ik erachter of ik achter een (transparante / anonieme) proxy sta?
pl_pl: Jak mogę się dowiedzieć, czy jestem za (transparentnym / anonimowym) proxy?
ro_ro: Cum pot afla dacă sunt în spatele unui proxy (transparent / anonim)?
ru_ru: Как я узнаю, что я за (прозрачным / анонимным) прокси?
sv_se: Hur får jag reda på om jag står bakom en (transparent / anonym) proxy?
zh_cn: 如何确定我是否在（透明/匿名）代理后面？
zh_tw: 如何確定我是否在（透明/匿名）代理後面？

source: How do I make my bittorrent client use a proxy?
af_za: Hoe kan ek my bitterkliënt-kliënt 'n instaanbediener gebruik?
da: Hvordan får jeg min bittorrent-klient til at bruge en proxy?
de_de: Wie bringe ich meinen bittorrent-Client dazu, einen Proxy zu verwenden?
es_es: ¿Cómo hago para que mi cliente bittorrent use un proxy?
fi_fi: Kuinka teen bittorrent-asiakkaani käyttämään välityspalvelinta?
fr_fr: Comment faire en sorte que mon client bittorrent utilise un proxy?
it_it: Come posso fare in modo che il mio client bittorrent usi un proxy?
ko_kr: 내 비트 토렌트 클라이언트가 프록시를 사용하도록하려면 어떻게합니까?
nb_no: Hvordan får jeg min bittorrent-klient til å bruke en proxy?
nl_nl: Hoe zorg ik ervoor dat mijn bittorrent-client een proxy gebruikt?
pl_pl: Jak zmusić mojego klienta bittorrent do korzystania z proxy?
ro_ro: Cum pot face clientul meu bittorrent să folosească un proxy?
ru_ru: Как мне заставить моего bittorrent-клиента использовать прокси?
sv_se: Hur får jag min bittorrentklient att använda en proxy?
zh_cn: 如何使我的Bittorrent客户端使用代理？
zh_tw: 如何使我的Bittorrent客戶端使用代理？

source: How do I resume a broken download or reseed something?
af_za: Hoe kan ek 'n stukkende aflaai hervat of iets weer instel?
da: Hvordan genoptager jeg en ødelagt download eller genindlæser noget?
de_de: Wie setze ich einen fehlerhaften Download fort oder schreibe etwas erneut?
es_es: ¿Cómo reanudo una descarga interrumpida o vuelvo a colocar algo?
fi_fi: Kuinka voin jatkaa virheellistä lataamista tai palauttaa jotain uudelleen?
fr_fr: Comment reprendre un téléchargement interrompu ou réensemencer quelque chose?
it_it: Come posso riprendere un download interrotto o ridimensionare qualcosa?
ko_kr: 손상된 다운로드를 다시 시작하거나 무엇을 다시 시드합니까?
nb_no: Hvordan gjenopptar jeg en ødelagt nedlasting eller tapper noe igjen?
nl_nl: Hoe hervat ik een gebroken download of reseed ik iets?
pl_pl: Jak wznowić zepsute pobieranie lub zresetować coś?
ro_ro: Cum pot relua o descărcare ruptă sau reîncercat ceva?
ru_ru: Как мне возобновить прерванную загрузку или перезалить что-нибудь?
sv_se: Hur återupptar jag en trasig nedladdning eller lägger om något?
zh_cn: 如何恢复下载中断或播种的内容？
zh_tw: 如何恢復下載中斷或播種的內容？

source: How do I use the files I've downloaded?
af_za: Hoe gebruik ek die lêers wat ek afgelaai het?
da: Hvordan bruger jeg de filer, jeg har downloadet?
de_de: Wie verwende ich die Dateien, die ich heruntergeladen habe?
es_es: ¿Cómo uso los archivos que descargué?
fi_fi: Kuinka voin käyttää lataamiasi tiedostoja?
fr_fr: Comment utiliser les fichiers que j'ai téléchargés?
it_it: Come uso i file che ho scaricato?
ko_kr: 다운로드 한 파일을 어떻게 사용합니까?
nb_no: Hvordan bruker jeg filene jeg har lastet ned?
nl_nl: Hoe gebruik ik de bestanden die ik heb gedownload?
pl_pl: Jak korzystać z pobranych plików?
ro_ro: Cum folosesc fișierele pe care le-am descărcat?
ru_ru: Как мне использовать файлы, которые я скачал?
sv_se: Hur använder jag filerna jag har laddat ner?
zh_cn: 如何使用已下载的文件？
zh_tw: 如何使用已下載的文件？

source: How does NAT/ICS change the picture?
af_za: Hoe verander NAT / ICS die prentjie?
da: Hvordan ændrer NAT / ICS billedet?
de_de: Wie verändert NAT / ICS das Bild?
es_es: ¿Cómo cambia NAT / ICS la imagen?
fi_fi: Kuinka NAT / ICS muuttaa kuvaa?
fr_fr: Comment NAT / ICS change-t-il l'image?
it_it: In che modo NAT / ICS cambia l'immagine?
ko_kr: NAT / ICS는 어떻게 그림을 바꾸나요?
nb_no: Hvordan endrer NAT / ICS bildet?
nl_nl: Hoe verandert NAT / ICS het beeld?
pl_pl: Jak NAT / ICS zmienia obraz?
ro_ro: Cum schimbă NAT / ICS imaginea?
ru_ru: Как NAT / ICS меняет картину?
sv_se: Hur förändrar NAT / ICS bilden?
zh_cn: NAT / ICS如何改变情况？
zh_tw: NAT / ICS如何改變情況？

source: How does this promotion thing work anyway?
af_za: Hoe werk hierdie promosie-ding in elk geval?
da: Hvordan fungerer denne promovering ting alligevel?
de_de: Wie funktioniert diese Werbesache überhaupt?
es_es: ¿Cómo funciona esta promoción de todos modos?
fi_fi: Kuinka tämä myynninedistämisasia toimii joka tapauksessa?
fr_fr: Comment cette promotion fonctionne-t-elle quand même?
it_it: Come funziona questa promozione?
ko_kr: 이 프로모션은 어떻습니까?
nb_no: Hvordan fungerer denne promoteringstingen likevel?
nl_nl: Hoe werkt dit promotieding eigenlijk?
pl_pl: Jak w ogóle działa ta promocja?
ro_ro: Cum funcționează oricum acest lucru de promovare?
ru_ru: Как это продвижение в любом случае работает?
sv_se: Hur fungerar denna marknadsföringssak?
zh_cn: 反正促销活动如何工作？
zh_tw: 反正促銷活動如何工作？
