Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Your invite sending privileges has been disabled by the Staff!
af_za: U personeel wat u uitnodigings stuur, is deur die personeel gedeaktiveer!
da: Din invitation til at sende privilegier er deaktiveret af personalet!
de_de: Ihre Berechtigung zum Senden von Einladungen wurde vom Personal deaktiviert!
es_es: El personal ha deshabilitado sus privilegios de envío de invitaciones.
fi_fi: Henkilökunta on poistanut kutsusi lähettämisoikeutesi!
fr_fr: Vos privilèges d'envoi d'invitations ont été désactivés par le personnel!
it_it: Il tuo invito a inviare i privilegi è stato disabilitato dallo Staff!
ko_kr: 직원이 귀하의 초대 전송 권한을 사용 중지했습니다!
nb_no: Dine inviterte sendeprivilegier er deaktivert av personalet!
nl_nl: Uw verzendprivileges zijn uitgeschakeld door het personeel!
pl_pl: Twoje uprawnienia do wysyłania zaproszeń zostały wyłączone przez personel!
ro_ro: Privilegiile dvs. de trimitere a invitați au fost dezactivate de personal!
ru_ru: Ваши права на отправку приглашений отключены сотрудниками!
sv_se: Dina inbjudna sändningsrättigheter har inaktiverats av personalen!
zh_cn: 您的邀请发送特权已被工作人员禁用！
zh_tw: 您的邀請發送特權已被工作人員禁用！

source: Your leechwarn Status has been removed by
af_za: U leechwarn-status is verwyder deur
da: Din leechwarn-status er blevet fjernet af
de_de: Ihr leechwarn Status wurde von entfernt
es_es: Su estado leechwarn ha sido eliminado por
fi_fi: Leechwarn-tila on poistettu
fr_fr: Votre statut leechwarn a été supprimé par
it_it: Il tuo stato leechwarn è stato rimosso da
ko_kr: 귀하의 leechwarn 상태가에 의해 제거되었습니다
nb_no: Barewarn-statusen din er fjernet av
nl_nl: Uw leechwarn-status is verwijderd door
pl_pl: Twój status pijawki został usunięty przez
ro_ro: Starea dvs. de leechwarn a fost eliminată de
ru_ru: Ваш статус leechwarn был удален
sv_se: Din leechwarn-status har tagits bort av
zh_cn: 您的leechwarn状态已被删除
zh_tw: 您的leechwarn狀態已被刪除

source: Your link doesn't have a torrent pass
af_za: U skakel het nie 'n torrentpas nie
da: Dit link har ikke et torrentkort
de_de: Ihr Link hat keinen Torrent-Pass
es_es: Tu enlace no tiene un pase de torrent
fi_fi: Linkilläsi ei ole torrent-passia
fr_fr: Votre lien n'a pas de passe torrent
it_it: Il tuo link non ha un passaggio torrent
ko_kr: 귀하의 링크에 토런트 패스가 없습니다
nb_no: Koblingen din har ikke et torrentkort
nl_nl: Je link heeft geen torrent-pas
pl_pl: Twój link nie ma przepustki torrent
ro_ro: Link-ul dvs. nu are un pas torrent
ru_ru: У вашей ссылки нет торрент-пасса
sv_se: Din länk har inte ett torrentkort
zh_cn: 您的链接没有种子通过
zh_tw: 您的鏈接沒有種子通過

source: Your link isn't a valid rss link.
af_za: U skakel is nie 'n geldige RSS-skakel nie.
da: Dit link er ikke et gyldigt rss-link.
de_de: Ihr Link ist kein gültiger RSS-Link.
es_es: Su enlace no es un enlace rss válido.
fi_fi: Linkkisi ei ole kelvollinen rss-linkki.
fr_fr: Votre lien n'est pas un lien rss valide.
it_it: Il tuo link non è un link rss valido.
ko_kr: 귀하의 링크가 유효한 rss 링크가 아닙니다.
nb_no: Koblingen din er ikke en gyldig rss-kobling.
nl_nl: Uw link is geen geldige rss-link.
pl_pl: Twój link nie jest prawidłowym linkiem rss.
ro_ro: Linkul dvs. nu este un link valid rss.
ru_ru: Ваша ссылка не является действительной ссылкой rss.
sv_se: Din länk är inte en giltig rss-länk.
zh_cn: 您的链接不是有效的rss链接。
zh_tw: 您的鏈接不是有效的rss鏈接。

source: Your message doesn't have a subject
af_za: U boodskap het nie 'n onderwerp nie
da: Din besked har ikke et emne
de_de: Ihre Nachricht hat keinen Betreff
es_es: Tu mensaje no tiene asunto
fi_fi: Viestissäsi ei ole aihetta
fr_fr: Votre message n'a pas de sujet
it_it: Il tuo messaggio non ha oggetto
ko_kr: 메시지에 제목이 없습니다
nb_no: Meldingen din har ikke et emne
nl_nl: Uw bericht heeft geen onderwerp
pl_pl: Twoja wiadomość nie ma tematu
ro_ro: Mesajul dvs. nu are subiect
ru_ru: Ваше сообщение не имеет темы
sv_se: Ditt meddelande har inget ämne
zh_cn: 您的讯息没有主题
zh_tw: 您的訊息沒有主題

source: Your messages doesn't have a body
af_za: U boodskappe het nie 'n liggaam nie
da: Dine meddelelser har ikke en krop
de_de: Ihre Nachrichten haben keinen Text
es_es: Tus mensajes no tienen cuerpo
fi_fi: Viesteissäsi ei ole tekstiä
fr_fr: Vos messages n'ont pas de corps
it_it: I tuoi messaggi non hanno un corpo
ko_kr: 귀하의 메시지는 본문이 없습니다
nb_no: Meldingene dine har ingen kropp
nl_nl: Je berichten hebben geen body
pl_pl: Twoje wiadomości nie mają treści
ro_ro: Mesajele dvs. nu au corp
ru_ru: У ваших сообщений нет тела
sv_se: Dina meddelanden har ingen kropp
zh_cn: 您的邮件没有正文
zh_tw: 您的郵件沒有正文

source: Your messages doesn't have a subject
af_za: U boodskappe het nie 'n onderwerp nie
da: Dine beskeder har ikke et emne
de_de: Ihre Nachrichten haben keinen Betreff
es_es: Tus mensajes no tienen asunto
fi_fi: Viesteissäsi ei ole aihetta
fr_fr: Vos messages n'ont pas de sujet
it_it: I tuoi messaggi non hanno oggetto
ko_kr: 메시지에 제목이 없습니다
nb_no: Meldingene dine har ikke noe emne
nl_nl: Uw berichten hebben geen onderwerp
pl_pl: Twoje wiadomości nie mają tematu
ro_ro: Mesajele dvs. nu au un subiect
ru_ru: Ваши сообщения не имеют темы
sv_se: Dina meddelanden har inget ämne
zh_cn: 您的邮件没有主题
zh_tw: 您的郵件沒有主題

source: Your new ratio if you download this torrent
af_za: U nuwe verhouding as u hierdie torrent aflaai
da: Dit nye forhold, hvis du downloader denne torrent
de_de: Dein neues Verhältnis, wenn du diesen Torrent herunterlädst
es_es: Tu nueva relación si descargas este torrent
fi_fi: Uusi suhteesi, jos lataat tämän torrentin
fr_fr: Votre nouveau ratio si vous téléchargez ce torrent
it_it: Il tuo nuovo rapporto se scarichi questo torrent
ko_kr: 이 토런트를 다운로드하면 새로운 비율
nb_no: Det nye forholdet ditt hvis du laster ned denne torrenten
nl_nl: Je nieuwe ratio als je deze torrent downloadt
pl_pl: Twój nowy współczynnik, jeśli pobierzesz ten torrent
ro_ro: Noul dvs. raport dacă descărcați acest torrent
ru_ru: Ваш новый коэффициент, если вы загружаете этот торрент
sv_se: Ditt nya förhållande om du laddar ner denna torrent
zh_cn: 如果您下载此种子，您的新比率
zh_tw: 如果您下載此種子，您的新比率

source: Your opponent was
af_za: Jou teenstander was
da: Din modstander var
de_de: Dein Gegner war
es_es: Tu oponente fue
fi_fi: Vastustajasi oli
fr_fr: Votre adversaire était
it_it: Il tuo avversario era
ko_kr: 상대는
nb_no: Motstanderen din var
nl_nl: Je tegenstander was
pl_pl: Twój przeciwnik był
ro_ro: Adversarul tău era
ru_ru: Ваш противник был
sv_se: Din motståndare var
zh_cn: 你的对手是
zh_tw: 你的對手是

source: Your pending list is empty
af_za: U hangende lys is leeg
da: Din ventende liste er tom
de_de: Ihre ausstehende Liste ist leer
es_es: Tu lista pendiente está vacía
fi_fi: Odottava luettelosi on tyhjä
fr_fr: Votre liste en attente est vide
it_it: La tua lista in sospeso è vuota
ko_kr: 대기중인 목록이 비어 있습니다
nb_no: Listen i påvente er tom
nl_nl: Uw wachtlijst is leeg
pl_pl: Twoja lista oczekujących jest pusta
ro_ro: Lista dvs. în așteptare este goală
ru_ru: Ваш список ожидания пуст
sv_se: Din väntande lista är tom
zh_cn: 您的待处理清单为空
zh_tw: 您的待處理清單為空

source: Your posting rights have been suspended.
af_za: U plasingsregte is opgeskort.
da: Dine posteringsrettigheder er blevet suspenderet.
de_de: Ihre Veröffentlichungsrechte wurden ausgesetzt.
es_es: Sus derechos de publicación han sido suspendidos.
fi_fi: Lähettämisoikeutesi on keskeytetty.
fr_fr: Vos droits d'affichage ont été suspendus.
it_it: I tuoi diritti di pubblicazione sono stati sospesi.
ko_kr: 귀하의 게시 권한이 정지되었습니다.
nb_no: Posteringsrettighetene dine er suspendert.
nl_nl: Uw plaatsingsrechten zijn opgeschort.
pl_pl: Twoje prawa do publikowania zostały zawieszone.
ro_ro: Drepturile dvs. de înregistrare au fost suspendate.
ru_ru: Ваши права на публикацию были приостановлены.
sv_se: Dina bokningsrättigheter har avbrutits.
zh_cn: 您的发布权已被暂停。
zh_tw: 您的發布權已被暫停。

source: Your ratio on that torrent is fine, you must have selected the wrong torrent ID.
af_za: U verhouding op die torrent is goed, u moet die verkeerde torrent-ID gekies het.
da: Dit forhold på denne torrent er fint, du skal have valgt det forkerte torrent-ID.
de_de: Ihr Verhältnis zu diesem Torrent ist in Ordnung, Sie müssen die falsche Torrent-ID ausgewählt haben.
es_es: Su relación en ese torrent está bien, debe haber seleccionado la ID de torrent incorrecta.
fi_fi: Suhteesi kyseisessä torrentissa on hyvä, sinun on valittava väärä torrentin tunnus.
fr_fr: Votre ratio sur ce torrent est bon, vous devez avoir sélectionné le mauvais identifiant de torrent.
it_it: Il tuo rapporto su quel torrent va bene, devi aver selezionato l'ID torrent sbagliato.
ko_kr: 해당 급류에 대한 귀하의 비율이 양호합니다. 잘못된 급류 ID를 선택해야합니다.
nb_no: Forholdet ditt på den torrenten er bra, du må ha valgt feil torrent-ID.
nl_nl: Je ratio voor die torrent is prima, je moet de verkeerde torrent-ID hebben geselecteerd.
pl_pl: Twój stosunek do tego torrenta jest w porządku, musisz wybrać zły identyfikator torrenta.
ro_ro: Proporția dvs. pentru torrent este în regulă, trebuie să fiți selectat codul torrent greșit.
ru_ru: Ваше отношение к этому торренту в порядке, вы, должно быть, выбрали неверный идентификатор торрента.
sv_se: Ditt förhållande på den torrent är bra, du måste ha valt fel torrent-ID.
zh_cn: 您对该种子的比率很好，您必须选择了错误的种子ID。
zh_tw: 您對該種子的比率很好，您必須選擇了錯誤的種子ID。

source: Your reputation on {0}this Comment{1} is {2}<br>Total: {3} points.
af_za: U reputasie op {0} hierdie opmerking {1} is {2} <br> Totaal: {3} punte.
da: Dit ry på {0} denne kommentar {1} er {2} <br> I alt: {3} point.
de_de: Ihr Ruf bei {0} diesem Kommentar {1} ist {2} <br> Gesamt: {3} Punkte.
es_es: Su reputación en {0} este comentario {1} es {2} <br> Total: {3} puntos.
fi_fi: Maineesi {0} tässä kommentissa {1} on {2} <br> Yhteensä: {3} pistettä.
fr_fr: Votre réputation sur {0} ce commentaire {1} est de {2} <br> Total: {3} points.
it_it: La tua reputazione su {0} questo commento {1} è {2} <br> Totale: {3} punti.
ko_kr: {0}이 댓글 {1}에 대한 귀하의 평판은 {2}입니다. <br> 총계 : {3} 점.
nb_no: Ditt rykte på {0} denne kommentaren {1} er {2} <br> Totalt: {3} poeng.
nl_nl: Je reputatie op {0} deze reactie {1} is {2} <br> Totaal: {3} punten.
pl_pl: Twoja reputacja w {0} tym komentarzu {1} wynosi {2} <br> Razem: {3} punktów.
ro_ro: Reputația dvs. pentru {0} acest Comentariu {1} este {2} <br> Total: {3} puncte.
ru_ru: Ваша репутация в {0} этом комментарии {1}: {2} <br> Всего: {3} баллов.
sv_se: Ditt rykte om {0} den här kommentaren {1} är {2} <br> Totalt: {3} poäng.
zh_cn: 您在{0}此评论{1}上的声誉是{2} <br>总计：{3}分。
zh_tw: 您在{0}此評論{1}上的聲譽是{2} <br>總計：{3}分。

source: Your reputation on {0}this Post{1} is {2}<br>Total: {3} points.
af_za: U reputasie op {0} hierdie Pos {1} is {2} <br> Totaal: {3} punte.
da: Dit ry på {0} dette indlæg {1} er {2} <br> I alt: {3} point.
de_de: Ihr Ruf bei {0} diesem Beitrag {1} ist {2} <br> Gesamt: {3} Punkte.
es_es: Su reputación en {0} esta publicación {1} es {2} <br> Total: {3} puntos.
fi_fi: Maineesi {0} tässä viestissä {1} on {2} <br> Yhteensä: {3} pistettä.
fr_fr: Votre réputation sur {0} ce message {1} est de {2} <br> Total: {3} points.
it_it: La tua reputazione su {0} questo post {1} è {2} <br> Totale: {3} punti.
ko_kr: {0}이 게시물 {1}에 대한 귀하의 평판은 {2}입니다. <br> 총계 : {3} 점.
nb_no: Ditt rykte på {0} dette innlegget {1} er {2} <br> Totalt: {3} poeng.
nl_nl: Je reputatie op {0} dit bericht {1} is {2} <br> Totaal: {3} punten.
pl_pl: Twoja reputacja na {0} w tym poście {1} wynosi {2} <br> Razem: {3} punktów.
ro_ro: Reputația ta din {0} acest post {1} este {2} <br> Total: {3} puncte.
ru_ru: Ваша репутация в {0} этой записи {1}: {2} <br> Всего: {3} баллов.
sv_se: Ditt rykte på {0} det här inlägget {1} är {2} <br> Totalt: {3} poäng.
zh_cn: 您在{0}此帖子{1}上的声誉是{2} <br>总计：{3}分。
zh_tw: 您在{0}此帖子{1}上的聲譽是{2} <br>總計：{3}分。

source: Your reputation on {0}this Torrent{1} is {2}<br>Total: {3} points.
af_za: U reputasie op {0} hierdie Torrent {1} is {2} <br> Totaal: {3} punte.
da: Dit ry på {0} denne Torrent {1} er {2} <br> I alt: {3} point.
de_de: Ihr Ruf bei {0} diesem Torrent {1} ist {2} <br> Gesamt: {3} Punkte.
es_es: Su reputación en {0} este Torrent {1} es {2} <br> Total: {3} puntos.
fi_fi: Maineesi {0} tällä torrentilla {1} on {2} <br> Yhteensä: {3} pistettä.
fr_fr: Votre réputation sur {0} ce Torrent {1} est de {2} <br> Total: {3} points.
it_it: La tua reputazione su {0} questo Torrent {1} è {2} <br> Totale: {3} punti.
ko_kr: {0}이 Torrent {1}에 대한 귀하의 평판은 {2} <br> 총계 : {3} 점입니다.
nb_no: Ditt rykte på {0} denne Torrenten {1} er {2} <br> Totalt: {3} poeng.
nl_nl: Je reputatie op {0} deze Torrent {1} is {2} <br> Totaal: {3} punten.
pl_pl: Twoja reputacja na {0} tym Torrentie {1} wynosi {2} <br> Razem: {3} punktów.
ro_ro: Reputația dvs. pentru acest {0} Torrent {1} este {2} <br> Total: {3} puncte.
ru_ru: Ваша репутация в {0} этом торренте {1}: {2} <br> Всего: {3} баллов.
sv_se: Ditt rykte på {0} denna Torrent {1} är {2} <br> Totalt: {3} poäng.
zh_cn: 您在{0}此Torrent {1}上的声誉是{2} <br>总计：{3}分。
zh_tw: 您在{0}此Torrent {1}上的聲譽是{2} <br>總計：{3}分。

source: Your reputation on {0}your profile{1} is {2}<br>Total: {3} points.
af_za: U reputasie op {0} u profiel {1} is {2} <br> Totaal: {3} punte.
da: Dit ry på {0} din profil {1} er {2} <br> I alt: {3} point.
de_de: Ihr Ruf in {0} Ihrem Profil {1} lautet {2} <br> Gesamt: {3} Punkte.
es_es: Su reputación en {0} su perfil {1} es {2} <br> Total: {3} puntos.
fi_fi: Maineesi {0} profiilissasi {1} on {2} <br> Yhteensä: {3} pistettä.
fr_fr: Votre réputation sur {0} votre profil {1} est de {2} <br> Total: {3} points.
it_it: La tua reputazione su {0} il tuo profilo {1} è {2} <br> Totale: {3} punti.
ko_kr: {0} 프로필 {1}에 대한 귀하의 평판은 {2} <br> 총계 : {3} 점입니다.
nb_no: Ditt rykte på {0} profilen din {1} er {2} <br> Totalt: {3} poeng.
nl_nl: Je reputatie op {0} je profiel {1} is {2} <br> Totaal: {3} punten.
pl_pl: Twoja reputacja na {0} twoim profilu {1} wynosi {2} <br> Razem: {3} punktów.
ro_ro: Reputația ta din {0} profilul tău {1} este {2} <br> Total: {3} puncte.
ru_ru: Ваша репутация в {0} вашем профиле {1}: {2} <br> Всего: {3} баллов.
sv_se: Ditt rykte på {0} din profil {1} är {2} <br> Totalt: {3} poäng.
zh_cn: 您在{0}您的个人资料{1}上的声誉是{2} <br>总计：{3}分。
zh_tw: 您在{0}您的個人資料{1}上的聲譽是{2} <br>總計：{3}分。

source: Your requests list is empty.
af_za: U versoeklys is leeg.
da: Din forespørgselsliste er tom.
de_de: Ihre Anfrageliste ist leer.
es_es: Su lista de solicitudes está vacía.
fi_fi: Pyyntöluettelosi on tyhjä.
fr_fr: Votre liste de demandes est vide.
it_it: L'elenco delle richieste è vuoto.
ko_kr: 요청 목록이 비어 있습니다.
nb_no: Forespørselslisten din er tom.
nl_nl: Uw lijst met aanvragen is leeg.
pl_pl: Twoja lista żądań jest pusta.
ro_ro: Lista dvs. de solicitări este goală.
ru_ru: Ваш список запросов пуст.
sv_se: Din förfrågningslista är tom.
zh_cn: 您的请求列表为空。
zh_tw: 您的請求列表為空。

source: Your shit list is empty.
af_za: Jou kaklys is leeg.
fi_fi: Passi luettelosi on tyhjä.
it_it: La tua lista di merda è vuota.
ko_kr: 당신의 똥 목록이 비어 있습니다.
nb_no: Dritlisten din er tom.
nl_nl: Je shitlijst is leeg.
ro_ro: Lista ta de rahat este goală.
ru_ru: Ваш список дерьма пуст.
sv_se: Din skitlista är tom.
zh_tw: 您的狗屎清單是空的。

source: Your text here
af_za: U teks hier
da: Din tekst her
de_de: Dein Text hier
es_es: Tu texto aqui
fi_fi: Sinun tekstisi tähän
fr_fr: Votre texte ici
it_it: Il tuo testo qui
ko_kr: 당신의 글은 여기에
nb_no: Din tekst her
nl_nl: Jouw tekst hier
pl_pl: Twój tekst tutaj
ro_ro: Textul tău aici
ru_ru: Здесь ваш текст
sv_se: Din text här
zh_cn: 在这输入文字
zh_tw: 在這輸入文字

source: Your torrent pass is invlaid! Go to {0} and reset your passkey
af_za: U torrentpas is ingeneem! Gaan na {0} en stel u wagwoord in
de_de: Ihr Torrent-Pass ist eingelegt! Gehen Sie zu {0} und setzen Sie Ihren Hauptschlüssel zurück
es_es: ¡Tu pase de torrent es inválido! Vaya a {0} y restablezca su contraseña
fi_fi: Torrentisi kulkee! Mene kohtaan {0} ja nollaa salasanasi
it_it: Il tuo pass per torrent è invocato! Vai a {0} e reimposta la passkey
ko_kr: 토렌트 패스가 무적입니다! {0}으로 이동하여 암호를 재설정하십시오
nb_no: Ditt torrent pass er innlagt Gå til {0} og tilbakestill passordet ditt
nl_nl: Je torrent-pas is ongeldig! Ga naar {0} en reset uw wachtwoord
pl_pl: Twoja przepustka do torrentu została unieważniona! Przejdź do {0} i zresetuj swój klucz
ro_ro: Pasul dvs. de torrent este invadat! Accesați {0} și resetați parola
ru_ru: Ваш торрент-пасс инкрустирован! Перейдите на {0} и сбросьте свой пароль
sv_se: Ditt torrentpass är invallat! Gå till {0} och återställ lösenordet
zh_cn: 您的洪流通道已被镶嵌！转到{0}并重置密码
zh_tw: 您的洪流通道已被鑲嵌！轉到{0}並重置密碼

source: Your torrent pass is not long enough! Go to {0} and reset your passkey
af_za: U torrentpas is nie lank genoeg nie! Gaan na {0} en stel u wagwoord in
de_de: Dein Torrent-Pass ist nicht lang genug! Gehen Sie zu {0} und setzen Sie Ihren Hauptschlüssel zurück
es_es: ¡Tu pase de torrente no es lo suficientemente largo! Vaya a {0} y restablezca su contraseña
fi_fi: Torrent-passisi ei ole tarpeeksi pitkä! Mene kohtaan {0} ja nollaa salasanasi
it_it: Il tuo passaggio torrent non è abbastanza lungo! Vai a {0} e reimposta la passkey
ko_kr: 토렌트 패스가 충분하지 않습니다! {0}으로 이동하여 암호를 재설정하십시오
nb_no: Torrent passet ditt er ikke lenge nok! Gå til {0} og tilbakestill passordet ditt
nl_nl: Je torrent-pas is niet lang genoeg! Ga naar {0} en reset uw wachtwoord
pl_pl: Twoja przepustka do torrenta nie jest wystarczająco długa! Przejdź do {0} i zresetuj swój klucz
ro_ro: Pasul pentru torrent nu este suficient de lung! Accesați {0} și resetați parola
ru_ru: Ваш торрент-пас недостаточно длинный! Перейдите на {0} и сбросьте свой пароль
sv_se: Ditt torrentpass är inte tillräckligt länge! Gå till {0} och återställ lösenordet
zh_cn: 您的洪流通行证还不够长！转到{0}并重置密码
zh_tw: 您的洪流通行證還不夠長！轉到{0}並重置密碼

source: Your upload {0} has been deleted by {1}
af_za: Jou oplaai {0} is deur {1} uitgevee
da: Din upload {0} er blevet slettet af {1}
de_de: Dein Upload {0} wurde von {1} gelöscht.
es_es: {1} ha eliminado su carga {0}
fi_fi: Lähetyksesi {0} on poistanut {1}
fr_fr: Votre téléchargement {0} a été supprimé par {1}.
it_it: Il tuo caricamento {0} è stato eliminato da {1}
ko_kr: 업로드 {0}이 (가) {1}에 의해 삭제되었습니다
nb_no: Opplastingen din {0} er slettet av {1}
nl_nl: Je upload {0} is verwijderd door {1}
pl_pl: Twoje przesłanie {0} zostało usunięte przez {1}
ro_ro: Încărcarea dvs. {0} a fost ștersă de {1}
ru_ru: Ваша загрузка {0} была удалена {1}
sv_se: Din uppladdning {0} har tagits bort av {1}
zh_cn: 您的上载{0}已被{1}删除
zh_tw: 您的上載{0}已被{1}刪除

source: Your username is:
af_za: U gebruikersnaam is:
da: Dit brugernavn er:
de_de: Dein Benutzername ist:
es_es: Tu nombre de usuario es:
fi_fi: Käyttäjätunnuksesi on:
fr_fr: Votre nom d'utilisateur est:
it_it: Il tuo nome utente è:
ko_kr: 귀하의 사용자 이름은 다음과 같습니다
nb_no: Brukernavnet ditt er:
nl_nl: Jouw gebruikersnaam is:
pl_pl: Twoja nazwa użytkownika to:
ro_ro: Numele de utilizator este:
ru_ru: Ваше имя пользователя:
sv_se: Ditt användarnamn är:
zh_cn: 您的用户名是：
zh_tw: 您的用戶名是：

source: Your vote
af_za: U stem
da: Din stemme
de_de: Deine Stimme
es_es: Tu voto
fi_fi: Äänestys
fr_fr: Votre vote
it_it: Il tuo voto
ko_kr: 투표
nb_no: Din stemme
nl_nl: Jouw stem
pl_pl: Twój głos
ro_ro: Votul dvs.
ru_ru: Ваш голос
sv_se: Din röst
zh_cn: 你的票
zh_tw: 你的票

source: Your warned Status has been removed by {0}
af_za: U waarskuwingstatus is verwyder deur {0}
fi_fi: Varoitettu tila on poistettu {0}
it_it: Il tuo stato di avviso è stato rimosso da {0}
ko_kr: 경고 상태가 {0}에 의해 제거되었습니다
nb_no: Din advart status er fjernet av {0}
nl_nl: Uw gewaarschuwde status is verwijderd door {0}
ro_ro: Starea dvs. avertizată a fost eliminată de {0}
ru_ru: Ваш предупредительный статус был удален {0}
sv_se: Din varnade status har tagits bort av {0}
zh_tw: 您的警告狀態已被{0}刪除

source: Youtube
ko_kr: 유튜브
zh_cn: 优酷
zh_tw: 優酷

source: Youtube (alt. 1)
fi_fi: Youtube (al. 1)
ko_kr: 유튜브 (alt. 1)
ru_ru: Youtube (альтернатива 1)
zh_cn: YouTube（另类1）
zh_tw: YouTube（另類1）

source: Youtube (alt. 2)
fi_fi: Youtube (al. 2)
ko_kr: 유튜브 (alt. 2)
ru_ru: Youtube (альтернатива 2)
zh_cn: YouTube（另类2）
zh_tw: YouTube（另類2）

source: Zip
de_de: Postleitzahl
es_es: Código Postal
fi_fi: Postinumero
fr_fr: Zip *: français
it_it: Cerniera lampo
ko_kr: 지퍼
nb_no: Glidelås
nl_nl: ritssluiting
pl_pl: Zamek błyskawiczny
ru_ru: застежка-молния
sv_se: Blixtlås
zh_cn: 压缩
zh_tw: 壓縮

source: [ enter the username of the member you would like to send this to ]
af_za: [voer die gebruikersnaam in waar u dit wil stuur]
da: [indtast brugernavnet til det medlem, du gerne vil sende dette til]
de_de: [Geben Sie den Benutzernamen des Mitglieds ein, an das Sie dies senden möchten]
es_es: [ingrese el nombre de usuario del miembro al que le gustaría enviar esto]
fi_fi: [kirjoita sen käyttäjän nimi, jolle haluat lähettää tämän]
fr_fr: [entrez le nom d'utilisateur du membre auquel vous souhaitez envoyer ceci]
it_it: [inserisci il nome utente del membro a cui desideri inviarlo]
ko_kr: [보내려는 회원의 사용자 이름을 입력하십시오]
nb_no: [skriv inn brukernavnet til medlemmet du vil sende dette til]
nl_nl: [voer de gebruikersnaam in van het lid waarnaar u dit wilt verzenden]
pl_pl: [wprowadź nazwę użytkownika członka, do którego chcesz to wysłać]
ro_ro: [introduceți numele de utilizator al membrului căruia doriți să-l trimiteți]
ru_ru: [введите имя пользователя, которому вы хотите отправить это]
sv_se: [ange användarnamnet för den medlem du vill skicka detta till]
zh_cn: [输入您要发送给的会员的用户名]
zh_tw: [輸入您要發送給的會員的用戶名]

source: [ {0}% full ]
af_za: [{0}% vol]
da: [{0}% fuld]
de_de: [{0}% voll]
es_es: [{0}% lleno]
fi_fi: [{0}% täynnä]
fr_fr: [{0}% plein]
it_it: [{0}% pieno]
ko_kr: [{0} % 꽉 참]
nl_nl: [{0}% vol]
pl_pl: [{0}% pełny]
ro_ro: [{0}% plin]
ru_ru: [{0}% заполнено]
zh_cn: [{0}％已满]
zh_tw: [{0}％已滿]

source: [*] This is item 1 [*] This is item 2
af_za: [*] Dit is item 1 [*] Dit is item 2
da: [*] Dette er punkt 1 [*] Dette er punkt 2
de_de: [*] Dies ist Punkt 1 [*] Dies ist Punkt 2
es_es: [*] Este es el elemento 1 [*] Este es el ítem 2
fr_fr: [*] Ceci est l'article 1 [*] Ceci est l'article 2
it_it: [*] Questo è l'articolo 1 [*] Questo è l'articolo 2
ko_kr: [*] 이것은 항목 1입니다 [*] 이쪽의 아이템 2
nb_no: [*] Dette er post 1 [*] Dette er punkt 2
nl_nl: [*] Dit is item 1 [*] Dit is item 2
pl_pl: [*] To jest pozycja 1 [*] To jest punkt 2
sv_se: [*] Detta är punkt 1 [*] Detta är punkt 2
zh_cn: [*]这是项目1 [*]这是项目2
zh_tw: [*]這是項目1 [*]這是項目2

source: [*]<i>Text</i>
af_za: [*] <i> Teks </i>
da: [*] <i> Tekst </i>
es_es: [*] <i> Texto </i>
fr_fr: [*] <i> Texte </i>
it_it: [*] <i> Testo </i>
ko_kr: [*] <i> 텍스트 </i>
nb_no: [*] <i> Tekst </i>
nl_nl: [*] <i> Tekst </i>
pl_pl: [*] <i> Tekst </i>
zh_cn: [*] <i>文本</i>
zh_tw: [*] <i>文本</i>

source: [Doubled Down]
af_za: [Verdubbel]
da: [Fordoblet]
de_de: [Verdoppelt]
es_es: [Doblado hacia abajo]
fi_fi: [Tupla-alas]
fr_fr: [Doublé vers le bas]
it_it: [Raddoppiato]
ko_kr: [더블 다운]
nb_no: [Doblet ned]
nl_nl: [Naar beneden verdubbeld]
pl_pl: [Podwojony]
ru_ru: [Удвоено вниз]
sv_se: [Fördubblats]
zh_cn: [加倍下注]
zh_tw: [加倍下注]

source: [Implicit - Admin]
af_za: [Implisiet - admin]
de_de: [Implizit - Admin]
es_es: [Implícito - Administrador]
fi_fi: [Implisiittinen - järjestelmänvalvoja]
fr_fr: [Implicite - Admin]
it_it: [Implicito - Amministratore]
ko_kr: [암시 적-관리자]
nb_no: [Implisitt - administrator]
pl_pl: [Implikowany - Administrator]
ru_ru: [Неявный - Admin]
zh_cn: [隐含-管理员]
zh_tw: [隱含-管理員]

source: [b]<i>Text</i>[/b]
af_za: [b] <i> Teks </i> [/ b]
da: [b] <i> Tekst </i> [/ b]
es_es: [b] <i> Texto </i> [/ b]
fr_fr: [b] <i> Texte </i> [/ b]
it_it: [b] <i> Testo </i> [/ b]
ko_kr: [b] <i> 텍스트 </i> [/ b]
nb_no: [b] <i> Tekst </i> [/ b]
nl_nl: [b] <i> Tekst </i> [/ b]
pl_pl: [b] <i> Tekst </i> [/ b]
zh_cn: [b] <i>文本</i> [/ b]
zh_tw: [b] <i>文本</i> [/ b]
