Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: There is a {0} users limit. When that number is reached we stop accepting new members. Accounts inactive for more than 42 days are automatically deleted, so keep trying. (There is no reservation or queuing system, don't ask for that.)
af_za: Daar is 'n {0} gebruikerslimiet. As daardie nommer bereik word, hou ons op om nuwe lede te aanvaar. Rekeninge wat langer as 42 dae onaktief is, word outomaties uitgevee, so probeer gerus. (Daar is geen besprekings- of toustelsel nie, vra daarvoor nie.)
da: Der er en {0} brugergrænse. Når dette nummer nås, holder vi op med at acceptere nye medlemmer. Konti, der er inaktivt i mere end 42 dage, slettes automatisk, så prøv fortsat. (Der er ikke noget reservations- eller køsystem, spørg ikke om det.)
de_de: Es gibt ein Benutzerlimit von {0}. Sobald diese Anzahl erreicht ist, akzeptieren wir keine neuen Mitglieder mehr. Konten, die länger als 42 Tage inaktiv waren, werden automatisch gelöscht. Versuchen Sie es also weiter. (Es gibt kein Reservierungs- oder Warteschlangensystem, fragen Sie nicht danach.)
es_es: Hay un límite de {0} usuarios. Cuando se alcanza ese número, dejamos de aceptar nuevos miembros. Las cuentas inactivas durante más de 42 días se eliminan automáticamente, así que siga intentándolo. (No hay sistema de reserva o de cola, no lo pidas).
fi_fi: On {0} käyttäjäraja. Kun numero on saavutettu, lopetamme uusien jäsenten hyväksymisen. Tilit, jotka eivät ole käytössä yli 42 päivää, poistetaan automaattisesti, joten jatka yrittämistä. (Ei ole varaus- tai jonotusjärjestelmää, älä kysy sitä.)
fr_fr: Il y a une limite de {0} utilisateurs. Lorsque ce nombre est atteint, nous n'acceptons plus de nouveaux membres. Les comptes inactifs pendant plus de 42 jours sont automatiquement supprimés. Continuez donc d'essayer. (Il n'y a pas de système de réservation ou de file d'attente, ne le demandez pas.)
it_it: C'è un limite di {0} utenti. Quando viene raggiunto quel numero, smettiamo di accettare nuovi membri. Gli account inattivi per più di 42 giorni vengono eliminati automaticamente, quindi continua a provare. (Non esiste un sistema di prenotazione o di accodamento, non chiederlo.)
ko_kr: {0} 명의 사용자 제한이 있습니다. 해당 번호에 도달하면 새 회원 수락을 중단합니다. 42 일 이상 비활성 상태 인 계정은 자동으로 삭제되므로 계속 시도하십시오. (예약 또는 대기열 시스템이 없으므로 요청하지 마십시오.)
nb_no: Det er en {0} brukergrense. Når dette tallet er nådd slutter vi å ta imot nye medlemmer. Kontoer som er inaktive i mer enn 42 dager blir automatisk slettet, så prøv å fortsette. (Det er ingen reservasjons- eller køsystem, ikke be om det.)
nl_nl: Er is een {0} gebruikerslimiet. Wanneer dat aantal is bereikt, stoppen we met het accepteren van nieuwe leden. Accounts die langer dan 42 dagen inactief zijn, worden automatisch verwijderd, dus blijf proberen. (Er is geen reservering of wachtrijsysteem, vraag daar niet om.)
pl_pl: Limit użytkowników wynosi {0}. Po osiągnięciu tej liczby przestajemy przyjmować nowych członków. Konta nieaktywne przez ponad 42 dni są automatycznie usuwane, więc spróbuj. (Nie ma systemu rezerwacji ani kolejek, nie pytaj o to.)
ro_ro: Există o {0} limită de utilizatori. Când acest număr este atins, nu mai acceptăm noi membri. Conturile inactive mai mult de 42 de zile sunt șterse automat, așa că încercați. (Nu există niciun sistem de rezervare sau de așteptare în coadă, nu cereți asta.)
ru_ru: Существует ограничение {0} пользователей. Когда это число будет достигнуто, мы прекращаем принимать новых членов. Аккаунты, неактивные более 42 дней, автоматически удаляются, поэтому продолжайте попытки. (Нет системы бронирования или организации очередей, не просите об этом.)
sv_se: Det finns en {0} användargräns. När det numret nås slutar vi att ta emot nya medlemmar. Konton som är inaktiva i mer än 42 dagar raderas automatiskt, så fortsätt försöka. (Det finns inget reservations- eller kösystem, be inte om det.)
zh_cn: 限制为{0}个用户。达到该数量后，我们将停止接受新成员。闲置超过42天的帐户将被自动删除，因此请继续尝试。 （没有保留或排队系统，请不要这样做。）
zh_tw: 限制為{0}個用戶。達到該數量後，我們將停止接受新成員。閒置超過42天的帳戶將被自動刪除，因此請繼續嘗試。 （沒有保留或排隊系統，請不要這樣做。）

source: There is message with this id
af_za: Daar is 'n boodskap met hierdie ID
da: Der er besked med denne id
de_de: Es gibt eine Nachricht mit dieser ID
es_es: Hay un mensaje con esta identificación
fi_fi: Tällä tunnuksella on viesti
fr_fr: Il y a un message avec cet identifiant
it_it: C'è un messaggio con questo ID
ko_kr: 이 ID를 가진 메시지가 있습니다
nb_no: Det er melding med denne IDen
nl_nl: Er is een bericht met dit ID
pl_pl: Jest wiadomość z tym identyfikatorem
ro_ro: Există mesaj cu acest id
ru_ru: Есть сообщение с этим идентификатором
sv_se: Det finns ett meddelande med denna id
zh_cn: 有此ID的消息
zh_tw: 有此ID的消息

source: There is no
af_za: Daar is geen
da: Der er ingen
de_de: Es gibt kein
es_es: No hay
fi_fi: Ei ole
fr_fr: Il n'y a pas
it_it: Non c'è
ko_kr: 없습니다
nb_no: Det er ingen
nl_nl: Er is geen
pl_pl: Nie ma
ro_ro: Nu este
ru_ru: Здесь нет
sv_se: Det finns inget
zh_cn: 没有
zh_tw: 沒有

source: There is no poll with that ID!
af_za: Daar is geen peiling met daardie ID nie!
da: Der er ingen afstemning med det ID!
de_de: Es gibt keine Umfrage mit dieser ID!
es_es: ¡No hay encuesta con esa identificación!
fi_fi: Tällä tunnuksella ei ole kyselyä!
fr_fr: Il n'y a pas de sondage avec cet identifiant!
it_it: Non c'è sondaggio con quell'ID!
ko_kr: 해당 ID로 설문 조사가 없습니다!
nb_no: Det er ingen avstemning med den IDen!
nl_nl: Er is geen peiling met die ID!
pl_pl: Nie ma ankiety z tym identyfikatorem!
ro_ro: Nu există un sondaj cu ID-ul respectiv!
ru_ru: Нет опроса с этим идентификатором!
sv_se: Det finns ingen enkät med det ID!
zh_cn: 没有使用该ID的民意调查！
zh_tw: 沒有使用該ID的民意調查！

source: There is no title defined!
af_za: Daar is geen titel gedefinieër nie!
da: Der er ingen titel defineret!
de_de: Es ist kein Titel definiert!
es_es: No hay un título definido!
fi_fi: Otsikkoa ei ole määritelty!
fr_fr: Il n'y a pas de titre défini!
it_it: Non è stato definito alcun titolo!
ko_kr: 제목이 정의되어 있지 않습니다!
nb_no: Det er ingen tittel definert!
nl_nl: Er is geen titel gedefinieerd!
pl_pl: Nie ma zdefiniowanego tytułu!
ro_ro: Nu există un titlu definit!
ru_ru: Название не определено!
sv_se: Det finns ingen titel definierad!
zh_cn: 没有标题！
zh_tw: 沒有標題！

source: There is no username on the blacklist
af_za: Daar is geen gebruikersnaam op die swartlys nie
da: Der er ikke noget brugernavn på sortlisten
de_de: Es gibt keinen Benutzernamen auf der schwarzen Liste
es_es: No hay nombre de usuario en la lista negra
fi_fi: Mustalla listalla ei ole käyttäjänimeä
fr_fr: Il n'y a pas de nom d'utilisateur sur la liste noire
it_it: Non esiste un nome utente nella lista nera
ko_kr: 블랙리스트에 사용자 이름이 없습니다
nb_no: Det er ikke noe brukernavn på svartelisten
nl_nl: Er staat geen gebruikersnaam op de zwarte lijst
pl_pl: Na czarnej liście nie ma nazwy użytkownika
ro_ro: Nu există un nume de utilizator pe lista neagră
ru_ru: Там нет имени пользователя в черном списке
sv_se: Det finns inget användarnamn på svartlistan
zh_cn: 黑名单上没有用户名
zh_tw: 黑名單上沒有用戶名

source: There is no {0}
af_za: Daar is geen {0}
da: Der er ingen {0}
de_de: Es gibt keine {0}
es_es: No hay {0}
fi_fi: Ei ole {0}
fr_fr: Il n'y a pas de {0}
it_it: Non c'è {0}
ko_kr: {0}이 (가) 없습니다
nb_no: Det er ingen {0}
nl_nl: Er is geen {0}
pl_pl: Nie ma {0}
ro_ro: Nu există {0}
ru_ru: Нет {0}
sv_se: Det finns ingen {0}
zh_cn: 没有{0}
zh_tw: 沒有{0}

source: There is not any text in your message!
af_za: Daar is geen teks in u boodskap nie!
da: Der er ikke nogen tekst i din besked!
de_de: Ihre Nachricht enthält keinen Text!
es_es: ¡No hay ningún texto en su mensaje!
fi_fi: Viestissäsi ei ole tekstiä!
fr_fr: Il n'y a pas de texte dans votre message!
it_it: Non c'è testo nel tuo messaggio!
ko_kr: 귀하의 메시지에 텍스트가 없습니다!
nb_no: Det er ikke tekst i meldingen!
nl_nl: Uw bericht bevat geen tekst!
pl_pl: Twoja wiadomość nie zawiera tekstu!
ro_ro: Nu există niciun text în mesajul tău!
ru_ru: В вашем сообщении нет текста!
sv_se: Det finns ingen text i ditt meddelande!
zh_cn: 您的讯息中没有任何文字！
zh_tw: 您的訊息中沒有任何文字！

source: There is nothing cookin'
af_za: Daar is niks wat kook nie
da: Der er intet der laver mad
de_de: Es kocht nichts
es_es: No hay nada cocinando
fi_fi: Mikään ei keksi
fr_fr: Il n'y a rien cuisiner
it_it: Non c'è niente da cucinare
ko_kr: 아무것도 요리하지 않습니다
nb_no: Det er ingenting som koker
nl_nl: Er is niets aan het koken
pl_pl: Nic nie gotuje
ro_ro: Nimic nu gătește
ru_ru: Там нечего готовить
sv_se: Det finns inget som lagar mat
zh_cn: 没有任何烹饪
zh_tw: 沒有任何烹飪

source: There is {0} Birthday Today
af_za: Daar is {0} verjaarsdag vandag
da: Der er {0} fødselsdag i dag
de_de: Heute ist {0} Geburtstag
es_es: Hoy hay {0} cumpleaños
fi_fi: Tänään on {0} syntymäpäivä
fr_fr: Il y a {0} anniversaire aujourd'hui
it_it: C'è {0} compleanno oggi
ko_kr: There are {0} Birthdays Today
nb_no: Det er {0} Bursdag i dag
nl_nl: Er is {0} verjaardag vandaag
pl_pl: Dzisiaj jest {0} urodziny
ro_ro: Există {0} ziua de naștere astăzi
ru_ru: Сегодня {0} день рождения
sv_se: Det finns {0} födelsedag idag
zh_tw: There are {0} Birthdays Today

source: There is {0} error in the form.
af_za: Daar is {0} fout in die vorm.
fi_fi: Lomakkeessa on {0} virhe.
it_it: Errore {0} nel modulo.
ko_kr: There are {0} errors in the form.
nb_no: Det er {0} feil i skjemaet.
nl_nl: Er is een {0} fout in het formulier.
ro_ro: Există {0} eroare în formular.
ru_ru: В форме есть ошибка {0}.
sv_se: Det finns {0} fel i formuläret.
zh_tw: There are {0} errors in the form.

source: There is {0} new bug!
af_za: Daar is {0} nuwe fout!
de_de: Es gibt {0} einen neuen Bug!
es_es: ¡Hay {0} nuevo error!
fi_fi: On {0} uusi virhe!
fr_fr: Il y a {0} nouveau bogue!
it_it: C'è {0} nuovo bug!
ko_kr: There are {0} new bugs!
nb_no: Det er {0} ny feil!
nl_nl: Er is {0} nieuwe bug!
pl_pl: Pojawił się {0} nowy błąd!
ro_ro: Există {0} eroare nouă!
ru_ru: Существует {0} новая ошибка!
sv_se: Det finns {0} nytt fel!
zh_tw: There are {0} new bugs!

source: There is {0} new bug. Please check it.
af_za: Daar is {0} nuwe fout. Gaan dit asseblief na.
de_de: Es gibt {0} einen neuen Fehler. Überprüfen Sie bitte das.
es_es: Hay {0} nuevo error. Compruébelo por favor.
fi_fi: On {0} uusi virhe. Ole hyvä ja tarkista se.
it_it: C'è {0} nuovo bug. Per favore controllalo.
ko_kr: There is {0} new bugs. Please check them.
nb_no: Det er {0} ny feil. Vennligst sjekk det.
nl_nl: Er is {0} nieuwe bug. Controleer het alstublieft.
pl_pl: Pojawił się {0} nowy błąd. Proszę sprawdź to.
ro_ro: Există {0} eroare nouă. Te rog verifica.
ru_ru: Существует {0} новая ошибка. Пожалуйста, проверь это.
sv_se: Det finns {0} nytt fel. Var vänlig kontrollera.
zh_tw: There is {0} new bugs. Please check them.

source: There is {0} peer currently on the tracker
af_za: Daar is tans {0} eweknieë op die spoorsnyer
de_de: Derzeit befindet sich {0} Peer im Tracker
es_es: Hay {0} par actualmente en el rastreador
fi_fi: Seurannassa on tällä hetkellä {0} vertaista
it_it: Al momento è presente il peer {0} sul tracker
ko_kr: There are {0} peers currently on the tracker
nb_no: Det er {0} peer for øyeblikket på trackeren
nl_nl: Er is momenteel {0} peer op de tracker
pl_pl: Na module śledzącym znajduje się obecnie element równorzędny {0}
ro_ro: În prezent există {0} colegi pe tracker
ru_ru: В настоящее время на трекере находится {0}
sv_se: Det finns {0} peer för närvarande på tracker
zh_tw: There are {0} peers currently on the tracker

source: There may be three reasons for this:
af_za: Daar kan drie redes hiervoor wees:
da: Der kan være tre grunde til dette:
de_de: Dafür kann es drei Gründe geben:
es_es: Puede haber tres razones para esto:
fi_fi: Tähän voi olla kolme syytä:
fr_fr: Il peut y avoir trois raisons à cela:
it_it: Ci possono essere tre ragioni per questo:
ko_kr: 이에 대한 세 가지 이유가있을 수 있습니다.
nb_no: Det kan være tre årsaker til dette:
nl_nl: Hier kunnen drie redenen voor zijn:
pl_pl: Przyczyny tego mogą być trzy:
ro_ro: Pot exista trei motive pentru acest lucru:
ru_ru: Для этого может быть три причины:
sv_se: Det kan finnas tre skäl till detta:
zh_cn: 可能有以下三个原因：
zh_tw: 可能有以下三個原因：

source: There seems to be a lot of confusion about how the statistics updates work. The following is a capture of a full session to see what's going on behind the scenes. The client communicates with the tracker via simple http GET commands. The very first in this case was
af_za: Dit lyk asof daar baie verwarring bestaan oor hoe die statistieke-opdaterings werk. Hierna volg 'n volledige sessie om te sien wat agter die skerms aangaan. Die kliënt kommunikeer met die spoorsnyer via eenvoudige http GET-opdragte. Die heel eerste in hierdie geval was
da: Der ser ud til at være meget forvirring omkring, hvordan statistikopdateringerne fungerer. Følgende er et billede af en hel session for at se, hvad der foregår bag kulisserne. Klienten kommunikerer med trackeren via enkle http GET-kommandoer. Den allerførste i dette tilfælde var
de_de: Es scheint viel Verwirrung darüber zu geben, wie die Statistikaktualisierungen funktionieren. Das Folgende ist eine Aufzeichnung einer vollständigen Sitzung, um zu sehen, was sich hinter den Kulissen abspielt. Der Client kommuniziert mit dem Tracker über einfache http GET-Befehle. Das allererste in diesem Fall war
es_es: Parece haber mucha confusión sobre cómo funcionan las actualizaciones de estadísticas. La siguiente es una captura de una sesión completa para ver lo que sucede detrás de escena. El cliente se comunica con el rastreador a través de simples comandos http GET. El primero en este caso fue
fi_fi: Tilastotietojen päivitykset vaikuttavat olevan hämmentyneitä. Seuraava on kaappaus täysistunnosta nähdäksesi, mitä kulissien takana tapahtuu. Asiakas kommunikoi seurannan kanssa yksinkertaisilla http GET -komennoilla. Ensimmäinen tässä tapauksessa oli
fr_fr: Il semble y avoir beaucoup de confusion sur le fonctionnement des mises à jour des statistiques. Ce qui suit est une capture d’une session complète pour voir ce qui se passe dans les coulisses. Le client communique avec le suivi via de simples commandes http GET. Le tout premier dans ce cas était
it_it: Sembra esserci molta confusione su come funzionano gli aggiornamenti delle statistiche. Quella che segue è la cattura di un'intera sessione per vedere cosa sta succedendo dietro le quinte. Il client comunica con il tracker tramite semplici comandi GET http. Il primo in questo caso è stato
ko_kr: 통계 업데이트 작동 방식에 대해 많은 혼란이있는 것 같습니다. 다음은 비하인드 스토리를 보여주기 위해 전체 세션을 캡처 한 것입니다. 클라이언트는 간단한 http GET 명령을 통해 추적기와 통신합니다. 이 경우 첫 번째는
nb_no: Det ser ut til å være mye forvirring rundt hvordan statistikkoppdateringene fungerer. Følgende er en fange av en hel økt for å se hva som skjer bak kulissene. Klienten kommuniserer med trackeren via enkle http GET-kommandoer. Det aller første i dette tilfellet var
nl_nl: Er lijkt veel verwarring te bestaan over hoe de statistische updates werken. Het volgende is een opname van een volledige sessie om te zien wat er achter de schermen gebeurt. De client communiceert met de tracker via eenvoudige http GET-opdrachten. De allereerste in dit geval was
pl_pl: Wydaje się, że istnieje wiele nieporozumień dotyczących działania aktualizacji statystyk. Poniżej znajduje się zrzut pełnej sesji, aby zobaczyć, co dzieje się za kulisami. Klient komunikuje się z modułem śledzącym za pomocą prostych komend HTTP GET. Pierwszy w tym przypadku był
ro_ro: Se pare că există o mulțime de confuzii cu privire la modul în care funcționează actualizările statistice. Următoarea este o captare a unei sesiuni complete pentru a vedea ce se întâmplă în culise. Clientul comunică cu trackerul prin simple comenzi http GET. Primul în acest caz a fost
ru_ru: Кажется, есть много путаницы в том, как работают обновления статистики. Ниже приведен снимок полного сеанса, чтобы увидеть, что происходит за кулисами. Клиент связывается с трекером с помощью простых команд http GET. Самый первый в этом случае был
sv_se: Det verkar finnas mycket förvirring kring hur statistikuppdateringarna fungerar. Följande är en inspelning av en hel session för att se vad som händer bakom kulisserna. Klienten kommunicerar med trackaren via enkla http GET-kommandon. Det allra första i detta fall var
zh_cn: 关于统计信息更新的工作方式似乎有很多困惑。以下是完整会话的捕获，以了解幕后情况。客户端通过简单的http GET命令与跟踪器通信。在这种情况下，第一个是
zh_tw: 關於統計信息更新的工作方式似乎有很多困惑。以下是完整會話的捕獲，以了解幕後情況。客戶端通過簡單的http GET命令與跟踪器通信。在這種情況下，第一個是

source: There was a database error, please retry.
af_za: Daar was 'n databasisfout. Probeer asseblief weer.
da: Der opstod en databasefejl. Prøv igen.
de_de: Es ist ein Datenbankfehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error en la base de datos. Vuelva a intentarlo.
fi_fi: Tietokantavirhe, yritä uudelleen.
fr_fr: Une erreur de base de données s'est produite, veuillez réessayer.
it_it: Si è verificato un errore del database, riprovare.
ko_kr: 데이터베이스 오류가 발생했습니다. 다시 시도하십시오.
nb_no: Det oppstod en databasefeil. Prøv på nytt.
nl_nl: Er is een databasefout opgetreden. Probeer het opnieuw.
pl_pl: Wystąpił błąd bazy danych, spróbuj ponownie.
ro_ro: A apărut o eroare în baza de date.
ru_ru: Произошла ошибка базы данных, повторите попытку.
sv_se: Det var ett databasfel, försök igen.
zh_cn: 发生数据库错误，请重试。
zh_tw: 發生數據庫錯誤，請重試。

source: There was an error deleting the category
af_za: Kon nie die kategorie uitvee nie
da: Der opstod en fejl ved sletning af kategorien
de_de: Beim Löschen der Kategorie ist ein Fehler aufgetreten
es_es: Se produjo un error al eliminar la categoría.
fi_fi: Luokan poistamisessa tapahtui virhe
fr_fr: Une erreur s'est produite lors de la suppression de la catégorie.
it_it: Si è verificato un errore durante l'eliminazione della categoria
ko_kr: 카테고리를 삭제하는 중에 오류가 발생했습니다
nb_no: Det oppsto en feil ved sletting av kategorien
nl_nl: Er is een fout opgetreden bij het verwijderen van de categorie
pl_pl: Podczas usuwania kategorii wystąpił błąd
ro_ro: A apărut o eroare la ștergerea categoriei
ru_ru: Произошла ошибка при удалении категории
sv_se: Det gick inte att ta bort kategorin
zh_cn: 删除类别时出错
zh_tw: 刪除類別時出錯

source: There was an error trying to fetch the image.
af_za: Kon nie die prent haal nie.
da: Der opstod en fejl under forsøget på at hente billedet.
de_de: Beim Abrufen des Bildes ist ein Fehler aufgetreten.
es_es: Se produjo un error al intentar obtener la imagen.
fi_fi: Kuvan noutamisessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la tentative de récupération de l'image.
it_it: Si è verificato un errore durante il tentativo di recuperare l'immagine.
ko_kr: 이미지를 가져 오는 중에 오류가 발생했습니다.
nb_no: Det oppsto en feil ved å prøve å hente bildet.
nl_nl: Er is een fout opgetreden bij het ophalen van de afbeelding.
pl_pl: Wystąpił błąd podczas próby pobrania obrazu.
ro_ro: A apărut o eroare în încercarea de a obține imaginea.
ru_ru: Произошла ошибка при попытке получить изображение.
sv_se: Det gick inte att försöka hämta bilden.
zh_cn: 尝试获取图像时出错。
zh_tw: 嘗試獲取圖像時出錯。

source: There was an error trying to save the image to BitBucket.
af_za: Kon nie die beeld in BitBucket stoor nie.
da: Der opstod en fejl under forsøget på at gemme billedet på BitBucket.
de_de: Beim Speichern des Bildes in BitBucket ist ein Fehler aufgetreten.
es_es: Se produjo un error al intentar guardar la imagen en BitBucket.
fi_fi: Kuvan tallentamisessa BitBucketiin tapahtui virhe.
fr_fr: Une erreur s'est produite lors de la tentative d'enregistrement de l'image sur BitBucket.
it_it: Si è verificato un errore durante il tentativo di salvare l'immagine su BitBucket.
ko_kr: 이미지를 BitBucket에 저장하는 중 오류가 발생했습니다.
nb_no: Det oppsto en feil ved å prøve å lagre bildet på BitBucket.
nl_nl: Er is een fout opgetreden bij het proberen de afbeelding op te slaan in BitBucket.
pl_pl: Wystąpił błąd podczas próby zapisania obrazu w BitBucket.
ro_ro: A apărut o eroare în încercarea de a salva imaginea în BitBucket.
ru_ru: Произошла ошибка при попытке сохранить изображение в BitBucket.
sv_se: Det gick inte att försöka spara bilden i BitBucket.
zh_cn: 尝试将图像保存到BitBucket时出错。
zh_tw: 嘗試將圖像保存到BitBucket時出錯。

source: There was an error while executing the update query or nothing was updated 1.
af_za: Kon nie die opdateringsnavraag uitvoer nie, of niks is opgedateer nie 1.
da: Der opstod en fejl under udførelsen af opdateringsforespørgslen, eller intet blev opdateret 1.
de_de: Beim Ausführen der Aktualisierungsabfrage ist ein Fehler aufgetreten oder es wurde nichts aktualisiert 1.
es_es: Se produjo un error al ejecutar la consulta de actualización o no se actualizó nada 1.
fi_fi: Päivityskyselyn suorittamisessa tapahtui virhe tai mitään ei päivitetty 1.
fr_fr: Une erreur s'est produite lors de l'exécution de la requête de mise à jour ou rien n'a été mis à jour 1.
it_it: Si è verificato un errore durante l'esecuzione della query di aggiornamento o nulla è stato aggiornato 1.
ko_kr: 업데이트 쿼리를 실행하는 동안 오류가 발생했거나 아무것도 업데이트되지 않았습니다.
nb_no: Det oppstod en feil under utførelsen av oppdateringsspørsmålet, eller ingenting ble oppdatert 1.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de updatevraag of er is niets bijgewerkt 1.
pl_pl: Wystąpił błąd podczas wykonywania zapytania o aktualizację lub nic nie zostało zaktualizowane 1.
ro_ro: A apărut o eroare la executarea interogării de actualizare sau nimic nu a fost actualizat 1.
ru_ru: Произошла ошибка при выполнении запроса на обновление или ничего не было обновлено 1.
sv_se: Det uppstod ett fel vid körning av uppdateringsfrågan eller ingenting uppdaterades 1.
zh_cn: 执行更新查询时发生错误，或者未更新任何内容1。
zh_tw: 執行更新查詢時發生錯誤，或者未更新任何內容1。

source: There was an error while executing the update query or nothing was updated 2.
af_za: Kon nie die opdateringsnavraag uitvoer nie, of niks is opgedateer nie 2.
da: Der opstod en fejl under udførelsen af opdateringsforespørgslen, eller intet blev opdateret 2.
de_de: Beim Ausführen der Aktualisierungsabfrage ist ein Fehler aufgetreten oder es wurde nichts aktualisiert. 2.
es_es: Se produjo un error al ejecutar la consulta de actualización o no se actualizó nada 2.
fi_fi: Päivityskyselyn suorittamisessa tapahtui virhe tai mitään ei päivitetty 2.
fr_fr: Une erreur s'est produite lors de l'exécution de la requête de mise à jour ou rien n'a été mis à jour 2.
it_it: Si è verificato un errore durante l'esecuzione della query di aggiornamento o non è stato aggiornato nulla 2.
ko_kr: 업데이트 쿼리를 실행하는 동안 오류가 발생했거나 아무것도 업데이트되지 않았습니다 .2.
nb_no: Det oppstod en feil under utførelsen av oppdateringsspørsmålet, eller ingenting ble oppdatert 2.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de updatevraag of er is niets bijgewerkt 2.
pl_pl: Wystąpił błąd podczas wykonywania zapytania o aktualizację lub nic nie zostało zaktualizowane 2.
ro_ro: A apărut o eroare la executarea interogării de actualizare sau nimic nu a fost actualizat 2.
ru_ru: Произошла ошибка при выполнении запроса на обновление или ничего не было обновлено 2.
sv_se: Det uppstod ett fel vid körning av uppdateringsfrågan eller ingenting uppdaterades 2.
zh_cn: 执行更新查询时发生错误，或者未更新任何内容2。
zh_tw: 執行更新查詢時發生錯誤，或者未更新任何內容2。
