Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Controls how many ratings to display in the user's profile (userdetails).
af_za: Bestuur hoeveel graderings in die profiel van die gebruiker (gebruiksdata) vertoon moet word.
da: Kontrollerer, hvor mange ratings der skal vises i brugerens profil (brugerdetails).
de_de: Steuert, wie viele Bewertungen im Benutzerprofil angezeigt werden sollen (Benutzerdetails).
es_es: Controla cuántas clasificaciones mostrar en el perfil del usuario (detalles del usuario).
fi_fi: Hallitsee kuinka monta luokitusta näytetään käyttäjän profiilissa (käyttäjän tiedot).
fr_fr: Contrôle le nombre d'évaluations à afficher dans le profil de l'utilisateur (détails de l'utilisateur).
it_it: Controlla il numero di valutazioni da visualizzare nel profilo dell'utente (dettagli utente).
ko_kr: 사용자 프로필에 표시 할 등급 수를 제어합니다 (사용자 세부 사항).
nb_no: Kontrollerer hvor mange rangeringer som skal vises i brukerens profil (brukerinformasjon).
nl_nl: Bepaalt hoeveel beoordelingen in het gebruikersprofiel moeten worden weergegeven (gebruikersgegevens).
pl_pl: Kontroluje liczbę ocen wyświetlanych w profilu użytkownika (szczegóły użytkownika).
ro_ro: Controlează câte evaluări trebuie afișate în profilul utilizatorului (date de utilizator).
ru_ru: Управляет количеством оценок, отображаемых в профиле пользователя (userdetails).
sv_se: Kontrollerar hur många betyg som ska visas i användarens profil (användardetaljer).
zh_cn: 控制要在用户的个人资料中显示多少个评分（用户详细信息）。
zh_tw: 控制要在用戶的個人資料中顯示多少個評分（用戶詳細信息）。

source: Cooker
da: Komfur
de_de: Kocher
es_es: Horno
fi_fi: Liesi
fr_fr: Cuisinier
it_it: fornello
ko_kr: 요리 도구
nb_no: Komfyr
nl_nl: kookplaat
pl_pl: Kuchenka
ru_ru: Плита
sv_se: spis
zh_cn: 炊具
zh_tw: 炊具

source: Correct
af_za: korrekte
da: Korrekt
de_de: Richtig
es_es: Correcto
fi_fi: Oikea
it_it: Corretta
ko_kr: 옳은
nb_no: Riktig
pl_pl: Poprawny
ro_ro: Corect
ru_ru: Верный
sv_se: Korrekt
zh_cn: 正确
zh_tw: 正確

source: Correct path to backup folder
af_za: Korrekte pad na rugsteunmap
da: Korrekt sti til sikkerhedskopimappe
de_de: Korrigieren Sie den Pfad zum Sicherungsordner
es_es: Ruta correcta a la carpeta de respaldo
fi_fi: Oikea polku varmuuskopioon
fr_fr: Chemin correct vers le dossier de sauvegarde
it_it: Percorso corretto alla cartella di backup
ko_kr: 백업 폴더의 올바른 경로
nb_no: Riktig bane til sikkerhetskopimappe
nl_nl: Correct pad naar back-upmap
pl_pl: Prawidłowa ścieżka do folderu kopii zapasowej
ro_ro: Calea corectă către folderul de rezervă
ru_ru: Правильный путь к папке резервной копии
sv_se: Rätt sökväg till reservmapp
zh_cn: 备份文件夹的正确路径
zh_tw: 備份文件夾的正確路徑

source: Correct path to gzip
af_za: Korrekte pad na gzip
da: Korrekt sti til gzip
de_de: Korrigieren Sie den Pfad zu gzip
es_es: Camino correcto a gzip
fi_fi: Oikea polku gzipiin
fr_fr: Chemin correct vers gzip
it_it: Percorso corretto per gzip
ko_kr: gzip의 올바른 경로
nb_no: Riktig vei til gzip
nl_nl: Correct pad naar gzip
pl_pl: Prawidłowa ścieżka do gzip
ro_ro: Calea corectă către gzip
ru_ru: Правильный путь к GZIP
sv_se: Rätt sökväg till gzip
zh_cn: 正确的gzip路径
zh_tw: 正確的gzip路徑

source: Correct path to the mysqldump file
af_za: Korrekte pad na die mysqldump-lêer
da: Korrekt sti til mysqldump-filen
de_de: Korrigieren Sie den Pfad zur mysqldump-Datei
es_es: Ruta correcta al archivo mysqldump
fi_fi: Oikea polku mysqldump-tiedostoon
fr_fr: Chemin correct vers le fichier mysqldump
it_it: Percorso corretto del file mysqldump
ko_kr: mysqldump 파일의 올바른 경로
nb_no: Riktig bane til mysqldump-filen
nl_nl: Correct pad naar het mysqldump-bestand
pl_pl: Prawidłowa ścieżka do pliku mysqldump
ro_ro: Calea corectă către fișierul mysqldump
ru_ru: Правильный путь к файлу mysqldump
sv_se: Rätt sökväg till mysqldump-filen
zh_cn: mysqldump文件的正确路径
zh_tw: mysqldump文件的正確路徑

source: Cost: {0} Karma
af_za: Koste: {0} Karma
fi_fi: Hinta: {0} Karma
it_it: Costo: {0} Karma
ko_kr: 비용 : {0} 카르마
nb_no: Kostnad: {0} Karma
nl_nl: Kosten: {0} Karma
ru_ru: Стоимость: {0} Карма
sv_se: Kostnad: {0} Karma
zh_tw: 費用：{0}因果報應

source: Could not change email, address already taken or password mismatch.
af_za: Kon nie die e-posadres, die adres wat reeds geneem is of die wagwoordverskuiwing nie verander nie.
da: Kunne ikke ændre e-mail, adresse, der allerede er taget, eller kodeordsmatch.
de_de: E-Mail-Adresse, bereits eingegebene Adresse oder falsches Passwort konnten nicht geändert werden.
es_es: No se pudo cambiar el correo electrónico, la dirección ya tomada o la contraseña no coinciden.
fi_fi: Sähköpostiosoitetta, jo otettua osoitetta tai salasanan väärinkäyttöä ei voitu muuttaa.
fr_fr: Impossible de modifier l'adresse e-mail, l'adresse déjà utilisée ou la non-concordance du mot de passe.
it_it: Impossibile modificare l'indirizzo e-mail, l'indirizzo già utilizzato o la mancata corrispondenza della password.
ko_kr: 이메일, 주소 또는 비밀번호 불일치를 변경할 수 없습니다.
nb_no: Kunne ikke endre e-postadresse, adresse som allerede er tatt eller passordfeilpasning.
nl_nl: Kan e-mailadres, reeds ingenomen adres of wachtwoord niet veranderen.
pl_pl: Nie można zmienić adresu e-mail, adresu już pobranego lub niezgodności hasła.
ro_ro: Nu s-a putut modifica e-mailul, adresa deja preluată sau nepotrivirea parolei.
ru_ru: Не удалось изменить адрес электронной почты, адрес уже занят или пароль не совпадает.
sv_se: Det gick inte att ändra e-postadress, adress som redan har tagits eller lösenordsstämning.
zh_cn: 无法更改电子邮件，地址已被使用或密码不匹配。
zh_tw: 無法更改電子郵件，地址已被使用或密碼不匹配。

source: Could not find game!
af_za: Kon nie speletjie vind nie!
da: Kunne ikke finde spil!
de_de: Konnte das Spiel nicht finden!
es_es: No se pudo encontrar el juego!
fi_fi: Peliä ei löytynyt!
fr_fr: Impossible de trouver le gibier!
it_it: Impossibile trovare il gioco!
ko_kr: 게임을 찾을 수 없습니다!
nb_no: Fant ikke spillet!
nl_nl: Kon spel niet vinden!
pl_pl: Nie można znaleźć gry!
ro_ro: Nu am putut găsi joc!
ru_ru: Не удалось найти игру!
sv_se: Hittade inte spelet!
zh_cn: 找不到游戏！
zh_tw: 找不到遊戲！

source: Could not find user {0}
af_za: Kon nie gebruiker {0} vind nie
da: Bruger {0} kunne ikke findes
de_de: Benutzer {0} konnte nicht gefunden werden
es_es: No se pudo encontrar el usuario {0}
fi_fi: Käyttäjää {0} ei löytynyt
fr_fr: Impossible de trouver l'utilisateur {0}.
it_it: Impossibile trovare l'utente {0}
ko_kr: {0} 사용자를 찾을 수 없습니다
nb_no: Finner ikke bruker {0}
nl_nl: Kan gebruiker {0} niet vinden
pl_pl: Nie można znaleźć użytkownika {0}
ro_ro: Nu s-a putut găsi utilizatorul {0}
ru_ru: Не удалось найти пользователя {0}
sv_se: Kunde inte hitta användaren {0}
zh_cn: 找不到用户{0}
zh_tw: 找不到用戶{0}

source: Could not properly encode file
af_za: Kon die lêer nie korrek kodeer nie
da: Kunne ikke kode korrekt filen
de_de: Datei konnte nicht richtig codiert werden
es_es: No se pudo codificar correctamente el archivo
fi_fi: Tiedostoa ei voitu koodata oikein
fr_fr: Impossible d'encoder correctement le fichier
it_it: Impossibile codificare correttamente il file
ko_kr: 파일을 올바르게 인코딩 할 수 없습니다
nb_no: Kunne ikke kode riktig filen
nl_nl: Kon bestand niet correct coderen
pl_pl: Nie można poprawnie zakodować pliku
ro_ro: Imposibil de codificat fișierul
ru_ru: Не удалось правильно закодировать файл
sv_se: Det gick inte att koda filen korrekt
zh_cn: 无法正确编码文件
zh_tw: 無法正確編碼文件

source: Could not retrieve load average
af_za: Kon nie vraggemiddeld ophaal nie
da: Kunne ikke hente gennemsnittet for belastning
de_de: Ladedurchschnitt konnte nicht abgerufen werden
es_es: No se pudo recuperar el promedio de carga
fi_fi: Kuormituskeskiarvoa ei voitu noutaa
fr_fr: Impossible de récupérer la charge moyenne
it_it: Impossibile recuperare la media del carico
ko_kr: 로드 평균을 검색 할 수 없습니다
nb_no: Kunne ikke hente lastegjennomsnittet
nl_nl: Kan het gemiddelde van de belasting niet ophalen
pl_pl: Nie można pobrać średniej obciążenia
ro_ro: Nu s-a putut recupera media încărcării
ru_ru: Не удалось получить среднее значение нагрузки
sv_se: Det gick inte att hämta belastningsgenomsnittet
zh_cn: 无法检索平均负载
zh_tw: 無法檢索平均負載

source: Could not retrieve uptime
af_za: Kon nie uptyd ophaal nie
da: Kunne ikke hente oppetid
de_de: Verfügbarkeit konnte nicht abgerufen werden
es_es: No se pudo recuperar el tiempo de actividad
fi_fi: Käyntiaikaa ei voitu hakea
fr_fr: Impossible de récupérer la disponibilité
it_it: Impossibile recuperare il tempo di attività
ko_kr: 가동 시간을 검색 할 수 없습니다
nb_no: Kunne ikke hente oppetid
nl_nl: Kan uptime niet ophalen
pl_pl: Nie można odzyskać czasu działania
ro_ro: Nu s-a putut recupera timpul de funcționare
ru_ru: Не удалось получить время безотказной работы
sv_se: Det gick inte att hämta upptid
zh_cn: 无法恢复正常运行时间
zh_tw: 無法恢復正常運行時間

source: Could not save data to: [p]{0}[/p]
af_za: Kon nie data stoor na: [p] {0} [/ p]
da: Data kunne ikke gemmes på: [p] {0} [/ p]
de_de: Daten konnten nicht gespeichert werden in: [p] {0} [/ p]
es_es: No se pudieron guardar datos en: [p] {0} [/ p]
fi_fi: Tietoja ei voitu tallentaa: [p] {0} [/ p]
fr_fr: Impossible d'enregistrer les données sur: [p] {0} [/ p]
it_it: Impossibile salvare i dati in: [p] {0} [/ p]
ko_kr: [p] {0} [/ p]에 데이터를 저장할 수 없습니다.
nb_no: Kunne ikke lagre data til: [p] {0} [/ p]
nl_nl: Kan gegevens niet opslaan in: [p] {0} [/ p]
pl_pl: Nie można zapisać danych w: [p] {0} [/ p]
ro_ro: Nu s-a putut salva datele în: [p] {0} [/ p]
ru_ru: Не удалось сохранить данные в: [p] {0} [/ p]
sv_se: Det gick inte att spara data till: [p] {0} [/ p]
zh_cn: 无法将数据保存到：[p] {0} [/ p]
zh_tw: 無法將數據保存到：[p] {0} [/ p]

source: Could not update records
af_za: Kon nie rekords opdateer nie
da: Kunne ikke opdatere poster
de_de: Datensätze konnten nicht aktualisiert werden
es_es: No se pudieron actualizar los registros.
fi_fi: Tietueita ei voitu päivittää
fr_fr: Impossible de mettre à jour les enregistrements
it_it: Impossibile aggiornare i record
ko_kr: 레코드를 업데이트 할 수 없습니다
nb_no: Kunne ikke oppdatere poster
nl_nl: Kan records niet bijwerken
pl_pl: Nie można zaktualizować rekordów
ro_ro: Nu s-a putut actualiza înregistrările
ru_ru: Не удалось обновить записи
sv_se: Det gick inte att uppdatera poster
zh_cn: 无法更新记录
zh_tw: 無法更新記錄

source: Count
af_za: tel
da: Tælle
de_de: Anzahl
es_es: Contar
fi_fi: Kreivi
fr_fr: Compter
it_it: Contare
ko_kr: 카운트
nb_no: Telle
nl_nl: tellen
pl_pl: Liczyć
ro_ro: Numara
ru_ru: подсчитывать
sv_se: Räkna
zh_cn: 计数
zh_tw: 計數

source: Country
af_za: land
da: Land
de_de: Land
es_es: País
fi_fi: Maa
fr_fr: Pays
it_it: Nazione
ko_kr: 국가
nb_no: Land
nl_nl: land
pl_pl: Kraj
ro_ro: Țară
ru_ru: Страна
sv_se: Land
zh_cn: 国家
zh_tw: 國家

source: CrazyHour
ko_kr: 크레이지 시간
zh_cn: 疯狂小时
zh_tw: 瘋狂小時

source: CrazyHour ON
zh_cn: 疯狂时光
zh_tw: 瘋狂時光

source: CrazyHour {0} {1} Ends in {2} at {3}
af_za: CrazyHour {0} {1} eindig op {2} om {3}
de_de: CrazyHour {0} {1} endet bei {2} um {3}.
es_es: CrazyHour {0} {1} termina en {2} a las {3}
fi_fi: CrazyHour {0} {1} päättyy {2} klo {3}
fr_fr: CrazyHour {0} {1} se termine par {2} à {3}
it_it: CrazyHour {0} {1} Termina tra {2} a {3}
ko_kr: CrazyHour {0} {1}은 {3}에서 {2}에 끝납니다
nb_no: CrazyHour {0} {1} Ender om {2} kl {3}
nl_nl: CrazyHour {0} {1} Eindigt over {2} om {3}
pl_pl: CrazyHour {0} {1} Kończy się za {2} o {3}
ro_ro: CrazyHour {0} {1} Se încheie în {2} la {3}
ru_ru: CrazyHour {0} {1} заканчивается в {2} в {3}
sv_se: CrazyHour {0} {1} Avslutas i {2} vid {3}
zh_cn: CrazyHour {0} {1}在{3}的{2}结尾
zh_tw: CrazyHour {0} {1}在{3}的{2}結尾

source: CrazyHour?
de_de: Verrückte Stunde?
zh_cn: 疯狂的时间？
zh_tw: 瘋狂的時間？

source: Create
af_za: Skep
da: skab
de_de: Erstellen
es_es: Crear
fi_fi: Luoda
fr_fr: Créer
it_it: Creare
ko_kr: 창조하다
nb_no: Skape
nl_nl: creëren
pl_pl: Stwórz
ro_ro: Crea
ru_ru: Создайте
sv_se: Skapa
zh_cn: 创造
zh_tw: 創造

source: Create Invite Code
af_za: Skep 'n uitnodigingskode
da: Opret invitationskode
de_de: Einladungscode erstellen
es_es: Crear código de invitación
fi_fi: Luo kutsukoodi
fr_fr: Créer un code d'invitation
it_it: Crea codice di invito
ko_kr: 초대 코드 생성
nb_no: Lag invitasjonskode
nl_nl: Maak uitnodigingscode aan
pl_pl: Utwórz kod zaproszenia
ro_ro: Creați cod de invitare
ru_ru: Создать код приглашения
sv_se: Skapa inbjudningskod
zh_cn: 创建邀请代码
zh_tw: 創建邀請代碼

source: Create New Announcement
af_za: Skep 'n nuwe aankondiging
da: Opret ny meddelelse
de_de: Neue Ankündigung erstellen
es_es: Crear nuevo anuncio
fi_fi: Luo uusi ilmoitus
fr_fr: Créer une nouvelle annonce
it_it: Crea nuovo annuncio
ko_kr: 새로운 공지 사항 작성
nb_no: Lag ny kunngjøring
nl_nl: Nieuwe aankondiging maken
pl_pl: Utwórz nowe ogłoszenie
ro_ro: Creați un nou anunț
ru_ru: Создать новое объявление
sv_se: Skapa ny tillkännagivande
zh_cn: 创建新公告
zh_tw: 創建新公告

source: Create RSS Feed
af_za: Skep RSS-stroom
da: Opret RSS-feed
de_de: RSS-Feed erstellen
es_es: Crear RSS Feed
fi_fi: Luo RSS-syöte
fr_fr: Créer un flux RSS
it_it: Crea feed RSS
ko_kr: RSS 피드 만들기
nb_no: Lag RSS-feed
nl_nl: Maak een RSS-feed
pl_pl: Utwórz kanał RSS
ro_ro: Creați flux RSS
ru_ru: Создать RSS канал
sv_se: Skapa RSS-flöde
zh_cn: 创建RSS提要
zh_tw: 創建RSS提要

source: Create Time
af_za: Skep tyd
da: Opret tid
de_de: Zeit schaffen
es_es: Crear tiempo
fi_fi: Luo aika
fr_fr: Créer du temps
it_it: Crea tempo
ko_kr: 시간 만들기
nb_no: Lag tid
nl_nl: Maak tijd
pl_pl: Utwórz czas
ro_ro: Creați timp
ru_ru: Время создания
sv_se: Skapa tid
zh_cn: 建立时间
zh_tw: 建立時間

source: Create topic
af_za: Skep onderwerp
da: Opret emne
de_de: Thema erstellen
es_es: Crear tema
fi_fi: Luo aihe
fr_fr: Créer un sujet
it_it: Crea argomento
ko_kr: 주제 만들기
nb_no: Lag emne
nl_nl: Creëer onderwerp
pl_pl: Utwórz temat
ro_ro: Creați subiect
ru_ru: Создать тему
sv_se: Skapa ämne
zh_cn: 建立主题
zh_tw: 建立主題

source: Created Date
af_za: Geskep Datum
da: Oprettet dato
de_de: Erstellungsdatum
es_es: Fecha de creación
fi_fi: Luontipäivä
fr_fr: Date de création
it_it: Data di Creazione
ko_kr: 작성일
nb_no: opprettet dato
nl_nl: Aanmaakdatum
pl_pl: stworz Date
ro_ro: data creata
ru_ru: Дата создания
sv_se: Skapat Datum
zh_cn: 创建日期
zh_tw: 創建日期

source: Created Invite Codes
af_za: Uitnodigingskodes opgestel
da: Oprettet invitationskoder
de_de: Einladungscodes erstellt
es_es: Códigos de invitación creados
fi_fi: Luotut kutsukoodit
fr_fr: Codes d'invitation créés
it_it: Codici di invito creati
ko_kr: 생성 된 초대 코드
nb_no: Opprettet invitere koder
nl_nl: Codes uitnodigen gecreëerd
pl_pl: Utworzono kody zaproszeń
ro_ro: Coduri invitate create
ru_ru: Созданы пригласительные коды
sv_se: Skapade bjudningskoder
zh_cn: 创建邀请码
zh_tw: 創建邀請碼

source: Created a new topic
af_za: 'N Nuwe onderwerp geskep
da: Oprettet et nyt emne
de_de: Erstellt ein neues Thema
es_es: Creado un nuevo tema
fi_fi: Loi uuden aiheen
fr_fr: Créé un nouveau sujet
it_it: Creato un nuovo argomento
ko_kr: 새로운 주제를 만들었습니다
nb_no: Opprettet et nytt emne
nl_nl: Nieuw onderwerp gemaakt
pl_pl: Utworzono nowy temat
ro_ro: A creat un subiect nou
ru_ru: Создана новая тема
sv_se: Skapade ett nytt ämne
zh_cn: 创建了一个新主题
zh_tw: 創建了一個新主題

source: Credits
af_za: krediete
es_es: Créditos
fi_fi: Laajuus
fr_fr: Crédits
it_it: Crediti
ko_kr: 크레딧
nb_no: studiepoeng
pl_pl: Kredyty
ro_ro: credite
ru_ru: кредиты
zh_cn: 学分
zh_tw: 學分

source: Credits:
af_za: krediete:
es_es: Créditos
fi_fi: Laajuus:
fr_fr: Crédits:
it_it: Crediti:
ko_kr: 크레딧 :
nb_no: studiepoeng:
pl_pl: Kredyty:
ro_ro: Credite:
ru_ru: Кредиты:
sv_se: poäng:
zh_cn: 学分：
zh_tw: 學分：

source: Crime
af_za: misdaad
da: Forbrydelse
de_de: Verbrechen
es_es: Crimen
fi_fi: rikollisuus
fr_fr: la criminalité
it_it: crimine
ko_kr: 범죄
nb_no: Forbrytelse
nl_nl: Misdrijf
pl_pl: Przestępstwo
ro_ro: crimă
ru_ru: преступление
sv_se: Brottslighet
zh_cn: 犯罪
zh_tw: 犯罪

source: Cry
da: Skrig
de_de: Schrei
es_es: Llorar
fi_fi: Itkeä
fr_fr: Pleurer
it_it: Piangere
ko_kr: 울음 소리
nb_no: Gråte
nl_nl: Huilen
pl_pl: Płakać
ro_ro: Strigăt
ru_ru: Плач
sv_se: Gråta
zh_cn: 哭
zh_tw: 哭

source: Current
af_za: huidige
da: Nuværende
de_de: Strom
es_es: Actual
fi_fi: nykyinen
fr_fr: Courant
it_it: attuale
ko_kr: 흐름
nb_no: Strøm
nl_nl: Huidige
pl_pl: obecny
ro_ro: Actual
ru_ru: ток
sv_se: Nuvarande
zh_cn: 当前
zh_tw: 當前

source: Current Banned Emails
af_za: Huidige verbode e-posse
da: Nuværende forbudte e-mails
de_de: Aktuelle gesperrte E-Mails
es_es: Correos electrónicos prohibidos actuales
fi_fi: Nykyiset kielletyt sähköpostit
fr_fr: Emails interdits actuels
it_it: Email attualmente vietate
ko_kr: 현재 금지 된 이메일
nb_no: Nåværende forbudte e-postmeldinger
nl_nl: Huidige verbannen e-mails
pl_pl: Aktualnie zbanowane wiadomości e-mail
ro_ro: E-mailuri interzise actualizate
ru_ru: Текущие запрещенные электронные письма
sv_se: Aktuella förbjudna e-postmeddelanden
zh_cn: 当前禁止的电子邮件
zh_tw: 當前禁止的電子郵件

source: Current Categories
af_za: Huidige kategorieë
da: Aktuelle kategorier
de_de: Aktuelle Kategorien
es_es: Categorías actuales
fi_fi: Nykyiset luokat
fr_fr: Catégories actuelles
it_it: Categorie attuali
ko_kr: 현재 카테고리
nb_no: Aktuelle kategorier
nl_nl: Huidige categorieën
pl_pl: Aktualne kategorie
ro_ro: Categorii curente
ru_ru: Текущие категории
sv_se: Aktuella kategorier
zh_cn: 当前类别
zh_tw: 當前類別

source: Current Cleanup Tasks
af_za: Huidige opruimingstake
da: Nuværende oprydningsopgaver
de_de: Aktuelle Bereinigungsaufgaben
es_es: Tareas de limpieza actuales
fi_fi: Nykyiset puhdistustehtävät
fr_fr: Tâches de nettoyage en cours
it_it: Attività di pulizia correnti
ko_kr: 현재 정리 작업
nb_no: Nåværende opprydningsoppgaver
nl_nl: Huidige opruimtaken
pl_pl: Bieżące zadania czyszczenia
ro_ro: Sarcini curente de curățare
ru_ru: Текущие задачи очистки
sv_se: Aktuella saneringsuppgifter
zh_cn: 当前的清理任务
zh_tw: 當前的清理任務

source: Current Donors
af_za: Huidige donateurs
da: Nuværende donorer
de_de: Aktuelle Spender
es_es: Donantes actuales
fi_fi: Nykyiset avunantajat
fr_fr: Donateurs actuels
it_it: Donatori attuali
ko_kr: 현재 기부자
nb_no: Nåværende givere
nl_nl: Huidige donoren
pl_pl: Obecni dawcy
ro_ro: Donatorii actuali
ru_ru: Текущие Доноры
sv_se: Nuvarande givare
zh_cn: 目前的捐助者
zh_tw: 目前的捐助者

source: Current Freeleech Status
af_za: Huidige vryskutstatus
da: Aktuel freeleech-status
de_de: Aktueller Freeleech Status
es_es: Estado actual de Freeleech
fi_fi: Nykyinen Freeleech-tila
fr_fr: Statut actuel de Freeleech
it_it: Stato attuale di Freeleech
ko_kr: 현재 프리 리치 상태
nb_no: Nåværende freeleech-status
nl_nl: Huidige Freeleech-status
pl_pl: Aktualny status Freeleech
ro_ro: Starea Freeleech curentă
ru_ru: Текущий статус Freeleech
sv_se: Aktuell Freeleech-status
zh_cn: 当前的自由状态
zh_tw: 當前的自由狀態

source: Current Hit and Runs who still have a chance
af_za: Huidige Hit and Runs wat nog 'n kans het
da: Nuværende Hit and Runs, der stadig har en chance
de_de: Aktuelle Hits und Runs, die noch eine Chance haben
es_es: Golpes y carreras actuales que todavía tienen una oportunidad
fi_fi: Nykyinen osuma ja suoritukset, joilla on vielä mahdollisuus
fr_fr: Hit actuel et Pistes qui ont encore une chance
it_it: Hit e run attuali che hanno ancora una possibilità
ko_kr: 여전히 기회가있는 현재 히트 및 런
nb_no: Nåværende Hit and Runs som fortsatt har en sjanse
nl_nl: Huidige hit en runs die nog steeds een kans maken
pl_pl: Aktualne trafienia i biegi, którzy wciąż mają szansę
ro_ro: Hit actual și alergări care mai au o șansă
ru_ru: Текущие попадания и пробежки, у которых еще есть шанс
sv_se: Nuvarande Hit and Runs som fortfarande har en chans
zh_cn: 目前仍有机会的热门赛事
zh_tw: 目前仍有機會的熱門賽事

source: Current Mood
af_za: Huidige bui
da: Nuværende humør
de_de: Momentane Stimmung
es_es: Estado de ánimo actual
fi_fi: Tämänhetkinen mieliala
fr_fr: Humeur actuelle
it_it: Umore attuale
ko_kr: 현재 분위기
nb_no: Nåværende humør
nl_nl: Huidige stemming
pl_pl: Obecny nastrój
ro_ro: Starea de spirit actuală
ru_ru: Текущее настроение
sv_se: Nuvarande humör
zh_cn: 当前的情绪
zh_tw: 當前的情緒

source: Current Moods
af_za: Huidige gemoedere
da: Nuværende humør
de_de: Aktuelle Stimmungen
es_es: Estados de ánimo actuales
fi_fi: Nykyiset mielialat
fr_fr: Humeurs actuelles
it_it: Atmosfera attuale
ko_kr: 현재 기분
nb_no: Nåværende humør
nl_nl: Huidige stemmingen
pl_pl: Aktualne nastroje
ro_ro: Stare de spirit actuale
ru_ru: Текущие настроения
sv_se: Nuvarande humör
zh_cn: 当前情绪
zh_tw: 當前情緒

source: Current Password
af_za: huidige Sleutelwoord
da: Nuværende kodeord
de_de: Aktuelles Passwort
es_es: contraseña actual
fi_fi: Nykyinen salasana
fr_fr: Mot de passe actuel
it_it: Password attuale
ko_kr: 현재 비밀번호
nb_no: Nåværende passord
nl_nl: huidig wachtwoord
pl_pl: Aktualne hasło
ro_ro: Parola actuală
ru_ru: текущий пароль
sv_se: Nuvarande lösenord
zh_cn: 当前密码
zh_tw: 當前密碼

source: Current Password can not be empty!
af_za: Huidige wagwoord kan nie leeg wees nie!
da: Nuværende kodeord kan ikke være tomt!
de_de: Aktuelles Passwort darf nicht leer sein!
es_es: ¡La contraseña actual no puede estar vacía!
fi_fi: Nykyinen salasana ei voi olla tyhjä!
fr_fr: Le mot de passe actuel ne peut pas être vide!
it_it: La password corrente non può essere vuota!
ko_kr: 현재 비밀번호는 비워 둘 수 없습니다!
nb_no: Nåværende passord kan ikke være tomt!
nl_nl: Huidig wachtwoord kan niet leeg zijn!
pl_pl: Aktualne hasło nie może być puste!
ro_ro: Parola curentă nu poate fi goală!
ru_ru: Текущий пароль не может быть пустым!
sv_se: Nuvarande lösenord kan inte vara tomt!
zh_cn: 当前密码不能为空！
zh_tw: 當前密碼不能為空！

source: Current Promos
af_za: Huidige promosies
da: Nuværende kampagner
de_de: Aktuelle Promos
es_es: Promociones actuales
fi_fi: Nykyiset tarjoukset
fr_fr: Promos en cours
it_it: Promozioni attuali
ko_kr: 현재 프로모션
nb_no: Nåværende kampanjer
nl_nl: Huidige promoties
pl_pl: Aktualne promocje
ro_ro: Promos-uri curente
ru_ru: Актуальные промо
sv_se: Aktuella kampanjer
zh_cn: 当前促销
zh_tw: 當前促銷

source: Current Server Load
af_za: Huidige bedienerlading
da: Nuværende serverbelastning
de_de: Aktuelle Serverauslastung
es_es: Carga actual del servidor
fi_fi: Nykyinen palvelimen kuormitus
fr_fr: Charge actuelle du serveur
it_it: Carico server corrente
ko_kr: 현재 서버로드
nb_no: Gjeldende serverbelastning
nl_nl: Huidige serverbelasting
pl_pl: Bieżące obciążenie serwera
ro_ro: Sarcina curentă a serverului
ru_ru: Текущая загрузка сервера
sv_se: Aktuell serverbelastning
zh_cn: 当前服务器负载
zh_tw: 當前服務器負載

source: Current bans
af_za: Huidige verbod
da: Nuværende forbud
de_de: Aktuelle Verbote
es_es: Prohibiciones actuales
fi_fi: Nykyiset kiellot
fr_fr: Interdictions actuelles
it_it: Divieti attuali
ko_kr: 현재 금지
nb_no: Gjeldende forbud
nl_nl: Huidige verboden
pl_pl: Aktualne zakazy
ro_ro: Interdicții actuale
ru_ru: Текущие запреты
sv_se: Nuvarande förbud
zh_cn: 目前的禁令
zh_tw: 目前的禁令

source: Current donation
af_za: Huidige skenking
da: Aktuel donation
de_de: Aktuelle Spende
es_es: Donación actual
fi_fi: Nykyinen lahjoitus
fr_fr: Don actuel
it_it: Donazione attuale
ko_kr: 현재 기부
nb_no: Gjeldende donasjon
nl_nl: Huidige donatie
pl_pl: Aktualna darowizna
ro_ro: Donație curentă
ru_ru: Текущее пожертвование
sv_se: Nuvarande donation
zh_cn: 目前捐款
zh_tw: 目前捐款

source: Current words on blacklist
af_za: Huidige woorde op swartlys
da: Aktuelle ord på sortlisten
de_de: Aktuelle Wörter auf der schwarzen Liste
es_es: Palabras actuales en la lista negra
fi_fi: Nykyiset sanat mustalla listalla
fr_fr: Mots actuels sur la liste noire
it_it: Parole attuali nella lista nera
ko_kr: 블랙리스트의 현재 단어
nb_no: Aktuelle ord på svarteliste
nl_nl: Huidige woorden op zwarte lijst
pl_pl: Aktualne słowa na czarnej liście
ro_ro: Cuvinte curente pe lista neagră
ru_ru: Текущие слова в черном списке
sv_se: Aktuella ord på svartlista
zh_cn: 黑名单上的当前单词
zh_tw: 黑名單上的當前單詞

source: Currently
af_za: tans
da: I øjeblikket
de_de: Zur Zeit
es_es: Actualmente
fi_fi: Tällä hetkellä
fr_fr: Actuellement
it_it: Attualmente
ko_kr: 현재
nb_no: For tiden
nl_nl: Momenteel
pl_pl: Obecnie
ro_ro: În prezent
ru_ru: В настоящее время
sv_se: För närvarande
zh_cn: 目前
zh_tw: 目前
