Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Something went wrong3!
af_za: Iets het verkeerd geloop3!
da: Der gik noget galt3!
de_de: Etwas ist schief gelaufen3!
es_es: Algo salió mal3!
fi_fi: Jokin meni pieleen3!
fr_fr: Quelque chose s'est mal passé3!
it_it: Qualcosa è andato storto3!
ko_kr: 문제가 발생했습니다 3!
nb_no: Noe gikk galt3!
nl_nl: Er is iets misgegaan3!
pl_pl: Coś poszło nie tak3!
ro_ro: Ceva nu a mers bine3!
ru_ru: Что-то пошло не так3!
sv_se: Något gick fel3!
zh_cn: 出问题了3！
zh_tw: 出問題了3！

source: Something's wrong!
af_za: Iets is verkeerd!
da: Noget er galt!
de_de: Etwas ist falsch!
es_es: ¡Algo esta mal!
fi_fi: Jotain on vialla!
fr_fr: Quelque-chose ne va pas!
it_it: Qualcosa è sbagliato!
ko_kr: 뭔가 잘못 됐어!
nb_no: Noe er galt!
nl_nl: Er is iets mis!
pl_pl: Coś jest nie tak!
ro_ro: Ceva nu e în regulă!
ru_ru: Что-то не так!
sv_se: Någonting är fel!
zh_cn: 出问题了！
zh_tw: 出問題了！

source: Somewhat Negative
af_za: Ietwat negatief
da: Noget negativt
de_de: Etwas negativ
es_es: Algo negativo
fi_fi: Hieman negatiivinen
fr_fr: Un peu négatif
it_it: Un po 'negativo
ko_kr: 다소 부정적
nb_no: Noe negativt
nl_nl: Enigszins negatief
pl_pl: Nieco negatywne
ro_ro: Oarecum negativ
ru_ru: Несколько отрицательный
sv_se: Något negativt
zh_cn: 有点消极
zh_tw: 有點消極

source: Somewhat Positive
af_za: Ietwat positief
da: Noget positivt
de_de: Etwas positiv
es_es: Algo positivo
fi_fi: Hieman positiivinen
fr_fr: Plutôt positif
it_it: Abbastanza positivo
ko_kr: 다소 긍정적
nb_no: Noe positivt
nl_nl: Enigszins positief
pl_pl: Nieco pozytywnie
ro_ro: Oarecum pozitiv
ru_ru: Несколько позитивно
sv_se: Lite positivt
zh_cn: 有点积极
zh_tw: 有點積極

source: Sorry
af_za: Jammer
da: Undskyld
de_de: Es tut uns leid
es_es: Lo siento
fi_fi: anteeksi
fr_fr: Pardon
it_it: scusate
ko_kr: 죄송합니다
nb_no: Unnskyld
pl_pl: Przepraszam
ro_ro: scuze
ru_ru: сожалею
sv_se: Förlåt
zh_cn: 抱歉
zh_tw: 抱歉

source: Sorry - Avatar changing disabled to your current user class
af_za: Jammer - Avatar verander na u huidige gebruikersklas
da: Beklager - Avatar ændres til din aktuelle brugerklasse
de_de: Entschuldigung - Avatar-Wechsel in Ihrer aktuellen Benutzerklasse deaktiviert
es_es: Lo sentimos: el cambio de avatar está deshabilitado en tu clase de usuario actual
fi_fi: Anteeksi - Avatar muuttuu pois käytöstä nykyiseen käyttäjäluokkaan
fr_fr: Désolé, l'avatar est désactivé en fonction de votre classe d'utilisateurs actuelle.
it_it: Siamo spiacenti: la modifica dell'avatar è disabilitata per la tua attuale classe utente
ko_kr: 죄송합니다-아바타가 현재 사용자 클래스로 비활성화되었습니다.
nb_no: Beklager - Avatar endret til din nåværende brukerklasse
nl_nl: Sorry - Avatar wijzigen uitgeschakeld in uw huidige gebruikersklasse
pl_pl: Przepraszamy - zmiana awatara została wyłączona na obecną klasę użytkownika
ro_ro: Ne pare rău - Avatarul este dezactivat la clasa de utilizator curentă
ru_ru: Извините - изменение аватара отключено для вашего текущего класса пользователя
sv_se: Tyvärr - Avatar ändras inaktiverad till din nuvarande användarklass
zh_cn: 抱歉-无法将头像更改为当前用户类别
zh_tw: 抱歉-無法將頭像更改為當前用戶類別

source: Sorry Comments disabled!
af_za: Jammer kommentaar is gedeaktiveer!
da: Beklager Kommentarer deaktiveret!
de_de: Sorry Kommentare deaktiviert!
es_es: Lo sentimos Comentarios deshabilitados!
fi_fi: Anteeksi Kommentit poistettu käytöstä!
fr_fr: Désolé Commentaires désactivés!
it_it: Siamo spiacenti Commenti disabilitati!
ko_kr: 죄송합니다. 댓글이 비활성화되었습니다.
nb_no: Beklager Kommentarer deaktivert!
nl_nl: Sorry Reacties uitgeschakeld!
pl_pl: Przepraszamy Komentarze wyłączone!
ro_ro: Scuze Comentarii dezactivate!
ru_ru: Извините, комментарии отключены!
sv_se: Tyvärr kommentarer inaktiverade!
zh_cn: 对不起，评论已禁用！
zh_tw: 對不起，評論已禁用！

source: Sorry no bets currently
af_za: Jammer, daar is tans geen weddenskappe nie
da: Beklager i øjeblikket ingen indsatser
de_de: Zur Zeit leider keine Wetten
es_es: Lo sentimos, no hay apuestas actualmente
fi_fi: Valitettavasti ei tällä hetkellä vetoja
fr_fr: Désolé, pas de paris actuellement
it_it: Spiacente, nessuna scommessa al momento
ko_kr: 현재 베팅이 없습니다 죄송합니다
nb_no: Beklager ingen innsats for øyeblikket
nl_nl: Sorry, momenteel geen weddenschappen
pl_pl: Niestety obecnie nie ma zakładów
ro_ro: Ne pare rău nu există pariuri în acest moment
ru_ru: Извините, в настоящее время нет ставок
sv_se: Tyvärr inga satsningar för närvarande
zh_cn: 对不起，目前没有下注
zh_tw: 對不起，目前沒有下注

source: Sorry no member found with that username.
af_za: Jammer, geen lid met die gebruikersnaam gevind nie.
da: Beklager intet medlem fundet med dette brugernavn.
de_de: Es tut uns leid, aber mit diesem Benutzernamen wurde kein Mitglied gefunden.
es_es: Lo sentimos, no se ha encontrado ningún miembro con ese nombre de usuario.
fi_fi: Valitettavasti tätä käyttäjänimeä ei löytynyt.
fr_fr: Désolé, aucun membre trouvé avec ce nom d'utilisateur.
it_it: Spiacente, nessun membro trovato con quel nome utente.
ko_kr: 해당 사용자 이름으로 회원을 찾지 못했습니다.
nb_no: Beklager at ingen medlemmer har funnet det brukernavnet.
nl_nl: Sorry geen lid gevonden met die gebruikersnaam.
pl_pl: Niestety nie znaleziono członka o tej nazwie użytkownika.
ro_ro: Ne pare rău, nu a fost găsit niciun membru cu acest nume de utilizator.
ru_ru: Извините, что пользователь не найден с этим именем пользователя.
sv_se: Ledsen ingen medlem hittades med det användarnamnet.
zh_cn: 抱歉，找不到使用该用户名的会员。
zh_tw: 抱歉，找不到使用該用戶名的會員。

source: Sorry pal
af_za: Jammer vriend
da: Undskyld ven
de_de: Tut mir leid Kumpel
es_es: Lo siento amigo
fi_fi: Anteeksi kaveri
fr_fr: Désolé mon pote
it_it: Scusa amico
ko_kr: 미안 친구
nb_no: Beklager venn
nl_nl: Sorry vriend
pl_pl: Przepraszam kolego
ro_ro: Scuze, amice
ru_ru: Извини приятель
sv_se: Ledsen vän
zh_cn: 对不起朋友
zh_tw: 對不起朋友

source: Sorry you are not a Power User or you don't have enough rep points yet - Minimum 50 required {0}
af_za: Jammer dat u nie 'n kraggebruiker is nie, of dat u nog nie genoeg punte het nie - minimum 50 benodig {0}
da: Beklager, at du ikke er strømbruger, eller du har ikke nok rep-point endnu - Minimum 50 krævet {0}
de_de: Es tut uns leid, dass Sie kein Hauptbenutzer sind oder noch nicht genügend Wiederholungspunkte haben - mindestens 50 erforderlich {0}
es_es: Lo sentimos, no eres un usuario avanzado o aún no tienes suficientes puntos de repetición: se requieren un mínimo de 50 {0}
fi_fi: Valitettavasti et ole suurkäyttäjä tai sinulla ei ole vielä tarpeeksi rep-pisteitä - vähintään 50 vaaditaan {0}
fr_fr: Désolé, vous n'êtes pas un utilisateur expérimenté ou vous n'avez pas encore assez de points de vente - Minimum 50 requis {0}
it_it: Spiacenti, non sei un utente esperto o non hai ancora abbastanza punti reputazione - Minimo 50 richiesto {0}
ko_kr: 고급 사용자가 아니거나 아직 충분한 담당자 점수가 없습니다. 최소 50 명 필수 {0}
nb_no: Beklager at du ikke er strømbruker, eller at du ikke har nok rep-poeng ennå - Minimum 50 påkrevd {0}
nl_nl: Sorry, je bent geen hoofdgebruiker of je hebt nog niet genoeg reppunten - minimaal 50 vereist {0}
pl_pl: Niestety nie jesteś zaawansowanym użytkownikiem lub nie masz jeszcze wystarczającej liczby punktów rep - wymagane minimum 50 {0}
ro_ro: Ne pare rău că nu sunteți un utilizator de putere sau nu aveți încă suficiente puncte de reprezentare - 50 minime necesare {0}
ru_ru: К сожалению, вы не являетесь продвинутым пользователем или у вас недостаточно очков репутации - требуется минимум 50 {0}
sv_se: Tyvärr är du inte en strömanvändare eller så har du inte tillräckligt med rep-poäng ännu - Minst 50 krävs {0}
zh_cn: 抱歉，您不是超级用户，或者您的代表点还不够-至少需要50个{0}
zh_tw: 抱歉，您不是超級用戶，或者您的代表點還不夠-至少需要50個{0}

source: Sorry your not a Power User or you don't have enough rep points yet - Minimum 50 required {0}
af_za: Jammer dat u nie 'n kraggebruiker is nie, of u het nog nie genoeg rep-punte nie - minimum 50 benodig {0}
da: Beklager, at du ikke er en strømbruger, eller du har ikke nok rep-point endnu - Minimum 50 krævet {0}
de_de: Es tut uns leid, dass Sie kein Power-User sind, oder Sie haben noch nicht genügend Wiederholungspunkte - mindestens 50 erforderlich {0}
es_es: Lo sentimos, no eres un usuario avanzado o aún no tienes suficientes puntos de repetición: se requieren 50 mínimos {0}
fi_fi: Valitettavasti et ole Käyttäjä tai sinulla ei ole vielä tarpeeksi rep-pisteitä - Vähintään 50 vaaditaan {0}
fr_fr: Désolé, vous n'êtes pas un utilisateur expérimenté ou vous n'avez pas encore assez de points de vente - Minimum 50 requis {0}
it_it: Spiacenti, non sei un Power User o non hai ancora abbastanza punti reputazione - Minimo 50 richiesti {0}
ko_kr: 파워 유저가 아니거나 아직 담당자가 충분하지 않습니다-최소 50 명 필수 {0}
nb_no: Beklager at du ikke er strømbruker, eller at du ikke har nok rep-poeng ennå - Minimum 50 påkrevd {0}
nl_nl: Sorry, je bent geen hoofdgebruiker of je hebt nog niet genoeg rep-punten - Minimaal 50 vereist {0}
pl_pl: Niestety nie jesteś zaawansowanym użytkownikiem lub nie masz jeszcze wystarczającej liczby punktów rep - wymagane minimum 50 {0}
ro_ro: Ne pare rău că nu sunteți un utilizator de putere sau încă nu aveți destule puncte de reprezentare - Minim 50 necesare {0}
ru_ru: Извините, что вы не являетесь опытным пользователем, либо у вас недостаточно очков репутации - требуется минимум 50 {0}
sv_se: Tyvärr är du inte en strömanvändare eller så har du inte tillräckligt med rep-poäng ännu - Minst 50 krävs {0}
zh_cn: 抱歉，您不是超级用户，或者您没有足够的代表积分-至少需要50个{0}
zh_tw: 抱歉，您不是超級用戶，或者您沒有足夠的代表積分-至少需要50個{0}

source: Sorry {0}, you haven't uploaded {1} yet.
af_za: Jammer {0}, u het nog nie {1} opgelaai nie.
da: Beklager {0}, du har ikke uploadet {1} endnu.
de_de: {0}, Sie haben {1} noch nicht hochgeladen.
es_es: Lo sentimos {0}, aún no has subido {1}.
fi_fi: Valitettavasti {0} et ole vielä lähettänyt {1}.
fr_fr: Désolé {0}, vous n'avez pas encore téléchargé {1}.
it_it: Spiacenti {0}, non hai ancora caricato {1}.
ko_kr: 죄송합니다 {0}, 아직 {1}을 (를) 업로드하지 않았습니다.
nb_no: Beklager {0}, du har ikke lastet opp {1} ennå.
nl_nl: Sorry {0}, u heeft {1} nog niet geüpload.
pl_pl: Przepraszamy {0}, nie przesłałeś jeszcze {1}.
ro_ro: Ne pare rău {0}, încă nu ai încărcat {1}.
ru_ru: Извините, {0}, вы еще не загрузили {1}.
sv_se: Tyvärr {0}, du har inte laddat upp {1} än.
zh_cn: 抱歉{0}，您还没有上传{1}。
zh_tw: 抱歉{0}，您還沒有上傳{1}。

source: Sorry {0}, you'll have to wait until another player plays your last game before you can play a new one.<br>You have {1}.<br>{2}Back{3}
af_za: Jammer {0}, u sal moet wag totdat 'n ander speler u laaste wedstryd speel voordat u 'n nuwe een kan speel. <br> U het {1}. <br> {2} Terug {3}
da: Undskyld {0}, du bliver nødt til at vente, indtil en anden spiller spiller dit sidste spil, før du kan spille et nyt. <br> Du har {1}. <br> {2} Tilbage {3}
de_de: Sorry {0}, du musst warten, bis ein anderer Spieler dein letztes Spiel spielt, bevor du ein neues spielen kannst. <br> Sie haben {1}. <br> {2} Zurück {3}
es_es: Lo sentimos {0}, tendrás que esperar hasta que otro jugador juegue tu último juego antes de poder jugar uno nuevo. <br> Tienes {1}. <br> {2} Atrás {3}
fi_fi: Valitettavasti {0}, sinun on odotettava, kunnes toinen pelaaja pelaa viimeisen pelisi, ennen kuin voit pelata uutta. <br> Sinulla on {1}. <br> {2} Takaisin {3}
fr_fr: Désolé {0}, vous devrez attendre qu'un autre joueur joue votre dernier jeu avant de pouvoir en jouer un nouveau. <br> Vous avez {1}. <br> {2} Retour {3}
it_it: Spiacente {0}, dovrai aspettare fino a quando un altro giocatore non gioca la tua ultima partita prima di poterne giocare una nuova. <br> Hai {1}. <br> {2} Indietro {3}
ko_kr: 죄송합니다, {0}, 다른 플레이어가 마지막 게임을하기 전에 기다려야 새로운 게임을 할 수 있습니다. <br> {1}이 (가) 있습니다. <br> {2} 뒤로 {3}
nb_no: Beklager {0}, du må vente til en annen spiller spiller det siste spillet ditt før du kan spille et nytt. <br> Du har {1}. <br> {2} Tilbake {3}
nl_nl: Sorry {0}, je moet wachten tot een andere speler je laatste game speelt voordat je een nieuwe kunt spelen. <br> U hebt {1}. <br> {2} Terug {3}
pl_pl: Przepraszamy {0}, musisz poczekać, aż inny gracz rozegra ostatnią grę, zanim będziesz mógł zagrać w nową. <br> Masz {1}. <br> {2} Wstecz {3}
ro_ro: Ne pare rău {0}, va trebui să aștepți până când un alt jucător joacă ultimul tău joc înainte de a putea juca unul nou. <br> Aveți {1}. <br> {2} Înapoi {3}
ru_ru: Извините, {0}, вам придется подождать, пока другой игрок не сыграет в вашу последнюю игру, прежде чем вы сможете играть в новую. <br> У вас есть {1}. <br> {2} назад {3}
sv_se: Ledsen {0}, du måste vänta tills en annan spelare spelar ditt sista spel innan du kan spela ett nytt. <br> Du har {1}. <br> {2} Tillbaka {3}
zh_cn: 抱歉，{0}，您必须等到另一位玩家玩完最后一场游戏后才能玩新的游戏。 <br>您有{1}。 <br> {2}返回{3}
zh_tw: 抱歉，{0}，您必須等到另一位玩家玩完最後一場遊戲後才能玩新的遊戲。 <br>您有{1}。 <br> {2}返回{3}

source: Sorry {0}, you'll have to wait until {1} finishes {2} game before you can play a new one.<br>{3}Back{4}
af_za: Jammer {0}, jy sal moet wag totdat {1} klaar is met {2} voordat jy 'n nuwe speletjie kan speel. <br> {3} Terug {4}
da: Beklager {0}, du skal vente til {1} er færdig med {2} spillet, før du kan spille et nyt. <br> {3} Tilbage {4}
de_de: Entschuldigung {0}, Sie müssen warten, bis {1} das {2} Spiel beendet hat, bevor Sie ein neues Spiel spielen können. <br> {3} Zurück {4}
es_es: Lo sentimos {0}, tendrás que esperar hasta que {1} termine {2} juego antes de poder jugar uno nuevo. <br> {3} Atrás {4}
fi_fi: Valitettavasti {0} sinun on odotettava, kunnes {1} viimeistelee {2} pelin, ennen kuin voit pelata uutta. <br> {3} Takaisin {4}
fr_fr: Désolé {0}, vous devez attendre que {1} termine le jeu {2} avant de pouvoir en jouer un nouveau. <br> {3} Retour {4}
it_it: Spiacenti {0}, dovrai attendere fino a quando {1} termina il {2} gioco prima di poterne giocare uno nuovo. <br> {3} Indietro {4}
ko_kr: 죄송합니다. {0}, 새 게임을하기 전에 {1}이 (를) {2} 게임을 마칠 때까지 기다려야합니다. <br> {3} 뒤로 {4}
nb_no: Beklager {0}, du må vente til {1} er ferdig med {2} spillet før du kan spille et nytt. <br> {3} Tilbake {4}
nl_nl: Sorry {0}, je moet wachten tot {1} het spel {2} heeft voltooid voordat je een nieuwe kunt spelen. <br> {3} Terug {4}
pl_pl: Przepraszamy {0}, musisz poczekać, aż {1} zakończy grę {2}, zanim będziesz mógł zagrać w nową. <br> {3} Wstecz {4}
ro_ro: Ne pare rău {0}, va trebui să așteptați până când {1} termină {2} jocul înainte de a putea juca unul nou. <br> {3} Înapoi {4}
ru_ru: Извините, {0}, вам придется подождать, пока {1} не закончит игру {2}, прежде чем вы сможете играть в новую. <br> {3} назад {4}
sv_se: Ledsen {0}, du måste vänta tills {1} är klar {2} spelet innan du kan spela ett nytt. <br> {3} Tillbaka {4}
zh_cn: 抱歉{0}，您必须等到{1}完成{2}游戏后才能玩新游戏。 <br> {3}返回{4}
zh_tw: 抱歉{0}，您必須等到{1}完成{2}遊戲後才能玩新遊戲。 <br> {3}返回{4}

source: Sorry {0}, your ratio is lower than the requirement of {1}%
af_za: Jammer {0}, u verhouding is laer as die vereiste van {1}%
da: Beklager {0}, dit forhold er lavere end kravet på {1}%
de_de: Entschuldigung {0}, Ihr Verhältnis ist niedriger als die Anforderung von {1}%.
es_es: Lo sentimos {0}, su proporción es inferior al requisito de {1}%
fi_fi: Anteeksi {0}, suhde on alhaisempi kuin vaatimus {1}%
fr_fr: Désolé {0}, votre rapport est inférieur à l'exigence de {1}%.
it_it: Spiacenti {0}, il rapporto è inferiore al requisito del {1}%
ko_kr: 죄송합니다. {0}, 귀하의 비율이 {1} %의 요구 사항보다 낮습니다.
nb_no: Beklager {0}, forholdet ditt er lavere enn kravet på {1}%
nl_nl: Sorry {0}, uw ratio is lager dan de vereiste van {1}%
pl_pl: Przepraszamy {0}, twój współczynnik jest niższy niż wymóg {1}%
ro_ro: Ne pare rău {0}, raportul dvs. este mai mic decât cerința de {1}%
ru_ru: Извините, {0}, ваш коэффициент ниже, чем требование {1}%
sv_se: Tyvärr {0}, ditt förhållande är lägre än kravet på {1}%
zh_cn: 抱歉{0}，您的比率低于要求的{1}％
zh_tw: 抱歉{0}，您的比率低於要求的{1}％

source: Sorry, The evil villian {0} has stolen your bonus point.
af_za: Jammer, die kwaadwilliger {0} het u bonuspunt gesteel.
de_de: Entschuldigung, der böse Bösewicht {0} hat Ihren Bonuspunkt gestohlen.
es_es: Lo sentimos, la malvada villian {0} ha robado tu punto de bonificación.
fi_fi: Anteeksi, paha villian {0} on varastanut bonuspisteesi.
it_it: Siamo spiacenti, il malvagio villian {0} ha rubato il tuo punto bonus.
ko_kr: 죄송합니다, 사악한 {0} 님이 보너스 포인트를 훔쳤습니다.
nb_no: Beklager, den onde villianen {0} har stjålet ditt bonuspoeng.
nl_nl: Sorry, de kwaadaardige Villian {0} heeft uw bonuspunt gestolen.
pl_pl: Niestety, zły wieśniak {0} ukradł twój punkt bonusowy.
ro_ro: Ne pare rău, vilianul rău {0} a furat punctul tău bonus.
ru_ru: Извините, злой злодей {0} украл ваше бонусное очко.
sv_se: Tyvärr, den onda villianen {0} har stulit din bonuspoäng.
zh_cn: 抱歉，邪恶的平民{0}偷了您的奖励积分。
zh_tw: 抱歉，邪惡的平民{0}偷了您的獎勵積分。

source: Sorry, We put your achievement bonus point into the collection plate in an attempt to get {0} a date.
af_za: Jammer, ons het u prestasiebonuspunt op die versamelplaat geplaas om {0} 'n datum te kry.
de_de: Entschuldigung, wir haben Ihren Leistungsbonuspunkt in das Sammeltablett gesteckt, um {0} ein Datum zu erhalten.
es_es: Lo sentimos, colocamos su punto de bonificación de logro en la placa de colección en un intento de obtener {0} una fecha.
fi_fi: Valitettavasti panimme saavutusbonuspisteesi keräyslevylle yrittäessäsi saada {0} päivämäärän.
it_it: Siamo spiacenti, abbiamo inserito il tuo punto bonus nel piatto di raccolta nel tentativo di ottenere {0} una data.
ko_kr: 죄송합니다. {0} 날짜를 얻기 위해 업적 보너스 점수를 수집 판에 넣었습니다.
nb_no: Beklager, vi satte ditt oppnådde bonuspoeng på samleplaten i et forsøk på å få {0} en dato.
nl_nl: Sorry, we hebben uw prestatiebonuspunt in de verzamelplaat gestopt in een poging {0} een datum te krijgen.
pl_pl: Przepraszamy, umieściliśmy punkt bonusu za osiągnięcie w tablicy kolekcjonerskiej, próbując umówić się z {0} na randkę.
ro_ro: Ne pare rău, am introdus punctul bonus de realizare în placa de colectare în încercarea de a obține {0} o dată.
ru_ru: Извините, мы положили ваш бонусный бонус за достижения в табличку для сбора, пытаясь получить {0} дату.
sv_se: Tyvärr, vi placerade din prestationsbonuspoäng i samlingsskylten i ett försök att få {0} ett datum.
zh_cn: 抱歉，我们将您的成就积分加到收集盘中，以期获得{0}的日期。
zh_tw: 抱歉，我們將您的成就積分加到收集盤中，以期獲得{0}的日期。

source: Sorry, no member was found
af_za: Jammer, geen lid is gevind nie
da: Beklager, intet medlem blev fundet
de_de: Sorry, es wurde kein Mitglied gefunden
es_es: Lo sentimos, no se encontró ningún miembro
fi_fi: Valitettavasti jäsentä ei löytynyt
fr_fr: Désolé, aucun membre n'a été trouvé
it_it: Spiacenti, nessun membro trovato
ko_kr: 죄송합니다. 회원을 찾지 못했습니다
nb_no: Beklager, ingen medlemmer ble funnet
nl_nl: Sorry, er is geen lid gevonden
pl_pl: Przepraszamy, nie znaleziono członka
ro_ro: Ne pare rău, nu a fost găsit niciun membru
ru_ru: Извините, ни один участник не был найден
sv_se: Tyvärr, ingen medlem hittades
zh_cn: 抱歉，没有找到会员
zh_tw: 抱歉，沒有找到會員

source: Sorry, password is too long(max is 40 chars)
af_za: Jammer, die wagwoord is te lank (maksimum is 40 karwe)
da: Beklager, adgangskoden er for lang (max er 40 tegn)
de_de: Sorry, Passwort ist zu lang (maximal 40 Zeichen)
es_es: Lo sentimos, la contraseña es demasiado larga (el máximo es de 40 caracteres)
fi_fi: Valitettavasti salasana on liian pitkä (enintään 40 merkkiä)
fr_fr: Désolé, le mot de passe est trop long (max 40 caractères)
it_it: Siamo spiacenti, la password è troppo lunga (massimo 40 caratteri)
ko_kr: 죄송합니다. 비밀번호가 너무 깁니다 (최대 40 자).
nb_no: Beklager, passordet er for langt (maks er 40 tegn)
nl_nl: Sorry, wachtwoord is te lang (max is 40 tekens)
pl_pl: Przepraszamy, hasło jest za długie (maks. 40 znaków)
ro_ro: Ne pare rău, parola este prea lungă (maxim 40 de caractere)
ru_ru: Извините, пароль слишком длинный (максимум 40 символов)
sv_se: Ledsen, lösenordet är för långt (max är 40 tecken)
zh_cn: 抱歉，密码太长（最多40个字符）
zh_tw: 抱歉，密碼太長（最多40個字符）

source: Sorry, that was not the correct answer
af_za: Jammer, dit was nie die regte antwoord nie
da: Beklager, det var ikke det rigtige svar
de_de: Entschuldigung, das war nicht die richtige Antwort
es_es: Lo siento, esa no fue la respuesta correcta
fi_fi: Anteeksi, se ei ollut oikea vastaus
fr_fr: Désolé, ce n'était pas la bonne réponse
it_it: Spiacente, quella non era la risposta corretta
ko_kr: 죄송합니다. 정답이 아닙니다
nb_no: Beklager, det var ikke riktig svar
nl_nl: Sorry, dat was niet het juiste antwoord
pl_pl: Przepraszamy, to nie była poprawna odpowiedź
ro_ro: Scuze, nu a fost răspunsul corect
ru_ru: Извините, это был неверный ответ
sv_se: Tyvärr, det var inte det rätta svaret
zh_cn: 抱歉，那不是正确的答案
zh_tw: 抱歉，那不是正確的答案

source: Sorry, there is no member with that username.
af_za: Jammer, daar is geen lid met daardie gebruikersnaam nie.
da: Beklager, der er ikke noget medlem med dette brugernavn.
de_de: Entschuldigung, es gibt kein Mitglied mit diesem Benutzernamen.
es_es: Lo sentimos, no hay ningún miembro con ese nombre de usuario.
fi_fi: Valitettavasti tällä käyttäjänimellä ei ole ketään jäsentä.
fr_fr: Désolé, il n'y a aucun membre avec ce nom d'utilisateur.
it_it: Siamo spiacenti, non esiste alcun membro con quel nome utente.
ko_kr: 해당 사용자 이름을 가진 회원이 없습니다.
nb_no: Beklager, det er ikke noe medlem med det brukernavnet.
nl_nl: Sorry, er is geen lid met die gebruikersnaam.
pl_pl: Przepraszamy, nie ma członka o tej nazwie użytkownika.
ro_ro: Ne pare rău, nu există niciun membru cu acest nume de utilizator.
ru_ru: Извините, нет пользователя с таким именем.
sv_se: Tyvärr finns det ingen medlem med det användarnamnet.
zh_cn: 抱歉，没有使用该用户名的会员。
zh_tw: 抱歉，沒有使用該用戶名的會員。

source: Sorry, user limit reached. Please try again later.
af_za: Jammer, gebruikerslimiet is bereik. Probeer asseblief weer later.
da: Beklager, brugergrænsen er nået. Prøv igen senere.
de_de: Sorry, Benutzerlimit erreicht. Bitte versuchen Sie es später noch einmal.
es_es: Lo sentimos, se alcanzó el límite de usuario. Por favor, inténtelo de nuevo más tarde.
fi_fi: Valitettavasti käyttäjäraja saavutettu. Yritä uudelleen myöhemmin.
fr_fr: Désolé, limite d'utilisateurs atteinte. Veuillez réessayer plus tard.
it_it: Spiacenti, limite utente raggiunto. Per favore riprova più tardi.
ko_kr: 죄송합니다. 사용자 한도에 도달했습니다. 나중에 다시 시도하세요.
nb_no: Beklager, brukergrensen er nådd. Prøv igjen senere.
nl_nl: Sorry, gebruikerslimiet bereikt. Probeer het later opnieuw.
pl_pl: Przepraszamy, limit użytkowników został osiągnięty. Spróbuj ponownie później.
ro_ro: Ne pare rău, s-a atins limita utilizatorului Vă rugăm să încercați din nou mai târziu.
ru_ru: Извините, пользовательский лимит достигнут. Пожалуйста, повторите попытку позже.
sv_se: Tyvärr har användargränsen uppnåtts. Vänligen försök igen senare.
zh_cn: 抱歉，已达到用户数上限。请稍后再试。
zh_tw: 抱歉，已達到用戶數上限。請稍後再試。
