Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Sharemarks
es_es: Marcas
fr_fr: Marqueurs
it_it: sharemark
ko_kr: 공유
pl_pl: Znaki udostępniania
zh_cn: 共享标记
zh_tw: 共享標記

source: Sharemarks for {0}
af_za: Sharemarks vir {0}
de_de: Sharemarks für {0}
es_es: Marcas compartidas para {0}
fi_fi: Osakkeet {0}
it_it: Contrassegni per {0}
ko_kr: {0}에 대한 상표
nl_nl: Sharemarks voor {0}
pl_pl: Znaki udostępniania dla {0}
ro_ro: Marcaje pentru {0}
ru_ru: Sharemarks для {0}
sv_se: Sharemarks för {0}
zh_cn: {0}的共享标记
zh_tw: {0}的共享標記

source: Shit
af_za: kak
da: Lort
de_de: Scheisse
es_es: Mierda
fi_fi: Paska
fr_fr: Merde
it_it: Cacca
ko_kr: 똥
nb_no: dritt
nl_nl: stront
pl_pl: Gówno
ro_ro: rahat
ru_ru: Дерьмо
sv_se: Skit
zh_cn: 拉屎
zh_tw: 拉屎

source: Shit List for {0}
af_za: Kaklys vir {0}
de_de: Scheißliste für {0}
es_es: Lista de mierda para {0}
fi_fi: Sarja {0}
fr_fr: Shit List pour {0}
it_it: Elenco di merda per {0}
ko_kr: {0}에 대한 똥 목록
nl_nl: Shitlijst voor {0}
pl_pl: Lista gówna dla {0}
ro_ro: Lista de rahaturi pentru {0}
ru_ru: Список дерьма для {0}
sv_se: Skitlista för {0}
zh_cn: {0}的狗屎清单
zh_tw: {0}的狗屎清單

source: Shittyness
es_es: Mierda
ko_kr: 똥개
pl_pl: Gówno
zh_cn: 卑鄙
zh_tw: 卑鄙

source: Short reply: change to an ISP that does not force a proxy upon you. If you cannot or do not want to then read on.
af_za: Kort antwoord: verander na 'n internetaanbieder wat nie 'n gevolmagtigde op u dwing nie. As u nie kan of wil nie, lees dan verder.
da: Kort svar: skift til en internetudbyder, der ikke tvinger en proxy til dig. Hvis du ikke kan eller ikke ønsker det, skal du læse videre.
de_de: Kurze Antwort: Wechseln Sie zu einem ISP, der Ihnen keinen Proxy aufzwingt. Wenn Sie nicht weiterlesen können oder wollen.
es_es: Respuesta breve: cambie a un ISP que no le imponga un proxy. Si no puede o no quiere, siga leyendo.
fi_fi: Lyhyt vastaus: vaihda Internet-palveluntarjoajaan, joka ei pakota välityspalvelinta sinuun. Jos et voi tai et halua lukea sitten.
fr_fr: Réponse courte: changez pour un FAI qui ne vous impose pas de procuration. Si vous ne pouvez ou ne voulez pas lire, continuez.
it_it: Risposta breve: passa a un ISP che non impone un proxy su di te. Se non puoi o non vuoi continuare a leggere, continua a leggere.
ko_kr: 짧은 답변 : 프록시를 사용하지 않는 ISP로 변경하십시오. 당신이 할 수 없거나 원하지 않는다면 계속 읽으십시오.
nb_no: Kort svar: bytt til en Internett-leverandør som ikke tvinger en fullmakt til deg. Hvis du ikke kan eller ikke vil, kan du lese videre.
nl_nl: Kort antwoord: overstappen op een ISP die u geen proxy oplegt. Als je niet kunt of wilt, lees dan verder.
pl_pl: Krótka odpowiedź: zmień na dostawcę usług internetowych, który nie wymusza na tobie proxy. Jeśli nie możesz lub nie chcesz dalej czytać.
ro_ro: Răspuns scurt: schimbați un ISP care nu vă impune un proxy pentru dvs. Dacă nu puteți sau nu doriți să citiți mai departe.
ru_ru: Краткий ответ: перейдите на интернет-провайдера, который не навязывает вам прокси. Если вы не можете или не хотите, то читайте дальше.
sv_se: Kort svar: byt till en ISP som inte tvingar en fullmakt på dig. Om du inte kan eller inte vill läsa vidare.
zh_cn: 简短回复：更改为不会强加您代理的ISP。如果您不能或不想继续阅读。
zh_tw: 簡短回复：更改為不向您強加代理的ISP。如果您不能或不想繼續閱讀。

source: Should still seed for
af_za: Moet nog saad vir
da: Bør stadig frø til
de_de: Sollte noch säen für
es_es: Aún debe sembrar para
fi_fi: Pitäisi silti siemeniä
fr_fr: Devrait encore semer pour
it_it: Dovrebbe ancora semi per
ko_kr: 여전히 시드해야합니다
nb_no: Bør fortsatt frø for
nl_nl: Moet nog zaaien voor
pl_pl: Powinien nadal nasiać
ro_ro: Ar trebui să semene încă
ru_ru: Должен еще посеять
sv_se: Bör fortfarande frö för
zh_cn: 应该仍然为
zh_tw: 應該仍然為

source: Show All
af_za: Wys almal
da: Vis alt
de_de: Zeige alles
es_es: Mostrar todo
fi_fi: Näytä kaikki
fr_fr: Montre tout
it_it: Mostra tutto
ko_kr: 모두 보이기
nb_no: Vis alt
nl_nl: Toon alles
pl_pl: Pokaż wszystko
ro_ro: Arata tot
ru_ru: Показать все
sv_se: Visa allt
zh_cn: 显示所有
zh_tw: 顯示所有

source: Show All Triggers
af_za: Wys alle snellers
da: Vis alle triggere
de_de: Alle Trigger anzeigen
es_es: Mostrar todos los disparadores
fi_fi: Näytä kaikki käynnistimet
fr_fr: Afficher tous les déclencheurs
it_it: Mostra tutti i trigger
ko_kr: 모든 트리거 표시
nb_no: Vis alle triggere
nl_nl: Toon alle triggers
pl_pl: Pokaż wszystkie wyzwalacze
ro_ro: Afișați toate declanșatoarele
ru_ru: Показать все триггеры
sv_se: Visa alla utlösare
zh_cn: 显示所有触发器
zh_tw: 顯示所有觸發器

source: Show Approved
af_za: Wys goedgekeur
da: Vis godkendt
de_de: Show genehmigt
es_es: Mostrar aprobado
fi_fi: Näytä hyväksytty
fr_fr: Montrer approuvé
it_it: Mostra approvato
ko_kr: 승인 표시
nb_no: Vis godkjent
nl_nl: Goedgekeurd weergeven
pl_pl: Pokaż zatwierdzone
ro_ro: Show Aprobat
ru_ru: Показать одобрено
sv_se: Visa godkänd
zh_cn: 显示已批准
zh_tw: 顯示已批准

source: Show Approved Triggers
af_za: Wys goedgekeurde snellers
da: Vis godkendte triggere
de_de: Genehmigte Trigger anzeigen
es_es: Mostrar disparadores aprobados
fi_fi: Näytä hyväksytyt laukaisejat
fr_fr: Afficher les déclencheurs approuvés
it_it: Mostra trigger approvati
ko_kr: 승인 된 트리거 표시
nb_no: Vis godkjente triggere
nl_nl: Goedgekeurde triggers weergeven
pl_pl: Pokaż zatwierdzone wyzwalacze
ro_ro: Arată declanșatoare aprobate
ru_ru: Показать утвержденные триггеры
sv_se: Visa godkända triggers
zh_cn: 显示批准的触发器
zh_tw: 顯示批准的觸發器

source: Show Email
af_za: Wys e-pos
fi_fi: Näytä sähköposti
it_it: Mostra email
ko_kr: 이메일 표시
nb_no: Vis e-post
nl_nl: Toon e-mail
ro_ro: Afișare e-mail
ru_ru: Показать электронную почту
sv_se: Visa e-post
zh_tw: 顯示電子郵件

source: Show Friends
af_za: Wys vriende
fi_fi: Näytä ystävät
it_it: Mostra amici
ko_kr: 친구 표시
nb_no: Vis venner
nl_nl: Laat vrienden zien
ro_ro: Arata prietenilor
ru_ru: Показать друзей
sv_se: Visa vänner
zh_tw: 顯示朋友

source: Show Friends?
af_za: Wys vriende?
da: Vis venner?
de_de: Zeige Freunde?
es_es: Mostrar amigos?
fi_fi: Näytä ystävät?
fr_fr: Montrer des amis?
it_it: Mostra amici?
ko_kr: 친구를 보여?
nb_no: Vis venner?
nl_nl: Vrienden tonen?
pl_pl: Pokaż znajomych?
ro_ro: Afișați prietenilor?
ru_ru: Показать друзей?
sv_se: Visa vänner?
zh_cn: 显示朋友？
zh_tw: 顯示朋友？

source: Show PM?
af_za: Wys PM?
fi_fi: Näytä PM?
it_it: Mostra PM?
ko_kr: 오후 보여?
nb_no: Vis PM?
nl_nl: PM weergeven?
ro_ro: Afișați PM?
ru_ru: Показать в личку?
sv_se: Visa PM?
zh_tw: 顯示下午？

source: Show Unapproved
af_za: Wys nie goedgekeur nie
da: Vis ikke godkendt
de_de: Nicht genehmigt anzeigen
es_es: Mostrar no aprobado
fi_fi: Näytä hyväksymättä
fr_fr: Afficher non approuvé
it_it: Mostra non approvato
ko_kr: 미승인 표시
nb_no: Vis ikke godkjent
nl_nl: Niet-goedgekeurd weergeven
pl_pl: Pokaż niezatwierdzone
ro_ro: Afișare neaprobat
ru_ru: Показать не утверждено
sv_se: Visa ej godkänd
zh_cn: 显示未批准
zh_tw: 顯示未批准

source: Show Unapproved Triggers
af_za: Wys nie-goedgekeurde snellers
da: Vis ikke godkendte triggere
de_de: Nicht genehmigte Trigger anzeigen
es_es: Mostrar disparadores no aprobados
fi_fi: Näytä hyväksymättömät liipaisimet
fr_fr: Afficher les déclencheurs non approuvés
it_it: Mostra trigger non approvati
ko_kr: 승인되지 않은 트리거 표시
nb_no: Vis ikke godkjente triggere
nl_nl: Niet-goedgekeurde triggers weergeven
pl_pl: Pokaż niezatwierdzone wyzwalacze
ro_ro: Afișează declanșări neaprobate
ru_ru: Показать неутвержденные триггеры
sv_se: Visa ej godkända triggers
zh_cn: 显示未批准的触发器
zh_tw: 顯示未批准的觸發器

source: Show accepted/rejected
af_za: Wys aanvaar / verwerp
da: Vis accepteret / afvist
de_de: Show akzeptiert / abgelehnt
es_es: Mostrar aceptado / rechazado
fi_fi: Näytä hyväksytty / hylätty
fr_fr: Montrer accepté / rejeté
it_it: Mostra accettato / rifiutato
ko_kr: 수락 / 거부 표시
nb_no: Vis akseptert / avvist
nl_nl: Toon geaccepteerd / afgewezen
pl_pl: Pokaż zaakceptowane / odrzucone
ro_ro: Afișare acceptată / respinsă
ru_ru: Показать принято / отклонено
sv_se: Visa accepterat / avvisat
zh_cn: 显示接受/拒绝
zh_tw: 顯示接受/拒絕

source: Show avatars when viewing your mailboxes.
af_za: Wys avatars wanneer u na u posbusse kyk.
da: Vis avatarer, når du ser dine postkasser.
de_de: Avatare anzeigen, wenn Sie Ihre Postfächer anzeigen.
es_es: Mostrar avatares al ver sus buzones.
fi_fi: Näytä avatarit, kun tarkastelet postilaatikoitasi.
fr_fr: Afficher les avatars lors de l'affichage de vos boîtes aux lettres.
it_it: Mostra avatar durante la visualizzazione delle tue caselle di posta.
ko_kr: 사서함을 볼 때 아바타를 표시합니다.
nb_no: Vis avatarer når du ser på postkassene dine.
nl_nl: Toon avatars bij het bekijken van uw mailboxen.
pl_pl: Pokaż awatary podczas przeglądania skrzynek pocztowych.
ro_ro: Afișați avataruri când vedeți căsuțele dvs. poștale.
ru_ru: Показывать аватары при просмотре ваших почтовых ящиков.
sv_se: Visa avatarer när du tittar på dina brevlådor.
zh_cn: 查看邮箱时显示头像。
zh_tw: 查看郵箱時顯示頭像。

source: Show hidden Categories
af_za: Wys verborge kategorieë
da: Vis skjulte kategorier
de_de: Versteckte Kategorien anzeigen
es_es: Mostrar categorías ocultas
fi_fi: Näytä piilotetut luokat
fr_fr: Afficher les catégories cachées
it_it: Mostra categorie nascoste
ko_kr: 숨겨진 카테고리 표시
nb_no: Vis skjulte kategorier
nl_nl: Verborgen categorieën weergeven
pl_pl: Pokaż ukryte kategorie
ro_ro: Afișați categoriile ascunse
ru_ru: Показать скрытые категории
sv_se: Visa dolda kategorier
zh_cn: 显示隐藏的类别
zh_tw: 顯示隱藏的類別

source: Show in Navbar
af_za: Wys in Navbar
fi_fi: Näytä Navbarissa
it_it: Mostra in Navbar
ko_kr: Navbar에 표시
nb_no: Vis i Navbar
nl_nl: Weergeven in Navbar
ro_ro: Arată în Navbar
ru_ru: Показать в Navbar
sv_se: Visa i Navbar
zh_tw: 在導航欄中顯示

source: Show in Navbar cannot be empty.
af_za: Wys in Navbar kan nie leeg wees nie.
fi_fi: Näytä Navbar -palkissa ei voi olla tyhjä.
it_it: Show in Navbar non può essere vuoto.
ko_kr: Navbar에 표시는 비워 둘 수 없습니다.
nb_no: Vis i Navbar kan ikke være tomt.
nl_nl: Weergeven in Navbar kan niet leeg zijn.
ro_ro: Show in Navbar nu poate fi gol.
ru_ru: Показ в Navbar не может быть пустым.
sv_se: Visa i Navbar kan inte vara tomt.
zh_tw: 在導航欄中顯示不能為空。

source: Show pm?
af_za: Wys pm?
da: Vis pm?
de_de: Uhr zeigen?
es_es: Mostrar pm?
fi_fi: Näytä pm?
it_it: Mostra pm?
ko_kr: 오후 보여?
nb_no: Vis pm?
pl_pl: Pokaż po południu?
ro_ro: Spectacol pm?
ru_ru: Покажите в личку?
sv_se: Visa pm?
zh_cn: 显示下午？
zh_tw: 顯示下午？

source: Show:
af_za: Wys:
da: At vise:
es_es: Mostrar:
fi_fi: Näytä:
fr_fr: Spectacle:
it_it: Mostrare:
ko_kr: 보여 주다:
nb_no: Forestilling:
nl_nl: Laten zien:
pl_pl: Pokazać:
ro_ro: Spectacol:
ru_ru: Шоу:
sv_se: Visa:
zh_cn: 节目：
zh_tw: 節目：

source: Showing the number of Reputations.
af_za: Toon die aantal reputasies.
da: Viser antallet af omdømme.
de_de: Zeigt die Anzahl der Bewertungen an.
es_es: Mostrando el número de reputaciones.
fi_fi: Näytetään maineiden lukumäärä.
fr_fr: Affichage du nombre de réputations.
it_it: Mostra il numero di reputazioni.
ko_kr: 평판 수를 표시합니다.
nb_no: Viser antall omdømme.
nl_nl: Het aantal reputatie weergeven.
pl_pl: Pokazuje liczbę reputacji.
ro_ro: Afișarea numărului de reputații.
ru_ru: Отображение количества репутаций.
sv_se: Visar antalet rykter.
zh_cn: 显示信誉数。
zh_tw: 顯示信譽數。

source: Showing the number of Torrents.
af_za: Toon die aantal Torrents.
da: Viser antallet af Torrenter.
de_de: Zeigt die Anzahl der Torrents an.
es_es: Mostrando el número de Torrents.
fi_fi: Näytetään torrentit.
fr_fr: Affichage du nombre de torrents.
it_it: Mostra il numero di Torrent.
ko_kr: 급류의 수를 보여줍니다.
nb_no: Viser antall Torrenter.
nl_nl: Het aantal torrents weergeven.
pl_pl: Pokazuje liczbę torrentów.
ro_ro: Afișarea numărului de Torrents.
ru_ru: Отображение количества торрентов.
sv_se: Visar antalet torrenter.
zh_cn: 显示洪流数量。
zh_tw: 顯示洪流數量。

source: Showing the number of posts.
af_za: Toon die aantal plasings.
da: Viser antallet af indlæg.
de_de: Zeigt die Anzahl der Beiträge an.
es_es: Mostrando el número de publicaciones.
fi_fi: Näyttää viestien lukumäärän.
fr_fr: Afficher le nombre de messages.
it_it: Mostra il numero di post.
ko_kr: 게시물 수를 표시합니다.
nb_no: Viser antall innlegg.
nl_nl: Het aantal berichten weergeven.
pl_pl: Pokazuje liczbę postów.
ro_ro: Afișarea numărului de postări.
ru_ru: Отображение количества постов.
sv_se: Visar antalet inlägg.
zh_cn: 显示帖子数。
zh_tw: 顯示帖子數。

source: Showing the number of sent comments.
af_za: Toon die aantal gestuurde opmerkings.
da: Viser antallet af sendte kommentarer.
de_de: Anzahl der gesendeten Kommentare anzeigen.
es_es: Mostrando el número de comentarios enviados.
fi_fi: Näyttää lähetettyjen kommenttien määrän.
fr_fr: Affichage du nombre de commentaires envoyés.
it_it: Mostra il numero di commenti inviati.
ko_kr: 전송 된 댓글 수를 표시합니다.
nb_no: Viser antall sendte kommentarer.
nl_nl: Het aantal verzonden opmerkingen weergeven.
pl_pl: Pokazuje liczbę wysłanych komentarzy.
ro_ro: Afișarea numărului de comentarii trimise.
ru_ru: Отображение количества отправленных комментариев.
sv_se: Visar antalet skickade kommentarer.
zh_cn: 显示已发送评论的数量。
zh_tw: 顯示已發送評論的數量。

source: Showing the number of sent messages.
af_za: Toon die aantal gestuurde boodskappe.
da: Viser antallet af sendte meddelelser.
de_de: Zeigt die Anzahl der gesendeten Nachrichten an.
es_es: Mostrando el número de mensajes enviados.
fi_fi: Näyttää lähetettyjen viestien määrän.
fr_fr: Afficher le nombre de messages envoyés.
it_it: Mostra il numero di messaggi inviati.
ko_kr: 보낸 메시지 수를 표시합니다.
nb_no: Viser antall sendte meldinger.
nl_nl: Toont het aantal verzonden berichten.
pl_pl: Pokazuje liczbę wysłanych wiadomości.
ro_ro: Afișarea numărului de mesaje trimise.
ru_ru: Отображение количества отправленных сообщений.
sv_se: Visar antalet skickade meddelanden.
zh_cn: 显示已发送消息的数量。
zh_tw: 顯示已發送消息的數量。

source: Showing the number of topics started.
af_za: Toon die aantal onderwerpe wat begin is.
da: Viser antallet af emner, der er startet.
de_de: Zeigt die Anzahl der gestarteten Themen an.
es_es: Mostrando el número de temas iniciados.
fi_fi: Näytetään aloitettujen aiheiden lukumäärä.
fr_fr: Affichage du nombre de sujets démarrés.
it_it: Mostra il numero di argomenti avviati.
ko_kr: 시작된 주제 수를 표시합니다.
nb_no: Viser antall emner startet.
nl_nl: Het aantal gestarte onderwerpen weergeven.
pl_pl: Pokazuje liczbę rozpoczętych tematów.
ro_ro: Afișarea numărului de subiecte începute.
ru_ru: Показано количество начатых тем.
sv_se: Visar antalet startade ämnen.
zh_cn: 显示开始的主题数。
zh_tw: 顯示開始的主題數。

source: Showing the number of users registered.
af_za: Toon die aantal geregistreerde gebruikers.
da: Viser antallet af registrerede brugere.
de_de: Zeigt die Anzahl der registrierten Benutzer an.
es_es: Mostrando el número de usuarios registrados.
fi_fi: Näyttää rekisteröityneiden käyttäjien määrän.
fr_fr: Affichage du nombre d'utilisateurs enregistrés.
it_it: Mostra il numero di utenti registrati.
ko_kr: 등록 된 사용자 수를 표시합니다.
nb_no: Viser antall registrerte brukere.
nl_nl: Toont het aantal geregistreerde gebruikers.
pl_pl: Pokazuje liczbę zarejestrowanych użytkowników.
ro_ro: Afișarea numărului de utilizatori înregistrați.
ru_ru: Отображение количества зарегистрированных пользователей.
sv_se: Visar antalet registrerade användare.
zh_cn: 显示注册的用户数。
zh_tw: 顯示註冊的用戶數。

source: Shows a warning if there is a new message for staff
af_za: Toon 'n waarskuwing as daar 'n nuwe boodskap vir personeel is
da: Viser en advarsel, hvis der er en ny besked til personalet
de_de: Zeigt eine Warnung an, wenn eine neue Nachricht für das Personal vorliegt
es_es: Muestra una advertencia si hay un nuevo mensaje para el personal
fi_fi: Näyttää varoituksen, jos henkilöstölle on uusi viesti
fr_fr: Affiche un avertissement s'il y a un nouveau message pour le personnel
it_it: Mostra un avviso se è presente un nuovo messaggio per il personale
ko_kr: 직원에게 새로운 메시지가있을 경우 경고 표시
nb_no: Viser en advarsel hvis det er en ny melding til personalet
nl_nl: Toont een waarschuwing als er een nieuw bericht is voor het personeel
pl_pl: Pokazuje ostrzeżenie, jeśli pojawi się nowa wiadomość dla personelu
ro_ro: Afișează un avertisment dacă există un mesaj nou pentru personal
ru_ru: Показывает предупреждение, если есть новое сообщение для персонала
sv_se: Visar en varning om det finns ett nytt meddelande för personalen
zh_cn: 如果有新消息向员工显示警告
zh_tw: 如果有新消息向員工顯示警告

source: Shows if there is a new message for staff alert in stdhead
af_za: Toon of daar 'n nuwe boodskap vir personeelwaarskuwing in stdhead is
fi_fi: Näyttää, onko stdheadissä uusi viesti henkilöstöhälytyksestä
it_it: Indica se è presente un nuovo messaggio di avviso personale in stdhead
ko_kr: stdhead에 직원 경보에 대한 새 메시지가 있는지 표시
nb_no: Viser om det er en ny melding for varsling av ansatte i stdhead
nl_nl: Geeft aan of er een nieuw bericht is voor personeelsmelding in stdhead
ro_ro: Afișează dacă există un mesaj nou pentru alertarea personalului în stdhead
ru_ru: Показывает, есть ли новое сообщение для оповещения персонала в stdhead
sv_se: Visar om det finns ett nytt meddelande för personalvarning i stdhead
zh_tw: 顯示stdhead中是否有新的提醒員工的消息

source: Sick
af_za: siek
da: Syg
de_de: Krank
es_es: Enfermo
fi_fi: Sairas
fr_fr: Malade
it_it: malato
ko_kr: 아픈
nb_no: Syk
nl_nl: Ziek
pl_pl: Chory
ro_ro: Bolnav
ru_ru: больной
sv_se: Sjuk
zh_cn: 生病
zh_tw: 生病

source: Signature
af_za: Handtekening
da: Underskrift
de_de: Unterschrift
es_es: Firma
fi_fi: Allekirjoitus
it_it: Firma
ko_kr: 서명
nb_no: Signatur
nl_nl: Handtekening
pl_pl: Podpis
ro_ro: Semnătură
ru_ru: Подпись
sv_se: Signatur
zh_cn: 签名
zh_tw: 簽名

source: Signature Options
af_za: Handtekeningopsies
da: Signaturindstillinger
de_de: Signaturoptionen
es_es: Opciones de firma
fi_fi: Allekirjoitusvaihtoehdot
fr_fr: Options de signature
it_it: Opzioni di firma
ko_kr: 서명 옵션
nb_no: Alternativer for signatur
nl_nl: Handtekening opties
pl_pl: Opcje podpisu
ro_ro: Opțiuni de semnătură
ru_ru: Параметры подписи
sv_se: Signaturalternativ
zh_cn: 签名选项
zh_tw: 簽名選項

source: Signature Rights
af_za: Handtekening regte
da: Signaturrettigheder
de_de: Signaturrechte
es_es: Derechos de firma
fi_fi: Allekirjoitusoikeudet
fr_fr: Droits de signature
it_it: Diritti di firma
ko_kr: 서명 권리
nb_no: Signaturrettigheter
nl_nl: Handtekening rechten
pl_pl: Prawa do podpisu
ro_ro: Drepturi de semnătură
ru_ru: Подпись Права
sv_se: Signaturrättigheter
zh_cn: 签名权
zh_tw: 簽名權

source: Signature changed
af_za: Handtekening verander
da: Underskrift ændret
de_de: Unterschrift geändert
es_es: Firma modificada
fi_fi: Allekirjoitus muutettu
fr_fr: Signature modifiée
it_it: Firma modificata
ko_kr: 서명 변경
nb_no: Signatur endret
nl_nl: Handtekening gewijzigd
pl_pl: Podpis zmieniony
ro_ro: Semnătura schimbată
ru_ru: Подпись изменена
sv_se: Signaturen har ändrats
zh_cn: 签名已更改
zh_tw: 簽名已更改

source: Signature changed from
af_za: Handtekening verander vanaf
fi_fi: Allekirjoitus muutettu
it_it: Firma modificata da
ko_kr: 서명이에서 변경됨
nb_no: Signatur endret fra
nl_nl: Handtekening gewijzigd van
ro_ro: Semnătura a fost schimbată de la
ru_ru: Подпись изменена с
sv_se: Signaturen har ändrats från
zh_tw: 簽名從

source: Signature post enabled =
af_za: Handtekeningpos aangeskakel =
da: Signaturindlæg aktiveret =
de_de: Signaturbeitrag aktiviert =
es_es: Publicación de firma habilitada =
fi_fi: Allekirjoitusviesti käytössä =
fr_fr: Signature post activée =
it_it: Firma post abilitato =
ko_kr: 서명 게시물 사용 =
nb_no: Signaturinnlegg aktivert =
nl_nl: Handtekening geplaatst ingeschakeld =
pl_pl: Włączony post z podpisem =
ro_ro: Postare de semnătură activată =
ru_ru: Подпись поста включена =
sv_se: Signaturpost aktiverat =
zh_cn: 签名帖已启用=
zh_tw: 簽名帖已啟用=

source: Signature rights
af_za: Handtekening regte
da: Signaturrettigheder
de_de: Signaturrechte
es_es: Derechos de firma
fi_fi: Allekirjoitusoikeudet
fr_fr: Droits de signature
it_it: Diritti di firma
ko_kr: 서명 권한
nb_no: Signaturrettigheter
nl_nl: Handtekening rechten
pl_pl: Prawa do podpisu
ro_ro: Drepturi de semnătură
ru_ru: Права подписи
sv_se: Signaturrättigheter
zh_cn: 签名权
zh_tw: 簽名權

source: Signature rights turned off by
af_za: Handtekeningregte is afgeskakel deur
fi_fi: Allekirjoitusoikeudet on poistettu käytöstä
it_it: Diritti di firma disattivati da
ko_kr: 서명 권한이 해제되었습니다
nb_no: Signaturrettigheter slått av
nl_nl: Handtekeningrechten uitgeschakeld door
ro_ro: Drepturile de semnătură sunt dezactivate
ru_ru: Права подписи отключены
sv_se: Signaturrättigheterna stängs av av
zh_tw: 簽名權被關閉

source: Signature rights turned on by
af_za: Handtekeningregte aangeskakel deur
fi_fi: Allekirjoitusoikeudet otti käyttöön
it_it: Diritti di firma attivati da
ko_kr: 서명 권한
nb_no: Signaturrettigheter slått av
nl_nl: Handtekeningrechten ingeschakeld door
ro_ro: Drepturile de semnătură sunt activate
ru_ru: Права подписи включены
sv_se: Signaturrättigheter aktiverade av
zh_tw: 簽名權由

source: Signup
af_za: Teken aan
da: Tilmelde
de_de: Anmelden
es_es: Regístrate
fi_fi: Kirjaudu
fr_fr: S'inscrire
it_it: Iscriviti
ko_kr: 가입하기
nb_no: Melde deg på
nl_nl: Aanmelden
pl_pl: Zapisz się
ro_ro: Inscrie-te
ru_ru: Зарегистрироваться
sv_se: Bli Medlem
zh_cn: 注册
zh_tw: 註冊

source: Signups are Invite Only
af_za: Aanmeldings is slegs uitnodiging
da: Tilmeldinger er kun invitation
de_de: Anmeldungen sind nur auf Einladung möglich
es_es: Los registros son solo por invitación
fi_fi: Ilmoittautumiset ovat vain kutsuja
fr_fr: Les inscriptions sont sur invitation seulement
it_it: Le iscrizioni sono solo su invito
ko_kr: 가입은 초대 만 가능
nb_no: Påmeldinger er bare invitere
nl_nl: Aanmeldingen zijn alleen uitnodigen
pl_pl: Zapisy są tylko zaproszeniem
ro_ro: Înscrierile sunt invitate numai
ru_ru: Регистрация только для приглашения
sv_se: Anmälningar är bara inbjudna
zh_cn: 注册仅受邀请
zh_tw: 註冊僅受邀請

source: Signups are presently closed
af_za: Aanmeldings is tans gesluit
da: Tilmeldinger er for tiden lukket
de_de: Anmeldungen sind derzeit geschlossen
es_es: Las inscripciones están actualmente cerradas
fi_fi: Rekisteröityminen on tällä hetkellä suljettu
fr_fr: Les inscriptions sont actuellement fermées
it_it: Le iscrizioni sono attualmente chiuse
ko_kr: 가입이 현재 마감되었습니다
nb_no: Påmeldinger er for øyeblikket stengt
nl_nl: Aanmeldingen zijn momenteel gesloten
pl_pl: Zapisy są obecnie zamknięte
ro_ro: Înscrieri sunt în prezent închise
ru_ru: Регистрация в настоящее время закрыта
sv_se: Registreringar är för närvarande stängda
zh_cn: 目前已关闭注册
zh_tw: 目前已關閉註冊

source: Silly Rabbit
de_de: Dummer Hase
es_es: Conejo tonto
fi_fi: Typerä Kani
fr_fr: Lapin Stupide
it_it: Coniglio sciocco
ko_kr: 바보 토끼
nl_nl: Dom konijn
pl_pl: Głupiutki Królik
ro_ro: Iepure prostesc
ru_ru: Глупый кролик
sv_se: Dumma kanin
zh_cn: 傻兔子
zh_tw: 傻兔子

source: Silver Torrent
es_es: Torrente de plata
fi_fi: Hopeinen torrentti
fr_fr: Torrent d'argent
ko_kr: 은 토런트
nl_nl: Zilveren torrent
pl_pl: Srebrny Torrent
ro_ro: Torrent de argint
ru_ru: Серебряный торрент
zh_cn: 银洪流
zh_tw: 銀洪流

source: Silver Torrent Duration
af_za: Silver Torrent Duur
da: Silver Torrent Varighed
de_de: Silber Torrent Duration
es_es: Duración del torrente de plata
fi_fi: Silver Torrent-kesto
fr_fr: Durée du torrent d'argent
it_it: Durata del Silver Torrent
ko_kr: 은 토런트 지속 시간
nb_no: Silver Torrent Varighet
nl_nl: Zilveren torrentduur
pl_pl: Czas trwania srebrnego torrenta
ro_ro: Durata torrentului de argint
sv_se: Silver Torrent Varaktighet
zh_cn: 银色洪流持续时间
zh_tw: 銀色洪流持續時間

source: Silver Torrent!
de_de: Silber Torrent!
es_es: Torrente de plata!
fi_fi: Hopea Torrent!
fr_fr: Torrent d'argent!
ko_kr: 실버 토런트!
nl_nl: Zilveren torrent!
pl_pl: Srebrny Torrent!
ro_ro: Torrent de argint!
ru_ru: Серебряный торрент!
zh_cn: 银洪流！
zh_tw: 銀洪流！

source: Silver for 1 day
af_za: Silwer vir 1 dag
da: Sølv i 1 dag
de_de: Silber für 1 Tag
es_es: Plata por 1 día
fi_fi: Hopea 1 päivä
fr_fr: Argent pour 1 jour
it_it: Argento per 1 giorno
ko_kr: 1 일 동안은
nb_no: Sølv i 1 dag
nl_nl: Zilver voor 1 dag
pl_pl: Srebro na 1 dzień
ro_ro: Argint 1 zi
ru_ru: Серебро за 1 день
sv_se: Silver i 1 dag
zh_cn: 1天白银
zh_tw: 1天白銀
