Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Click to view members invite tree
af_za: Klik om lede se uitnodigingsboom te sien
da: Klik for at se medlemmernes invitationstræ
de_de: Klicken Sie hier, um den Einladungsbaum für Mitglieder anzuzeigen
es_es: Haga clic para ver el árbol de invitación de miembros
fi_fi: Napsauta nähdäksesi jäsenten kutsupuun
fr_fr: Cliquez pour voir l'arbre d'invitation des membres
it_it: Fare clic per visualizzare l'albero di invito dei membri
ko_kr: 회원 초대 트리를 보려면 클릭
nb_no: Klikk for å se medlemmene invitere treet
nl_nl: Klik om leden uitnodigingsboom te bekijken
pl_pl: Kliknij, aby wyświetlić drzewo zaproszonych członków
ro_ro: Faceți clic pentru a vizualiza arborele invită membri
ru_ru: Нажмите для просмотра дерева приглашений участников
sv_se: Klicka för att se medlemmarnas inbjudna träd
zh_cn: 点击查看会员邀请树
zh_tw: 點擊查看會員邀請樹

source: Click your username, then Share profile, then Copy to clipboard. Then paste the link here.
af_za: Klik op u gebruikersnaam, dan Deel profiel en kopieer dan na knipbord. Plak die skakel hier.
da: Klik på dit brugernavn, derefter på Del profil og derefter på Kopier til udklipsholder. Indsæt derefter linket her.
de_de: Klicken Sie auf Ihren Benutzernamen, dann auf Profil freigeben und dann auf In Zwischenablage kopieren. Dann fügen Sie den Link hier ein.
es_es: Haga clic en su nombre de usuario, luego en Compartir perfil y luego en Copiar al portapapeles. Luego pegue el enlace aquí.
fi_fi: Napsauta käyttäjänimeäsi, sitten Jaa profiili ja Kopioi leikepöydälle. Liitä sitten linkki tähän.
fr_fr: Cliquez sur votre nom d'utilisateur, puis sur Partager le profil, puis sur Copier dans le presse-papiers. Ensuite, collez le lien ici.
it_it: Fai clic sul tuo nome utente, quindi su Condividi profilo, quindi su Copia negli Appunti. Quindi incolla qui il link.
ko_kr: 사용자 이름, 프로필 공유, 클립 보드에 복사를 차례로 클릭하십시오. 그런 다음 여기에 링크를 붙여 넣으십시오.
nb_no: Klikk på brukernavnet, deretter Del profilen og deretter Kopier til utklippstavlen. Lim deretter inn lenken her.
nl_nl: Klik op uw gebruikersnaam, vervolgens op Profiel delen en vervolgens op Kopiëren naar klembord. Plak vervolgens de link hier.
pl_pl: Kliknij swoją nazwę użytkownika, następnie Udostępnij profil, a następnie Skopiuj do schowka. Następnie wklej link tutaj.
ro_ro: Faceți clic pe numele dvs. de utilizator, apoi Partajează profilul, apoi Copiați în clipboard. Apoi lipiți linkul aici.
ru_ru: Нажмите на свое имя пользователя, затем поделитесь профилем, затем скопируйте в буфер обмена. Затем вставьте ссылку сюда.
sv_se: Klicka på ditt användarnamn, sedan på Dela profil och sedan på Kopiera till urklipp. Klistra sedan in länken här.
zh_cn: 单击您的用户名，然后单击共享个人资料，然后单击复制到剪贴板。然后将链接粘贴到此处。
zh_tw: 單擊您的用戶名，然後單擊共享個人資料，然後單擊複製到剪貼板。然後將鏈接粘貼到此處。

source: Client
af_za: kliënt
da: Klient
de_de: Klient
es_es: Cliente
fi_fi: Asiakas
it_it: Cliente
ko_kr: 고객
nb_no: Klient
nl_nl: Cliënt
pl_pl: Klient
ru_ru: клиент
sv_se: Klient
zh_cn: 客户
zh_tw: 客戶

source: Clients must configure their browsers to use them.
af_za: Kliënte moet hul blaaiers opstel om dit te gebruik.
da: Klienter skal konfigurere deres browsere til at bruge dem.
de_de: Clients müssen ihre Browser konfigurieren, um sie zu verwenden.
es_es: Los clientes deben configurar sus navegadores para usarlos.
fi_fi: Asiakkaiden on määritettävä selaimensa käyttämään niitä.
fr_fr: Les clients doivent configurer leurs navigateurs pour les utiliser.
it_it: I client devono configurare i loro browser per usarli.
ko_kr: 클라이언트는 브라우저를 사용하도록 구성해야합니다.
nb_no: Klienter må konfigurere nettleserne slik at de kan bruke dem.
nl_nl: Cliënten moeten hun browsers configureren om ze te gebruiken.
pl_pl: Klienci muszą skonfigurować przeglądarki, aby z nich korzystać.
ro_ro: Clienții trebuie să își configureze browserele pentru a le utiliza.
ru_ru: Клиенты должны настроить свои браузеры, чтобы использовать их.
sv_se: Kunder måste konfigurera sina webbläsare för att använda dem.
zh_cn: 客户端必须配置其浏览器才能使用它们。
zh_tw: 客戶端必須配置其瀏覽器才能使用它們。

source: Clock
af_za: klok
da: Ur
de_de: Uhr
es_es: Reloj
fi_fi: Kello
fr_fr: L'horloge
it_it: Orologio
ko_kr: 시계
nb_no: Klokke
nl_nl: Klok
pl_pl: Zegar
ro_ro: Ceas
ru_ru: Часы
sv_se: Klocka
zh_cn: 时钟
zh_tw: 時鐘

source: Close Bug Report
af_za: Sluit foutverslag
da: Luk bugrapport
de_de: Schließen Sie den Fehlerbericht
es_es: Cerrar informe de error
fi_fi: Sulje virheraportti
fr_fr: Fermer le rapport de bogue
it_it: Chiudi segnalazione bug
ko_kr: 버그 리포트 닫기
nb_no: Lukk feilrapport
nl_nl: Sluit bugrapport
pl_pl: Zamknij raport o błędach
ro_ro: Închideți raportul de erori
ru_ru: Закрыть отчет об ошибке
sv_se: Stäng bugrapport
zh_cn: 关闭错误报告
zh_tw: 關閉錯誤報告

source: Close Rep
af_za: Sluit Rep
da: Luk Rep
de_de: Schließen Sie Rep
es_es: Cerrar representante
fi_fi: Sulje edustaja
fr_fr: Fermer le représentant
it_it: Chiudi Rep
ko_kr: 담당자 닫기
nb_no: Lukk Rep
nl_nl: Rep sluiten
pl_pl: Zamknij Rep
ro_ro: Închideți Rep
ru_ru: Закрыть Реп
sv_se: Stäng Rep
zh_cn: 关闭代表
zh_tw: 關閉代表

source: Close Window
af_za: Maak toe die venster
da: Luk vinduet
de_de: Fenster schließen
es_es: Cerrar ventana
fi_fi: Sulje ikkuna
fr_fr: Fermer la fenêtre
it_it: Chiudi la finestra
ko_kr: 창 닫기
nb_no: Lukk vindu
nl_nl: Venster sluiten
pl_pl: Zamknij okno
ro_ro: Fereastră închisă
ru_ru: Закрыть окно
sv_se: Stäng fönstret
zh_cn: 关闭窗口
zh_tw: 關閉窗口

source: Close window
af_za: Maak toe die venster
da: Luk vinduet
de_de: Fenster schließen
es_es: Cerrar ventana
fi_fi: Sulje ikkuna
fr_fr: Fermer la fenêtre
it_it: Chiudi la finestra
ko_kr: 창 닫기
nb_no: Lukk vindu
nl_nl: Venster sluiten
pl_pl: Zamknij okno
ro_ro: Fereastră închisă
ru_ru: Закрыть окно
sv_se: Stäng fönstret
zh_cn: 关闭窗口
zh_tw: 關閉窗口

source: Cloud View
de_de: Cloud-Ansicht
es_es: Vista de la nube
fi_fi: Pilvinäkymä
fr_fr: Vue nuage
ko_kr: 클라우드 뷰
ro_ro: View Cloud
ru_ru: Облачный вид
zh_cn: 云端检视
zh_tw: 雲端檢視

source: Coder
af_za: kodeerder
es_es: Descifrador
fr_fr: Codeur
it_it: Programmatore
ko_kr: 코더
nl_nl: codeur
pl_pl: Koder
ru_ru: кодировщик
sv_se: Kodare
zh_cn: 编码器
zh_tw: 編碼器

source: Coder's Log was updated for {0}
af_za: Die kode van die kode is opgedateer vir {0}
da: Koders log blev opdateret for {0}
de_de: Coder's Log wurde aktualisiert für {0}
es_es: El registro del codificador se actualizó para {0}
fi_fi: Kooderin loki päivitettiin {0}
fr_fr: Le journal du codeur a été mis à jour pour {0}.
it_it: Il registro del programmatore è stato aggiornato per {0}
ko_kr: 코더 로그가 {0}에 대해 업데이트되었습니다
nb_no: Koders logg ble oppdatert for {0}
nl_nl: Coder's Log is bijgewerkt voor {0}
pl_pl: Zaktualizowano dziennik kodera dla {0}
ro_ro: Jurnalul Coderului a fost actualizat pentru {0}
ru_ru: Журнал кодера обновлен для {0}
sv_se: Coders logg uppdaterades för {0}
zh_cn: 编码器日志已针对{0}更新
zh_tw: 編碼器日誌已針對{0}更新

source: Collation
af_za: samestelling
da: Sortering
de_de: Kollation
es_es: Colación
fi_fi: vertailu
it_it: confronto
ko_kr: 대조
nb_no: Sortering
nl_nl: vergelijking
pl_pl: Porównanie
ro_ro: Colaţionare
ru_ru: сличение
sv_se: Sortering
zh_cn: 校对
zh_tw: 校對

source: Color (alt. 1)
af_za: Kleur (alt. 1)
da: Farve (alt. 1)
de_de: Farbe (alt. 1)
fi_fi: Väri (Alt. 1)
fr_fr: Couleur (alt. 1)
it_it: Colore (alt. 1)
ko_kr: 색상 (alt.1)
nb_no: Farge (alt. 1)
nl_nl: Kleur (alt. 1)
pl_pl: Kolor (alt. 1)
ro_ro: Culoare (alt. 1)
ru_ru: Цвет (альт. 1)
sv_se: Färg (alt. 1)
zh_cn: 颜色（另选1）
zh_tw: 顏色（另選1）

source: Color (alt. 2)
af_za: Kleur (alt. 2)
da: Farve (alt. 2)
de_de: Farbe (alt. 2)
fi_fi: Väri (al. 2)
fr_fr: Couleur (alt. 2)
it_it: Colore (alt. 2)
ko_kr: 색상 (alt. 2)
nb_no: Farge (alt. 2)
nl_nl: Kleur (alt. 2)
pl_pl: Kolor (alt. 2)
ro_ro: Culoare (alt 2)
ru_ru: Цвет (альтернатива 2)
sv_se: Färg (alt. 2)
zh_cn: 颜色（另选2）
zh_tw: 顏色（另選2）

source: Come, you are a tedious fool.
af_za: Kom, jy is 'n vervelige dwaas.
da: Kom, du er en kedelig nar.
de_de: Komm, du bist ein langweiliger Idiot.
es_es: Ven, eres un tonto tedioso.
fi_fi: Tule, olet työläs typerys.
fr_fr: Viens, tu es un imbécile fastidieux.
it_it: Vieni, sei un pazzo noioso.
ko_kr: 넌 지루한 바보 야
nb_no: Kom, du er en kjedelig tosk.
nl_nl: Kom, je bent een saaie dwaas.
pl_pl: Chodź, jesteś nużącym głupcem.
ro_ro: Vino, ești un prost obosit.
ru_ru: Приходите, вы утомительный дурак.
sv_se: Kom, du är en tråkig dåre.
zh_cn: 来吧，你是一个乏味的傻瓜。
zh_tw: 來吧，你是一個乏味的傻瓜。

source: Comedy
af_za: Komedie
da: Komedie
de_de: Komödie
es_es: Comedia
fi_fi: Komedia
fr_fr: La comédie
it_it: Commedia
ko_kr: 코메디
nb_no: Komedie
nl_nl: Komedie
pl_pl: Komedia
ro_ro: Comedie
ru_ru: комедия
sv_se: Komedi
zh_cn: 喜剧
zh_tw: 喜劇

source: Comment
af_za: kommentaar
da: Kommentar
de_de: Kommentar
es_es: Comentario
fi_fi: Kommentti
fr_fr: Commentaire
it_it: Commento
ko_kr: 논평
nb_no: Kommentar
nl_nl: Commentaar
pl_pl: Komentarz
ro_ro: cometariu
ru_ru: Комментарий
sv_se: Kommentar
zh_cn: 评论
zh_tw: 評論

source: Comment Added
af_za: Opmerking bygevoeg
da: Kommentar tilføjet
de_de: Kommentar hinzugefügt
es_es: Comentario añadido
fi_fi: Kommentti lisätty
fr_fr: Commentaire ajouté
it_it: Commento aggiunto
ko_kr: 댓글 추가
nb_no: Kommentar lagt til
nl_nl: Reactie toegevoegd
pl_pl: Komentarz dodany
ro_ro: Comentariu adăugat
ru_ru: Добавлен комментарий
sv_se: Kommentar tillagd
zh_cn: 已添加评论
zh_tw: 已添加評論

source: Comment Deleted
af_za: Opmerking is uitgevee
da: Kommentar er slettet
de_de: Kommentar gelöscht
es_es: Comentario borrado
fi_fi: Kommentti poistettu
fr_fr: Commentaire supprimé
it_it: Commento eliminato
ko_kr: 댓글 삭제
nb_no: Kommentar slettet
nl_nl: Reactie verwijderd
pl_pl: Komentarz usunięty
ro_ro: Comentariu Șters
ru_ru: Комментарий удален
sv_se: Kommentar raderad
zh_cn: 评论已删除
zh_tw: 評論已刪除

source: Comment ID
af_za: Opmerking-ID
da: Kommentar-ID
de_de: Kommentar-ID
es_es: ID de comentario
fi_fi: Kommentin tunnus
fr_fr: ID de commentaire
it_it: ID commento
ko_kr: 댓글 ID
nb_no: Kommentar-ID
nl_nl: Reactie-ID
pl_pl: ID komentarza
ro_ro: ID comentariu
ru_ru: Идентификатор комментария
sv_se: Kommentar-ID
zh_cn: 评论编号
zh_tw: 評論編號

source: Comment Not Added
af_za: Opmerking nie bygevoeg nie
da: Kommentar ikke tilføjet
de_de: Kommentar nicht hinzugefügt
es_es: Comentario no agregado
fi_fi: Kommenttia ei lisätty
fr_fr: Commentaire non ajouté
it_it: Commento non aggiunto
ko_kr: 댓글이 추가되지 않았습니다
nb_no: Kommentar ikke lagt til
nl_nl: Reactie niet toegevoegd
pl_pl: Komentarz nie został dodany
ro_ro: Comentariu nu a fost adăugat
ru_ru: Комментарий не добавлен
sv_se: Kommentar har inte lagts till
zh_cn: 未添加评论
zh_tw: 未添加評論

source: Comment Not Deleted
af_za: Opmerking nie uitgevee nie
da: Kommentar ikke slettet
de_de: Kommentar nicht gelöscht
es_es: Comentario no eliminado
fi_fi: Kommenttia ei poistettu
fr_fr: Commentaire non supprimé
it_it: Commento non cancellato
ko_kr: 댓글이 삭제되지 않음
nb_no: Kommentar ikke slettet
nl_nl: Reactie niet verwijderd
pl_pl: Komentarz nie został usunięty
ro_ro: Comentariu nu șters
ru_ru: Комментарий не удален
sv_se: Kommentaren raderas inte
zh_cn: 评论未删除
zh_tw: 評論未刪除

source: Comment Not Updated
af_za: Opmerking nie opgedateer nie
da: Kommentar ikke opdateret
de_de: Kommentar nicht aktualisiert
es_es: Comentario no actualizado
fi_fi: Kommenttia ei päivitetty
fr_fr: Commentaire non mis à jour
it_it: Commento non aggiornato
ko_kr: 댓글이 업데이트되지 않았습니다
nb_no: Kommentar ikke oppdatert
nl_nl: Reactie niet bijgewerkt
pl_pl: Komentarz nie został zaktualizowany
ro_ro: Comentariu neactualizat
ru_ru: Комментарий не обновлен
sv_se: Kommentar Inte uppdaterad
zh_cn: 评论未更新
zh_tw: 評論未更新

source: Comment Overview
af_za: Kommentaaroorsig
da: Kommentaroversigt
de_de: Kommentarübersicht
es_es: Resumen de comentarios
fi_fi: Kommentin yleiskatsaus
fr_fr: Aperçu du commentaire
it_it: Panoramica dei commenti
ko_kr: 댓글 개요
nb_no: Kommentaroversikt
nl_nl: Opmerkingenoverzicht
pl_pl: Omówienie komentarzy
ro_ro: Prezentare generală a comentariilor
ru_ru: Обзор комментариев
sv_se: Kommentaröversikt
zh_cn: 评论概述
zh_tw: 評論概述

source: Comment Statistics
af_za: Kommentaarstatistieke
da: Kommentarstatistik
de_de: Kommentar Statistik
es_es: Estadísticas de comentarios
fi_fi: Kommentti tilastot
fr_fr: Statistiques de commentaires
it_it: Statistiche dei commenti
ko_kr: 댓글 통계
nb_no: Kommentarstatistikk
nl_nl: Commentaarstatistieken
pl_pl: Statystyka komentarzy
ro_ro: Comentarii Statistici
ru_ru: Статистика комментариев
sv_se: Kommentarstatistik
zh_cn: 评论统计
zh_tw: 評論統計

source: Comment Stats
af_za: Kommentaarstatistieke
da: Kommentarstatistik
de_de: Kommentar Statistik
es_es: Estadísticas de comentarios
fi_fi: Kommenttitilastot
fr_fr: Commentaire Statistiques
it_it: Statistiche dei commenti
ko_kr: 댓글 통계
nb_no: Kommentarstatistikk
nl_nl: Opmerkingenstatistieken
pl_pl: Statystyki komentarzy
ro_ro: Statistici de comentarii
ru_ru: Статистика комментариев
sv_se: Kommentarstatistik
zh_cn: 评论统计
zh_tw: 評論統計

source: Comment Text
af_za: Opmerking teks
da: Kommentetekst
de_de: Kommentartext
es_es: Texto de comentario
fi_fi: Kommentoi tekstiä
fr_fr: Texte de commentaire
it_it: Testo del commento
ko_kr: 댓글 텍스트
nb_no: Kommentartekst
nl_nl: Reactietekst
pl_pl: Tekst komentarza
ro_ro: Text de comentariu
ru_ru: Текст комментария
sv_se: Kommentartext
zh_cn: 评论文字
zh_tw: 評論文字

source: Comment Updated
af_za: Opmerking bygewerk
da: Kommentar opdateret
de_de: Kommentar aktualisiert
es_es: Comentario actualizado
fi_fi: Kommentti päivitetty
fr_fr: Commentaire mis à jour
it_it: Commento aggiornato
ko_kr: 댓글 업데이트
nb_no: Kommentar er oppdatert
nl_nl: Reactie bijgewerkt
pl_pl: Komentarz zaktualizowany
ro_ro: Comentariu actualizat
ru_ru: Комментарий обновлен
sv_se: Kommentar uppdaterad
zh_cn: 评论已更新
zh_tw: 評論已更新

source: Comment body cannot be empty!
af_za: Opmerkingsliggaam kan nie leeg wees nie!
da: Kommentarens krop kan ikke være tom!
de_de: Der Kommentartext darf nicht leer sein!
es_es: ¡El cuerpo del comentario no puede estar vacío!
fi_fi: Kommenttikoko ei voi olla tyhjä!
fr_fr: Le corps du commentaire ne peut pas être vide!
it_it: Il corpo del commento non può essere vuoto!
ko_kr: 댓글 본문은 비워 둘 수 없습니다!
nb_no: Kommentarorganet kan ikke være tomt!
nl_nl: De inhoud van de reactie mag niet leeg zijn!
pl_pl: Treść komentarza nie może być pusta!
ro_ro: Corpul comentariilor nu poate fi gol!
ru_ru: Тело комментария не может быть пустым!
sv_se: Kommentarorganet kan inte vara tomt!
zh_cn: 评论正文不能为空！
zh_tw: 評論正文不能為空！

source: Comment on torrent = {0} points
af_za: Lewer kommentaar op torrent = {0} punte
da: Kommentar til torrent = {0} point
de_de: Kommentar zu Torrent = {0} Punkten
es_es: Comentario sobre torrent = {0} puntos
fi_fi: Kommentoi torrentia = {0} pistettä
fr_fr: Commenter sur torrent = {0} points
it_it: Commenta su torrent = {0} punti
ko_kr: 급류에 대한 의견 = {0} 점
nb_no: Kommenter torrent = {0} poeng
nl_nl: Reageer op torrent = {0} punten
pl_pl: Skomentuj torrent = {0} punktów
ro_ro: Comentează torrent = {0} puncte
ru_ru: Комментарий к торренту = {0} баллов
sv_se: Kommentera torrent = {0} poäng
zh_cn: 评论洪流= {0}分
zh_tw: 評論洪流= {0}分

source: Comment:
af_za: kommentaar:
da: Kommentar:
de_de: Kommentar:
es_es: Comentario:
fi_fi: Kommentti:
fr_fr: Commentaire:
it_it: Commento:
ko_kr: 논평:
nb_no: Kommentar:
nl_nl: Commentaar:
pl_pl: Komentarz:
ro_ro: Cometariu:
ru_ru: Комментарий:
sv_se: Kommentar:
zh_cn: 评论：
zh_tw: 評論：

source: Comments
af_za: kommentaar
da: Kommentarer
de_de: Bemerkungen
es_es: Comentarios
fi_fi: Kommentit
fr_fr: commentaires
it_it: Commenti
ko_kr: 코멘트
nb_no: kommentarer
pl_pl: Komentarze
ro_ro: Comentarii
ru_ru: Комментарии
sv_se: kommentarer
zh_cn: 评论
zh_tw: 評論

source: Comments History
af_za: Opmerkings Geskiedenis
da: Kommentarhistorie
de_de: Kommentare Geschichte
es_es: Historial de comentarios
fi_fi: Kommentit Historia
fr_fr: Commentaires Histoire
it_it: Cronologia dei commenti
ko_kr: 댓글 기록
nb_no: Kommentarhistorie
nl_nl: Opmerkingen geschiedenis
pl_pl: Historia komentarzy
ro_ro: Istoric comentarii
ru_ru: История комментариев
sv_se: Kommentar Historia
zh_cn: 评论历史
zh_tw: 評論歷史

source: Comments Overview
af_za: Kommentaar Oorsig
da: Kommentarer Oversigt
de_de: Kommentarübersicht
es_es: Resumen de comentarios
fi_fi: Kommenttien esittely
fr_fr: Commentaires Aperçu
it_it: Panoramica dei commenti
ko_kr: 댓글 개요
nb_no: Kommentarer Oversikt
nl_nl: Opmerkingen overzicht
pl_pl: Omówienie komentarzy
ro_ro: Prezentare generală a comentariilor
ru_ru: Обзор комментариев
sv_se: Kommentarer Översikt
zh_cn: 评论概述
zh_tw: 評論概述

source: Comments are allowed for everyone on this torrent!
af_za: Kommentaar word toegelaat vir almal op hierdie torrent!
da: Kommentarer er tilladt for alle på denne torrent!
de_de: Kommentare sind für jeden in diesem Torrent erlaubt!
es_es: ¡Se permiten comentarios para todos en este torrent!
fi_fi: Kommentit ovat sallittuja kaikille tässä torrentissa!
fr_fr: Les commentaires sont autorisés pour tout le monde sur ce torrent!
it_it: I commenti sono consentiti per tutti su questo torrent!
ko_kr: 이 토렌트에있는 모든 사람에게 의견이 허용됩니다!
nb_no: Kommentarer er tillatt for alle på denne torrenten!
nl_nl: Reacties zijn toegestaan voor iedereen op deze torrent!
pl_pl: Komentarze są dozwolone dla wszystkich użytkowników tego torrenta!
ro_ro: Comentariile sunt permise tuturor celor de pe acest torrent!
ru_ru: Комментарии разрешены для всех на этом торренте!
sv_se: Kommentarer är tillåtna för alla på denna torrent!
zh_cn: 所有人都可以对此评论发表评论！
zh_tw: 所有人都可以對此評論發表評論！

source: Comments history for
af_za: Opmerkingsgeskiedenis vir
da: Kommentarhistorik for
de_de: Kommentarverlauf für
es_es: Historial de comentarios para
fi_fi: Kommenttien historia
fr_fr: Historique des commentaires pour
it_it: Cronologia dei commenti per
ko_kr: 에 대한 댓글 기록
nb_no: Kommentarhistorikk for
nl_nl: Opmerkingen geschiedenis voor
pl_pl: Historia komentarzy do
ro_ro: Istoricul comentariilor pentru
ru_ru: История комментариев для
sv_se: Kommentarhistorik för
zh_cn: 的评论历史记录
zh_tw: 的評論歷史記錄

source: Comments left for
af_za: Opmerkings oor vir
da: Kommentarer tilbage til
de_de: Kommentare übrig für
es_es: Comentarios dejados para
fi_fi: Kommentit jätetty
fr_fr: Commentaires laissés pour
it_it: Commenti lasciati per
ko_kr: 남은 댓글
nb_no: Kommentarer igjen for
nl_nl: Opmerkingen over voor
pl_pl: Komentarze pozostawione dla
ro_ro: Comentarii rămase pentru
ru_ru: Комментарии оставлены для
sv_se: Kommentarer kvar för
zh_cn: 还留有评论
zh_tw: 還留有評論

source: Comments?
af_za: Kommentaar?
fi_fi: Kommentteja?
it_it: Commenti?
ko_kr: 코멘트?
nb_no: Kommentarer?
nl_nl: Opmerkingen?
ro_ro: Comentarii?
ru_ru: Комментарии?
sv_se: Kommentarer?
zh_tw: 評論？

source: Commercial
af_za: kommersiële
da: Reklame
de_de: Kommerziell
es_es: Comercial
fi_fi: kaupallinen
it_it: Commerciale
ko_kr: 상업용
nl_nl: Reclame
pl_pl: Reklama w telewizji
ro_ro: Comercial
ru_ru: коммерческий
sv_se: Kommersiell
zh_cn: 商业广告
zh_tw: 商業廣告

source: Complaints from other sites' staff about our torrents being posted on their sites will result in the banning of the users responsible.
af_za: Klagtes van die personeel van ander werwe oor ons torrents op hul webwerwe sal lei tot die verbanning van die verantwoordelike gebruikers.
da: Klager fra andre websteds medarbejdere om, at vores torrents bliver sendt på deres websteder, vil resultere i forbud mod de ansvarlige brugere.
de_de: Beschwerden von Mitarbeitern anderer Websites über die Veröffentlichung unserer Torrents auf ihren Websites führen zur Sperrung der verantwortlichen Benutzer.
es_es: Las quejas del personal de otros sitios sobre la publicación de nuestros torrents en sus sitios darán lugar a la prohibición de los usuarios responsables.
fi_fi: Muiden sivustojen henkilöstön valitukset torrentiemme lähettämisestä heidän sivustoilleen johtavat vastuussa olevien käyttäjien kieltoon.
fr_fr: Les plaintes émanant du personnel d'autres sites concernant l'affichage de torrents sur leurs sites entraîneront l'interdiction des utilisateurs responsables.
it_it: Reclami del personale di altri siti in merito alla pubblicazione dei nostri torrent sui loro siti comporteranno il divieto degli utenti responsabili.
ko_kr: 다른 사이트 직원이 자신의 사이트에 게시 한 토렌트에 대한 불만은 사용자의 책임을 금지합니다.
nb_no: Klager fra andre nettsteds medarbeidere om at torrentene våre blir lagt ut på nettstedene deres, vil føre til forbud mot brukerne som er ansvarlige.
nl_nl: Klachten van het personeel van andere sites over het feit dat onze torrents op hun sites worden geplaatst, leiden tot het verbieden van de verantwoordelijke gebruikers.
pl_pl: Skargi pracowników innych witryn dotyczące zamieszczania na naszych stronach torrentów spowodują banowanie odpowiedzialnych użytkowników.
ro_ro: Reclamațiile de la personalul altor site-uri despre torrenturile noastre fiind postate pe site-urile lor vor duce la interzicerea utilizatorilor responsabili.
ru_ru: Жалобы сотрудников других сайтов на размещение наших торрентов на их сайтах приведут к бану ответственных пользователей.
sv_se: Klagomål från andra webbplatsers personal om att våra torrenter publiceras på deras webbplatser kommer att leda till att de ansvariga användarna förbjuds.
zh_cn: 其他站点工作人员对我们的种子发布在其站点上的投诉将导致禁止负责任的用户使用。
zh_tw: 其他站點工作人員對我們的種子發佈在其站點上的投訴將導致禁止負責任的用戶使用。

source: Complete
af_za: volledige
da: Komplet
de_de: Komplett
es_es: Completar
fi_fi: Saattaa loppuun
fr_fr: Achevée
it_it: Completare
ko_kr: 완전한
nb_no: Fullstendig
nl_nl: Compleet
pl_pl: Kompletny
ro_ro: Complet
ru_ru: полный
sv_se: Komplett
zh_cn: 完成
zh_tw: 完成

source: Completed
af_za: voltooi
da: afsluttet
de_de: Vollendet, fertiggestellt
es_es: Terminado
fi_fi: valmistunut
fr_fr: Terminé
it_it: Completato
ko_kr: 완료
nb_no: fullført
nl_nl: Voltooid
pl_pl: Zakończony
ro_ro: terminat
ru_ru: Завершенный
sv_se: Avslutad
zh_cn: 已完成
zh_tw: 已完成

source: Completed at
af_za: Voltooi om
da: Afsluttet kl
de_de: Abgeschlossen um
es_es: Completado en
fi_fi: Valmistunut klo
fr_fr: Terminé à
it_it: Completato a
ko_kr: 에 완료
nb_no: Fullført kl
nl_nl: Voltooid om
pl_pl: Ukończone o
ro_ro: Completat la
ru_ru: Завершено в
sv_se: Avslutad kl
zh_cn: 完成于
zh_tw: 完成於

source: Completed?
af_za: Voltooi?
da: Gennemført?
de_de: Vollendet, fertiggestellt?
es_es: ¿Terminado?
fi_fi: Valmiit?
fr_fr: Terminé?
it_it: Completato?
ko_kr: 완료 되었습니까?
nb_no: Fullført?
nl_nl: Voltooid?
pl_pl: Zakończony?
ro_ro: Finalizat?
ru_ru: Завершена?
sv_se: Avslutad?
zh_cn: 完成了吗
zh_tw: 完成了嗎

source: Con
es_es: Estafa
fi_fi: huijaus
it_it: contro
ko_kr: 범죄자
nb_no: Lure
pl_pl: Kon
ru_ru: Против
sv_se: Lura
zh_cn: 骗局
zh_tw: 騙局

source: Conferred by mods at their discretion (not available to Users or Power Users).
af_za: Word deur mods oorgedra na goeddunke (nie beskikbaar vir gebruikers of kraggebruikers nie).
da: Overdraget af mods efter eget skøn (ikke tilgængeligt for brugere eller strømbrugere).
de_de: Wird von Mods nach eigenem Ermessen vergeben (nicht verfügbar für Benutzer oder Hauptbenutzer).
es_es: Conferido por mods a su discreción (no disponible para usuarios o usuarios avanzados).
fi_fi: Moodit myöntävät heidän harkintansa mukaan (eivät ole saatavana käyttäjille tai tehokäyttäjille).
fr_fr: Conféré par les mods à leur discrétion (non disponible pour les utilisateurs ou les utilisateurs avec pouvoirs).
it_it: Conferito dalle mod a propria discrezione (non disponibile per Utenti o Utenti Power).
ko_kr: 재량에 따라 개조자가 제공합니다 (사용자 또는 고급 사용자는 사용할 수 없음).
nb_no: Overført av mods etter eget skjønn (ikke tilgjengelig for brukere eller strømbrukere).
nl_nl: Door mods naar eigen goeddunken verleend (niet beschikbaar voor gebruikers of hoofdgebruikers).
pl_pl: Nadawane przez mody według własnego uznania (niedostępne dla użytkowników lub zaawansowanych użytkowników).
ro_ro: Conferit de mods la discreția lor (nu este disponibil pentru utilizatori sau utilizatori de energie electrică).
ru_ru: Предоставляется модам по их усмотрению (недоступно для пользователей или опытных пользователей).
sv_se: Konferenseras av mods efter eget gottfinnande (inte tillgängliga för användare eller elanvändare).
zh_cn: 由Mod自行决定授予（用户或超级用户不可用）。
zh_tw: 由Mod自行決定授予（用戶或超級用戶不可用）。
