Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: [right]This is text is right aligned.[/right]
af_za: [regs] Hierdie teks is regslynig. [/ regs]
da: [til højre] Dette er teksten er højrejusteret. [/ højre]
de_de: [rechts] Dieser Text ist rechtsbündig. [/ rechts]
es_es: [derecha] Este texto está alineado a la derecha. [/ derecha]
fr_fr: [right] Ceci est du texte aligné à droite. [/ right]
it_it: [destra] Questo testo è allineato a destra. [/ destra]
ko_kr: [오른쪽]이 텍스트는 오른쪽 정렬입니다. [/ 오른쪽]
nb_no: [høyre] Dette er teksten som er riktig justert. [/ høyre]
nl_nl: [rechts] Dit is tekst die rechts is uitgelijnd. [/ rechts]
pl_pl: [prawo] Tekst jest wyrównany do prawej strony. [/ right]
sv_se: [höger] Det här är texten med högerinriktning. [/ höger]
zh_cn: [right]这是文字右对齐。[/ right]
zh_tw: [right]這是文字右對齊。[/ right]

source: [s]<i>Text</i>[/s]
af_za: [s] <i> Teks </i> [/ s]
da: [s] <i> Tekst </i> [/ s]
es_es: [s] <i> Texto </i> [/ s]
fr_fr: [s] <i> Texte </i> [/ s]
it_it: [s] <i> Testo </i> [/ s]
ko_kr: [s] <i> 텍스트 </i> [/ s]
nb_no: [s] <i> Tekst </i> [/ s]
nl_nl: [s] <i> Tekst </i> [/ s]
pl_pl: [s] <i> Tekst </i> [/ s]
zh_cn: [s] <i>文本</i> [/ s]
zh_tw: [s] <i>文本</i> [/ s]

source: [s]This is text is strikethrough.[/s]
af_za: [s] Dit is teks wat deurlopend is. [/ s]
da: [s] Dette er tekst, der er gennemskåret. [/ s]
de_de: [s] Dieser Text ist durchgestrichen. [/ s]
es_es: [s] Este es el texto tachado. [/ s]
fr_fr: [s] Ceci est un texte barré. [/ s]
it_it: [s] Questo testo è barrato. [/ s]
ko_kr: [s] 이것은 텍스트입니다. [/ s]
nb_no: [s] Dette er tekst gjennomført. [/ s]
nl_nl: [s] Dit is tekst is doorgehaald. [/ s]
pl_pl: [s] To jest tekst przekreślony. [/ s]
sv_se: [s] Det här är text som genomgår. [/ s]
zh_cn: [s]这是文字删除线。[/ s]
zh_tw: [s]這是文字刪除線。[/ s]

source: [size=4]This is size 4.[/size]
af_za: [grootte = 4] Dit is grootte 4. [/ grootte]
da: [størrelse = 4] Dette er størrelse 4. [/ størrelse]
de_de: [size = 4] Dies ist Größe 4. [/ size]
es_es: [tamaño = 4] Este es el tamaño 4. [/ tamaño]
fr_fr: [taille = 4] Ceci est la taille 4. [/ taille]
it_it: [size = 4] Questa è la dimensione 4. [/ size]
ko_kr: [size = 4] 이것은 크기 4입니다. [/ size]
nb_no: [størrelse = 4] Dette er størrelse 4. [/ størrelse]
nl_nl: [size = 4] Dit is maat 4. [/ size]
pl_pl: [rozmiar = 4] To jest rozmiar 4. [/ size]
sv_se: [storlek = 4] Detta är storlek 4. [/ storlek]
zh_cn: [size = 4]这是尺寸4。[/ size]
zh_tw: [size = 4]這是尺寸4。[/ size]

source: [size=<i>n</i>]<i>text</i>[/size]
af_za: [grootte = <i> n </i>] <i> teks </i> [/ grootte]
da: [størrelse = <i> n </i>] <i> tekst </i> [/ størrelse]
es_es: [tamaño = <i> n </i>] <i> texto </i> [/ tamaño]
fr_fr: [taille = <i> n </i>] <i> texte </i> [/ size]
it_it: [size = <i> n </i>] <i> testo </i> [/ size]
ko_kr: [size = <i> n </i>] <i> 텍스트 </i> [/ 크기]
nb_no: [størrelse = <i> n </i>] <i> tekst </i> [/ størrelse]
nl_nl: [size = <i> n </i>] <i> tekst </i> [/ size]
pl_pl: [rozmiar = <i> n </i>] <i> tekst </i> [/ rozmiar]
sv_se: [storlek = <i> n </i>] <i> text </i> [/ storlek]
zh_cn: [size = <i> n </i>] <i>文本</i> [/ size]
zh_tw: [size = <i> n </i>] <i>文本</i> [/ size]

source: [sub]<i>Text</i>[/sub]
af_za: [sub] <i> Teks </i> [/ sub]
da: [sub] <i> Tekst </i> [/ sub]
es_es: [sub] <i> Texto </i> [/ sub]
fr_fr: [sub] <i> Texte </i> [/ sub]
it_it: [sub] <i> Testo </i> [/ sub]
ko_kr: [sub] <i> 텍스트 </i> [/ sub]
nb_no: [sub] <i> Tekst </i> [/ sub]
nl_nl: [sub] <i> Tekst </i> [/ sub]
pl_pl: [sub] <i> Tekst </i> [/ sub]
zh_cn: [sub] <i>文本</i> [/ sub]
zh_tw: [sub] <i>文本</i> [/ sub]

source: [sup]<i>Text</i>[/sup]
af_za: [sup] <i> Teks </i> [/ sup]
da: [sup] <i> Tekst </i> [/ sup]
es_es: [sup] <i> Texto </i> [/ sup]
fr_fr: [sup] <i> Texte </i> [/ sup]
it_it: [sup] <i> Testo </i> [/ sup]
ko_kr: [sup] <i> 텍스트 </i> [/ sup]
nb_no: [sup] <i> Tekst </i> [/ sup]
nl_nl: [sup] <i> Tekst </i> [/ sup]
pl_pl: [sup] <i> Tekst </i> [/ sup]
zh_cn: [sup] <i>文本</i> [/ sup]
zh_tw: [sup] <i>文本</i> [/ sup]

source: [table][tr][td]<i>Text</i>[/td][[td]<i>Text</i>[/td][td]<i>Text</i>[/td][/tr][tr][td]<i>Text</i>[/td][[td]<i>Text</i>[/td][td]<i>Text</i>[/td][/tr][tr][td]<i>Text</i>[/td][[td]<i>Text</i>[/td][td]<i>Text</i>[/td][/tr][/table]
af_za: [tabel] [tr] [td] <i> Teks </i> [/ td] [[td] <i> Text </i> [/ td] [td] <i> Text a0aez47888 [/ td] [[td] <i> Teks </i> [/ td] [td] <i> Text </i> [/ td] [/ tr] [tr] [td] a049271e8181f470d8e047 / td] [td] <i> Teks </i> [/ td] [/ tr] [/ tabel]
da: [tabel] [tr] [td] <i> Tekst </i> [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst a0ae64768 [t8] [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst </i> [/ td] [/ tr] [tr] [td] a049271e8181f4708d4708 / td] [td] <i> Tekst </i> [/ td] [/ tr] [/ tabel]
de_de: [tabelle] [tr] [td] <i> text </i> [/ td] [td] <i> text </i> [/ td] [td] <i> text a0ae8458181fcz0 [td] [td] <i> Text </i> [/ td] [td] <i> Text </i> [/ td] [/ tr] [tr] [td] <i> / td] [td] <i> Text </i> [/ td] [/ tr] [/ table]
es_es: .g . / td] [td] <i> Texto </i> [/ td] [/ tr] [/ table]
fr_fr: [Répertoire] [t.]] [1] / td] [td] <i> Texte </i> [/ td] [/ tr] [/ table]
it_it: [tabella] [tr] [td] <i> Testo </i> [/ td] [[td] <i> Testo </i> [td] a049271e8181fc0z0b0b0b [/ td] [[td] <i> Testo </i> [/ td] [td] <i> Testo </i> [/ td] [td] [td] [bd] / td] [td] <i> Testo </i> [/ td] [/ tr] [/ table]
ko_kr: [표] [tr] [td] <i> 텍스트 </i> [/ td] [[td] <i> 텍스트 </i> [/ td] [td] <i> 텍스트 </i> [/ td] [/ td] [t-t] [/ td] [/ td] [/ td] [/ td] [/ td] [t [/ td] [[td] <i> 텍스트 </i> [/ td] [td] <i> 텍스트 </i> [/ td] [/ tr] [tr] [td] <i> 텍스트 </i> [at / td] [td] <i> 텍스트 </i> [/ td] [/ tr] [/ table]
nb_no: [tabell] [tr] [td] <i> Tekst </i> [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst a0aez47888 [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst </i> [/ td] [/ tr] [tr] [td] a049271e8181f470d8 / td] [td] <i> Tekst </i> [/ td] [/ tr] [/ tabell]
nl_nl: [tabel] [tr] [td] <i> Tekst </i> [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> tdae0758b [/ td] [[td] <i> Text </i> [/ td] [td] <i> Text </i> [/ td] [/ tr] [td] a049271e818d8 / td] [td] <i> Tekst </i> [/ td] [/ tr] [/ table]
pl_pl: [table] [tr] [td] <i> Tekst </i> [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst / a0d t0d] [/ td] [[td] <i> Tekst </i> [/ td] [td] <i> Tekst </i> [/ td] [/ tr] [tr] [td] a049271e8181f [0] / td] [td] <i> Tekst </i> [/ td] [/ tr] [/ table]
sv_se: [tabell] [tr] [td] <i> Text </i> [/ td] [[td] <i> Text </i> [/ td] [td] <i> Text a0ae647688 [/ td] [[td] <i> Text </i> [/ td] [td] <i> Text </i> [/ td] [/ tr] [tr] [td] a049271e8181f4708 t4708 / td] [td] <i> Text </i> [/ td] [/ tr] [/ tabell]
zh_cn: [table] [tr] [td] <i>文本</i> [/ td] [[td] <i>文本</i> [/ td] [td] <i>文本</i> [/ td] 271aa00000a / 0d64ea [0tr64tr00 [/ td] [[td] <i>文本</i> [/ td] [td] <i>文本</i> [/ td] [/ tr] [tr] [td] <i>文本</i> [/ td] / td] [td] <i>文本</i> [/ td] [/ tr] [/ table]
zh_tw: [table] [tr] [td] <i>文本</i> [/ td] [[td] <i>文本</i> [/ td] [td] <i>文本</i> [/ td] 271aa00000a / 0d64ea [0tr64tr00 [/ td] [[td] <i>文本</i> [/ td] [td] <i>文本</i> [/ td] [/ tr] [tr] [td] <i>文本</i> [/ td] / td] [td] <i>文本</i> [/ td] [/ tr] [/ table]

source: [table][tr][td]Text[/td][td]Text[/td][td]Text[/td][/tr][tr][td]Text[/td][td]Text[/td][td]Text[/td][/tr][tr][td]Text[/td][td]Text[/td][td]Text[/td][/tr][/table]
af_za: [Tafel] [tr] [td] teks [/ td] [td] teks [/ td] [td] teks [/ td] [/ tr] [tr] [td] teks [/ td] [td] teks [ / td] [td] teks [/ td] [/ tr] [tr] [td] teks [/ td] [td] teks [/ td] [td] teks [/ td] [/ tr] [/ table]
da: [Tabel] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [ / td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [/ table]
de_de: [Tabelle] [Tr] [Td] Text [/ Td] [Td] Text [/ Td] [Td] Text [/ Td] [/ Tr] [Tr] [Td] Text [/ Td] [Td] Text [ / td] [td] Text [/ td] [/ tr] [tr] [td] Text [/ td] [td] Text [/ td] [td] Text [/ td] [/ tr] [/ table]
es_es: [tabla] [tr] [td] Texto [/ td] [td] Texto [/ td] [td] Texto [/ td] [/ tr] [tr] [td] Texto [/ td] [td] Texto [ / td] [td] Texto [/ td] [/ tr] [tr] [td] Texto [/ td] [td] Texto [/ td] [td] Texto [/ td] [/ tr] [/ table]
fr_fr: [table] [tr] [td] Texte [/ td] [td] Texte [/ td] [td] Texte [/ td] [/ tr] [tr] [td] Texte [/ td] [td] Texte [ / td] [td] Texte [/ td] [/ tr] [tr] [td] Texte [/ td] [td] Texte [/ td] [td] Texte [/ td] [/ tr] [/ table]
it_it: [Tabella] [tr] [TD] Testo [/ td] [td] Testo [/ td] [td] Testo [/ td] [/ tr] [tr] [TD] Testo [/ td] [td] Testo [ / td] [td] Testo [/ td] [/ tr] [tr] [TD] Testo [/ td] [td] Testo [/ td] [td] Testo [/ td] [/ tr] [/ table]
ko_kr: [표] [tr] [td] 텍스트 [/ td] [td] 텍스트 [/ td] [td] 텍스트 [/ td] [/ tr] [tr] [td] 텍스트 [/ td] [td] 텍스트 [ / td] [td] 텍스트 [/ td] [/ tr] [tr] [td] 텍스트 [/ td] [td] 텍스트 [/ td] [td] 텍스트 [/ td] [/ tr] [/ table]
nb_no: [Bord] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [ / td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [/ table]
nl_nl: [Table] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [ / td] [td] tekst [/ td] [/ tr] [tr] [td] tekst [/ td] [td] tekst [/ td] [td] tekst [/ td] [/ tr] [/ table]
pl_pl: [tabela] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [ / td] [td] Tekst [/ td] [/ tr] [tr] [td] Tekst [/ td] [td] Tekst [/ td] [td] Tekst [/ td] [/ tr] [/ table]
sv_se: [Tabellen] [tr] [td] Text [/ td] [td] Text [/ td] [td] Text [/ td] [/ tr] [tr] [td] Text [/ td] [td] Text [ / td] [td] Text [/ td] [/ tr] [tr] [td] Text [/ td] [td] Text [/ td] [td] Text [/ td] [/ tr] [/ table]
zh_cn: [表格] [tr] [td]文字[/ td] [td]文字[/ td] [td]文字[/ td] [/ tr] [tr] [td]文字[/ td] [td]文字[ / td] [td] Text [/ td] [/ tr] [tr] [td] Text [/ td] [td] Text [/ td] [td] Text [/ td] [/ tr] [/ table]
zh_tw: [表格] [tr] [td]文字[/ td] [td]文字[/ td] [td]文字[/ td] [/ tr] [tr] [td]文字[/ td] [td]文字[ / td] [td] Text [/ td] [/ tr] [tr] [td] Text [/ td] [td] Text [/ td] [td] Text [/ td] [/ tr] [/ table]

source: [u]<i>Text</i>[/u]
af_za: [u] <i> Teks </i> [/ u]
da: [u] <i> Tekst </i> [/ u]
es_es: [u] <i> Texto </i> [/ u]
fr_fr: [u] <i> Texte </i> [/ u]
it_it: [u] <i> Testo </i> [/ u]
ko_kr: [u] <i> 텍스트 </i> [/ u]
nb_no: [u] <i> Tekst </i> [/ u]
nl_nl: [u] <i> Tekst </i> [/ u]
pl_pl: [u] <i> Tekst </i> [/ u]
zh_cn: [u] <i>文本</i> [/ u]
zh_tw: [u] <i>文本</i> [/ u]

source: [u]This is underlined text.[/u]
af_za: [u] Dit is onderstreepte teks. [/ u]
da: [u] Dette er understreget tekst. [/ u]
de_de: [u] Dies ist unterstrichener Text. [/ u]
es_es: [u] Esto es texto subrayado. [/ u]
fr_fr: [u] Ceci est un texte souligné. [/ u]
it_it: [u] Questo è un testo sottolineato. [/ u]
ko_kr: [u] 줄이 그어진 텍스트입니다. [/ u]
nb_no: [u] Dette er understreket tekst. [/ u]
nl_nl: [u] Dit is onderstreepte tekst. [/ u]
pl_pl: [u] To jest podkreślony tekst. [/ u]
sv_se: [u] Detta är understrykt text. [/ u]
zh_cn: [u]带下划线的文字。[/ u]
zh_tw: [u]帶下劃線的文字。[/ u]

source: [url=<i>URL</i>]<i>Link text</i>[/url]
af_za: [url = <i> URL </i>] <i> Skakelteks </i> [/ url]
da: [url = <i> URL </i>] <i> Link tekst </i> [/ url]
es_es: [url = <i> URL </i>] <i> Texto del enlace </i> [/ url]
fr_fr: [url = <i> URL </i>] <i> Texte du lien </i> [/ url]
it_it: [url = <i> URL </i>] <i> Testo del link </i> [/ url]
ko_kr: [url = <i> URL </i>] <i> 링크 텍스트 </i> [/ url]
nb_no: [url = <i> URL </i>] <i> Link tekst </i> [/ url]
nl_nl: [url = <i> URL </i>] <i> Linktekst </i> [/ url]
pl_pl: [url = <i> URL </i>] <i> Tekst linku </i> [/ url]
sv_se: [url = <i> URL </i>] <i> Länktext </i> [/ url]
zh_cn: [url = <i> URL </i>] <i>链接文本</i> [/ url]
zh_tw: [url = <i> URL </i>] <i>鏈接文本</i> [/ url]

source: [url=http://Pu239.silly/]Crafty[/url]
nl_nl: [Url = http: //Pu239.silly/] geslepen [/ url]
pl_pl: [url = http: //Pu239.silly/] Podstępny [/ url]
zh_cn: [url = http：//Pu239.silly/]工艺[/ url]
zh_tw: [url = http：//Pu239.silly/]工藝[/ url]

source: a thread you subscribed to
af_za: 'n draad waarop u ingeteken het
da: en tråd, du abonnerer på
de_de: Ein Thread, den Sie abonniert haben
es_es: un hilo al que te suscribiste
fi_fi: tilaamasi säie
fr_fr: un fil auquel vous vous êtes abonné
it_it: un thread a cui ti sei iscritto
ko_kr: 구독 한 스레드
nb_no: en tråd du abonnerte på
nl_nl: een thread waarop u bent geabonneerd
pl_pl: wątek, który subskrybujesz
ro_ro: un thread la care v-ați abonat
ru_ru: тема, на которую вы подписаны
sv_se: en tråd du prenumererade på
zh_cn: 您订阅的线程
zh_tw: 您訂閱的線程

source: above
af_za: bo
da: over
de_de: über
es_es: encima
fi_fi: edellä
fr_fr: au dessus de
it_it: sopra
ko_kr: 이상
nb_no: ovenfor
nl_nl: bovenstaande
pl_pl: powyżej
ro_ro: de mai sus
ru_ru: выше
sv_se: ovan
zh_cn: 以上
zh_tw: 以上

source: add this shit bag!
af_za: voeg hierdie kak sak by!
da: tilføj denne lort taske!
de_de: füge diese Scheisstüte hinzu!
es_es: ¡agrega esta bolsa de mierda!
fi_fi: lisää tämä paska laukku!
fr_fr: ajoutez ce sac de merde!
it_it: aggiungi questo sacchetto di merda!
ko_kr: 이 똥 가방을 추가하십시오!
nb_no: legg til denne drittvesken!
nl_nl: voeg deze shit bag toe!
pl_pl: dodaj tę gównianą torbę!
ro_ro: adauga acest sac de rahat!
ru_ru: добавить эту сумку дерьмо!
sv_se: lägg till den här skitpåsen!
zh_cn: 添加这个狗屎包！
zh_tw: 添加這個狗屎包！

source: add to blocks
af_za: voeg by blokke
da: tilføj til blokke
de_de: zu Blöcken hinzufügen
es_es: agregar a bloques
fi_fi: lisää lohkoihin
fr_fr: ajouter aux blocs
it_it: aggiungere ai blocchi
ko_kr: 블록에 추가
nb_no: legg til blokker
nl_nl: toevoegen aan blokken
pl_pl: dodaj do bloków
ro_ro: adăugați la blocuri
ru_ru: добавить в блоки
sv_se: lägg till i block
zh_cn: 添加到块
zh_tw: 添加到塊

source: add to friends
af_za: voeg by vriende
da: tilføj til venner
de_de: zu Freunden hinzufügen
es_es: añadir a amigos
fi_fi: lisää ystäviin
fr_fr: ajouter aux amis
it_it: Aggiungi agli amici
ko_kr: 친구로 추가하기
nb_no: Legg til i vennelisten
nl_nl: toevoegen aan vrienden
pl_pl: dodać do przyjaciół
ro_ro: adauga la prieteni
ru_ru: добавить в друзья
sv_se: Lägg till som vän
zh_cn: 添加为好友
zh_tw: 添加為好友

source: add to watched users!
af_za: voeg by gekykte gebruikers!
da: tilføj til overvågede brugere!
de_de: Zu beobachteten Benutzern hinzufügen!
es_es: ¡Añadir a usuarios observados!
fi_fi: lisää seurattuihin käyttäjiin!
fr_fr: ajouter aux utilisateurs surveillés!
it_it: aggiungi agli utenti guardati!
ko_kr: 본 사용자에게 추가하십시오!
nb_no: legg til brukere som er sett på!
nl_nl: toevoegen aan bekeken gebruikers!
pl_pl: dodaj do obserwowanych użytkowników!
ro_ro: adăugați la utilizatorii urmăriți!
ru_ru: добавить к наблюдаемым пользователям!
sv_se: lägg till tittade användare!
zh_cn: 加入关注的用户！
zh_tw: 加入關注的用戶！

source: added to shit list:
af_za: by die kaklys gevoeg:
da: føjet til lorteliste:
de_de: zur shit list hinzugefügt:
es_es: agregado a la lista de mierda:
fi_fi: lisätty paskalistaan:
fr_fr: ajouté à la liste de merde:
it_it: aggiunto alla lista di merda:
ko_kr: 똥 목록에 추가 :
nb_no: lagt til drittliste:
nl_nl: toegevoegd aan shitlijst:
pl_pl: dodane do listy gówna:
ro_ro: adăugat la lista de rahaturi:
ru_ru: добавлено в список дерьма:
sv_se: läggs till i skitlista:
zh_cn: 添加到狗屎列表：
zh_tw: 添加到狗屎列表：

source: after
af_za: na
da: efter
de_de: nach
es_es: después
fi_fi: jälkeen
fr_fr: après
it_it: dopo
ko_kr: 후
nb_no: etter
nl_nl: na
pl_pl: po
ro_ro: după
ru_ru: после
sv_se: efter
zh_cn: 后
zh_tw: 後

source: all results
af_za: alle resultate
da: alle resultater
de_de: alle Ergebnisse
es_es: todos los resultados
fi_fi: kaikki tulokset
fr_fr: tous les résultats
it_it: tutti i risultati
ko_kr: 모든 결과
nb_no: alle resultater
nl_nl: alle resultaten
pl_pl: wszystkie wyniki
ro_ro: toate rezultatele
ru_ru: все результаты
sv_se: alla resultat
zh_cn: 所有结果
zh_tw: 所有結果

source: and above can see these options!
af_za: en hierbo kan u hierdie opsies sien!
da: og ovenfor kan du se disse muligheder!
de_de: und oben sehen Sie diese Optionen!
es_es: y arriba puedes ver estas opciones!
fi_fi: ja yllä näkevät nämä vaihtoehdot!
fr_fr: et ci-dessus peut voir ces options!
it_it: e sopra possono vedere queste opzioni!
ko_kr: 이상이 옵션을 볼 수 있습니다!
nb_no: og over kan du se disse alternativene!
nl_nl: en hoger kunnen deze opties zien!
pl_pl: i powyżej widać te opcje!
ro_ro: și mai sus puteți vedea aceste opțiuni!
ru_ru: и выше можно увидеть эти варианты!
sv_se: och ovan kan du se dessa alternativ!
zh_cn: 以上可以看到这些选项！
zh_tw: 以上可以看到這些選項！

source: and triple upload credit!
af_za: en drievoudige oplaai krediet!
da: og tredobbelt upload kredit!
de_de: und dreifaches Upload-Guthaben!
es_es: y crédito de carga triple!
fi_fi: ja kolminkertainen lähetysluotto!
fr_fr: et triple crédit de téléchargement!
it_it: e triplo credito di caricamento!
ko_kr: 트리플 업로드 크레딧!
nb_no: og trippel opplastingskreditt!
nl_nl: en drievoudig uploadtegoed!
pl_pl: i trzykrotne doładowanie!
ro_ro: și tripleți creditul de încărcare!
ru_ru: и тройной кредит за загрузку!
sv_se: och tredubbla uppladdningskredit!
zh_cn: 和三倍的上传功劳！
zh_tw: 和三倍的上傳功勞！

source: any class
af_za: enige klas
da: enhver klasse
de_de: jede Klasse
es_es: cualquier clase
fi_fi: mikä tahansa luokka
fr_fr: n'importe quelle classe
it_it: qualsiasi classe
ko_kr: 어떤 수업
nb_no: hvilken som helst klasse
nl_nl: elke klasse
pl_pl: dowolna klasa
ro_ro: orice clasă
ru_ru: любой класс
sv_se: vilken klass som helst
zh_cn: 任何班级
zh_tw: 任何班級

source: approximately 40MB downloaded
af_za: ongeveer 40MB afgelaai
da: ca. 40 MB downloadet
de_de: ca. 40 MB heruntergeladen
es_es: aproximadamente 40 MB descargados
fi_fi: Noin 40 Mt ladattu
fr_fr: environ 40Mo téléchargés
it_it: circa 40 MB scaricati
ko_kr: 약 40MB 다운로드
nb_no: omtrent 40 MB lastet ned
nl_nl: ongeveer 40 MB gedownload
pl_pl: pobrano około 40 MB
ro_ro: descărcat aproximativ 40 MB
ru_ru: приблизительно 40 МБ загружено
sv_se: cirka 40 MB nedladdat
zh_cn: 下载约40MB
zh_tw: 下載約40MB

source: approximately 68MB uploaded
af_za: ongeveer 68 MB opgelaai
da: ca. 68 MB uploadet
de_de: Ca. 68 MB hochgeladen
es_es: aproximadamente 68MB cargados
fi_fi: noin 68 Mt ladattu
fr_fr: environ 68Mo téléchargés
it_it: caricati circa 68 MB
ko_kr: 약 68MB 업로드
nb_no: omtrent 68 MB lastet opp
nl_nl: ongeveer 68 MB geüpload
pl_pl: przesłano około 68 MB
ro_ro: a încărcat aproximativ 68 MB
ru_ru: приблизительно 68 МБ загружено
sv_se: cirka 68 MB laddas upp
zh_cn: 上载约68MB
zh_tw: 上載約68MB

source: are genuine scene releases. If it's not on {0}NFOrce{1} or {2}grokMusiQ{3} then forget it!
af_za: is egte toneelvrystellings. As dit nie op {0} NFOrce {1} of {2} grokMusiQ {3} is nie, vergeet dit dan!
da: er ægte sceneudgivelser. Hvis det ikke er på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glem det!
de_de: sind echte Szenenveröffentlichungen. Wenn es nicht auf {0} NFOrce {1} oder {2} grokMusiQ {3} ist, dann vergiss es!
es_es: son lanzamientos de escenas genuinas. Si no está en {0} NFOrce {1} o {2} grokMusiQ {3}, ¡olvídalo!
fi_fi: ovat aitoja kohtausjulkaisuja. Jos se ei ole {0} NFOrce {1} tai {2} grokMusiQ {3} -levyllä, unohda se!
fr_fr: sont des versions authentiques de la scène. Si ce n'est pas sur {0} NFOrce {1} ou {2} grokMusiQ {3}, oubliez ça!
it_it: sono uscite di scena originali. Se non è su {0} NFOrce {1} o {2} grokMusiQ {3}, allora dimenticalo!
ko_kr: 정품 장면 릴리스입니다. {0} NFOrce {1} 또는 {2} grokMusiQ {3}에 없으면 잊어 버리십시오!
nb_no: er ekte sceneutgivelser. Hvis det ikke er på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glem det!
nl_nl: zijn echte scene releases. Als het niet op {0} NFOrce {1} of {2} grokMusiQ {3} staat, vergeet het dan!
pl_pl: to prawdziwe wydania scen. Jeśli nie ma go w {0} NFOrce {1} lub {2} grokMusiQ {3}, zapomnij!
ro_ro: sunt adevărate lansări de scenă. Dacă nu este pe {0} NFOrce {1} sau {2} grokMusiQ {3}, uitați-l!
ru_ru: являются подлинными релизами сцены. Если он не в {0} NFOrce {1} или {2} grokMusiQ {3}, тогда забудьте об этом!
sv_se: är äkta scenutgivningar. Om det inte är på {0} NFOrce {1} eller {2} grokMusiQ {3}, så glöm det!
zh_cn: 是真正的场景发布。如果它不在{0} NFOrce {1}或{2} grokMusiQ {3}上，那就算了！
zh_tw: 是真正的場景發布。如果它不在{0} NFOrce {1}或{2} grokMusiQ {3}上，那就算了！

source: are not older than seven (7) days
af_za: nie ouer as sewe (7) dae is nie
da: er ikke ældre end syv (7) dage
de_de: sind nicht älter als sieben (7) Tage
es_es: no son mayores de siete (7) días
fi_fi: eivät ole vanhempia kuin seitsemän (7) päivää
fr_fr: ne sont pas âgés de plus de sept (7) jours
it_it: non hanno più di sette (7) giorni
ko_kr: 7 일 이상되지 않은
nb_no: er ikke eldre enn syv (7) dager
nl_nl: zijn niet ouder dan zeven (7) dagen
pl_pl: nie są starsze niż siedem (7) dni
ro_ro: nu au mai mult de șapte (7) zile
ru_ru: не старше семи (7) дней
sv_se: är inte äldre än sju (7) dagar
zh_cn: 不超过七（7）天
zh_tw: 不超過七（7）天

source: as the name suggests, identifies the client (the s588 part identifies Shad0w's 5.8.8, the rest is random)
af_za: soos die naam aandui, identifiseer die kliënt (die s588-deel identifiseer Shad0w se 5.8.8, die res is ewekansig)
da: som navnet antyder, identificerer klienten (s588-delen identificerer Shad0w's 5.8.8, resten er tilfældig)
de_de: wie der Name schon sagt, identifiziert er den Client (der s588 Teil identifiziert Shad0w's 5.8.8, der Rest ist zufällig)
es_es: como su nombre indica, identifica al cliente (la parte s588 identifica el 5.8.8 de Shad0w, el resto es aleatorio)
fi_fi: kuten nimestä voi päätellä, tunnistaa asiakkaan (s588-osa identifioi Shad0w: n 5.8.8, loput on satunnainen)
fr_fr: comme son nom l'indique, identifie le client (la partie s588 identifie la version 5.8.8 de Shad0w, le reste est aléatoire)
it_it: come suggerisce il nome, identifica il client (la parte s588 identifica il 5.8.8 di Shad0w, il resto è casuale)
ko_kr: 이름에서 알 수 있듯이 클라이언트를 식별합니다 (s588 부분은 Shad0w의 5.8.8을 식별하고 나머지는 임의 임)
nb_no: som navnet antyder, identifiserer klienten (s588-delen identifiserer Shad0ws 5.8.8, resten er tilfeldig)
nl_nl: zoals de naam suggereert, identificeert de client (het s588-deel identificeert Shad0w's 5.8.8, de rest is willekeurig)
pl_pl: jak sama nazwa wskazuje, identyfikuje klienta (część s588 identyfikuje wersję 5.8.8 Shad0w, reszta jest losowa)
ro_ro: după cum sugerează și numele, identifică clientul (partea s588 identifică 5.8.8 Shad0w, restul este aleatoriu)
ru_ru: как следует из названия, идентифицирует клиента (часть s588 идентифицирует 5.8.8 Shad0w, остальное случайное)
sv_se: som namnet antyder identifierar klienten (s588-delen identifierar Shad0ws 5.8.8, resten är slumpmässigt)
zh_cn: 顾名思义，它标识客户机（s588部分标识Shad0w的5.8.8，其余是随机的）
zh_tw: 顧名思義，它標識客戶機（s588部分標識Shad0w的5.8.8，其餘是隨機的）

source: at
af_za: by
da: på
de_de: beim
es_es: a
fr_fr: à
it_it: a
ko_kr: ...에서
nb_no: på
nl_nl: Bij
pl_pl: w
ro_ro: la
ru_ru: в
sv_se: på
zh_cn: 在
zh_tw: 在

source: before
af_za: voor
da: Før
de_de: Vor
es_es: antes de
fi_fi: ennen
fr_fr: avant
it_it: prima
ko_kr: 전에
nb_no: før
nl_nl: voordat
pl_pl: przed
ro_ro: inainte de
ru_ru: до
sv_se: innan
zh_cn: 之前
zh_tw: 之前

source: below
af_za: onder
da: under
de_de: unten
es_es: abajo
fi_fi: alla
fr_fr: au dessous de
it_it: sotto
ko_kr: 이하
nb_no: under
nl_nl: beneden
pl_pl: poniżej
ro_ro: de mai jos
ru_ru: ниже
sv_se: Nedan
zh_cn: 下面
zh_tw: 下面

source: bet in the Casino
af_za: wed in die Casino
da: spil i casinoet
de_de: Wette im Casino
es_es: apostar en el casino
fi_fi: panostaa kasinolla
fr_fr: parier au casino
it_it: scommessa nel casinò
ko_kr: 카지노에 내기
nb_no: satse i kasinoet
nl_nl: weddenschap in het casino
pl_pl: obstawiać w kasynie
ro_ro: pariați la Cazinou
ru_ru: ставка в казино
sv_se: satsa i kasinot
zh_cn: 在赌场下注
zh_tw: 在賭場下注
