Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Defaults are: zip and rar. Add more at your own risk! Each entry must be separated by a single space.
af_za: Standaarde is: rits en rar. Voeg meer op eie risiko by! Elke inskrywing moet deur 'n enkele ruimte geskei word.
da: Standardindstillinger er: zip og rar. Tilføj mere på din egen risiko! Hver post skal adskilles med et enkelt mellemrum.
de_de: Standardeinstellungen sind: zip und rar. Mehr hinzufügen auf eigenes Risiko! Jeder Eintrag muss durch ein einzelnes Leerzeichen getrennt werden.
es_es: Los valores predeterminados son: zip y rar. ¡Agregue más bajo su propio riesgo! Cada entrada debe estar separada por un solo espacio.
fi_fi: Oletusarvot ovat: zip ja rar. Lisää lisää omalla vastuulla! Jokainen merkintä on erotettava yhdellä välilyönnillä.
fr_fr: Les valeurs par défaut sont: zip et rar. Ajoutez plus à vos risques et périls! Chaque entrée doit être séparée par un seul espace.
it_it: I valori predefiniti sono: zip e rar. Aggiungine altri a tuo rischio e pericolo! Ogni voce deve essere separata da un singolo spazio.
ko_kr: 기본값은 zip 및 rar입니다. 당신의 자신의 위험에 더 추가! 각 항목은 단일 공백으로 분리해야합니다.
nb_no: Standardverdiene er: zip og rar. Legg til mer på egen risiko! Hver oppføring må skilles med et enkelt mellomrom.
nl_nl: Standaardwaarden zijn: zip en rar. Voeg meer toe op eigen risico! Elk item moet worden gescheiden door een enkele spatie.
pl_pl: Domyślne ustawienia to: zip i rar. Dodaj więcej na własne ryzyko! Każdy wpis musi być oddzielony pojedynczym odstępem.
ro_ro: Valorile implicite sunt: fermoar și rar. Adăugați mai multe pe propriul dvs. risc! Fiecare intrare trebuie separată de un singur spațiu.
ru_ru: Значения по умолчанию: zip и rar. Добавляйте больше на свой страх и риск! Каждая запись должна быть отделена одним пробелом.
sv_se: Standardvärden är: zip och rar. Lägg till mer på din egen risk! Varje post måste separeras med ett enda utrymme.
zh_cn: 默认值为：zip和rar。添加更多内容，后果自负！每个条目必须用单个空格分隔。
zh_tw: 默認值為：zip和rar。添加更多內容，後果自負！每個條目必須用單個空格分隔。

source: Delete
af_za: verwyder
da: Slet
de_de: Löschen
es_es: Eliminar
fi_fi: Poistaa
fr_fr: Effacer
it_it: Elimina
ko_kr: 지우다
nb_no: Slett
nl_nl: Verwijder
pl_pl: Usunąć
ro_ro: Șterge
ru_ru: удалять
sv_se: Radera
zh_cn: 删除
zh_tw: 刪除

source: Delete Account
af_za: Verwyder rekening
da: Slet konto
de_de: Konto löschen
es_es: Borrar cuenta
fi_fi: Poista tili
fr_fr: Supprimer le compte
it_it: Eliminare l'account
ko_kr: 계정 삭제
nb_no: Slett konto
nl_nl: Account verwijderen
pl_pl: Usuń konto
ro_ro: Șterge cont
ru_ru: Удалить аккаунт
sv_se: Radera konto
zh_cn: 删除帐户
zh_tw: 刪除帳戶

source: Delete Bookmark
af_za: Vee boekmerk uit
da: Slet bogmærke
de_de: Lesezeichen löschen
es_es: Eliminar marcador
fi_fi: Poista kirjanmerkki
fr_fr: Supprimer le signet
it_it: Elimina segnalibro
ko_kr: 북마크 삭제
nb_no: Slett bokmerke
nl_nl: Bladwijzer verwijderen
pl_pl: Usuń zakładkę
ro_ro: Ștergeți marcaj
ru_ru: Удалить закладку
sv_se: Radera bokmärke
zh_cn: 删除书签
zh_tw: 刪除書籤

source: Delete Bookmark!
af_za: Vee boekmerk uit!
da: Slet bogmærke!
de_de: Lesezeichen löschen!
es_es: Eliminar marcador!
fi_fi: Poista kirjanmerkki!
fr_fr: Supprimer le signet!
it_it: Elimina segnalibro!
ko_kr: 북마크 삭제!
nb_no: Slett bokmerke!
nl_nl: Bladwijzer verwijderen!
pl_pl: Usuń zakładkę!
ro_ro: Ștergeți marcajul!
ru_ru: Удалить закладку!
sv_se: Radera bokmärke!
zh_cn: 删除书签！
zh_tw: 刪除書籤！

source: Delete Bot Trigger and all Replies
af_za: Vee bot-sneller uit en alle antwoorde
fi_fi: Poista Bot Trigger ja kaikki vastaukset
it_it: Elimina trigger Bot e tutte le risposte
ko_kr: 봇 트리거 및 모든 회신 삭제
nb_no: Slett Bot Trigger og alle svar
nl_nl: Verwijder Bot Trigger en alle antwoorden
ro_ro: Ștergeți declanșatorul de bot și toate răspunsurile
ru_ru: Удалить Bot Trigger и все ответы
sv_se: Radera Bot Trigger och alla svar
zh_tw: 刪除漫遊器觸發器和所有答复

source: Delete Category
af_za: Vee kategorie uit
da: Slet kategori
de_de: Kategorie löschen
es_es: Eliminar categoría
fi_fi: Poista luokka
fr_fr: Supprimer la catégorie
it_it: Elimina categoria
ko_kr: 카테고리 삭제
nb_no: Slett kategori
nl_nl: Categorie verwijderen
pl_pl: Usuń kategorię
ro_ro: Ștergeți categoria
ru_ru: Удалить категорию
sv_se: Radera kategori
zh_cn: 删除类别
zh_tw: 刪除類別

source: Delete Class
af_za: Skrap klas
da: Slet klasse
de_de: Klasse löschen
es_es: Eliminar clase
fi_fi: Poista luokka
fr_fr: Supprimer la classe
it_it: Elimina classe
ko_kr: 수업 삭제
nb_no: Slett klasse
nl_nl: Klasse verwijderen
pl_pl: Usuń klasę
ro_ro: Ștergeți clasa
ru_ru: Удалить класс
sv_se: Radera klass
zh_cn: 删除课程
zh_tw: 刪除課程

source: Delete Invite
af_za: Vee uitnodiging uit
da: Slet invitation
de_de: Einladung löschen
es_es: Eliminar invitación
fi_fi: Poista kutsu
fr_fr: Supprimer l'invitation
it_it: Elimina invito
ko_kr: 초대 삭제
nb_no: Slett invitere
nl_nl: Uitnodiging verwijderen
pl_pl: Usuń zaproszenie
ro_ro: Șterge Invită
ru_ru: Удалить приглашение
sv_se: Radera inbjudan
zh_cn: 删除邀请
zh_tw: 刪除邀請

source: Delete Offer
af_za: Vee aanbod uit
fi_fi: Poista tarjous
it_it: Elimina offerta
ko_kr: 쿠폰 삭제
nb_no: Slett tilbudet
nl_nl: Aanbieding verwijderen
ro_ro: Ștergeți oferta
ru_ru: Удалить предложение
sv_se: Radera erbjudandet
zh_tw: 刪除優惠

source: Delete PM
af_za: Verwyder PM
da: Slet PM
de_de: PM löschen
es_es: Eliminar PM
fi_fi: Poista PM
fr_fr: Supprimer PM
it_it: Elimina PM
ko_kr: 오후 삭제
nb_no: Slett PM
nl_nl: PM verwijderen
pl_pl: Usuń PM
ro_ro: Ștergeți PM
ru_ru: Удалить личку
sv_se: Radera PM
zh_cn: 删除PM
zh_tw: 刪除PM

source: Delete PMs
af_za: Skrap PM's
da: Slet PM'er
de_de: PMs löschen
es_es: Eliminar PMs
fi_fi: Poista PM
fr_fr: Supprimer les MP
it_it: Elimina PM
ko_kr: PM 삭제
nb_no: Slett PMs
nl_nl: PM's verwijderen
pl_pl: Usuń PM
ro_ro: Ștergeți PM-urile
ru_ru: Удалить PM
sv_se: Radera PM
zh_cn: 删除PM
zh_tw: 刪除PM

source: Delete PMs:
af_za: Vee PM's uit:
da: Slet PM'er:
de_de: PMs löschen:
es_es: Eliminar PMs:
fr_fr: Supprimer les MP:
it_it: Elimina PM:
ko_kr: PM 삭제 :
nb_no: Slett PM:
nl_nl: PM's verwijderen:
pl_pl: Usuń PM:
sv_se: Ta bort PM:
zh_cn: 删除PM：
zh_tw: 刪除PM：

source: Delete Post
af_za: Verwyder plasing
fi_fi: Poista viesti
it_it: Elimina post
ko_kr: 게시물 삭제
nb_no: Slett innlegg
nl_nl: Verwijder gepost bericht
pl_pl: Usuń post
ro_ro: Șterge Postare
ru_ru: Удалить сообщение
sv_se: Radera inlägg
zh_tw: 刪除帖子

source: Delete Reason
af_za: Rede uitvee
da: Slet årsag
de_de: Grund löschen
es_es: Eliminar motivo
fi_fi: Poista syy
fr_fr: Supprimer le motif
it_it: Elimina motivo
ko_kr: 이유 삭제
nb_no: Slett grunn
nl_nl: Reden verwijderen
pl_pl: Usuń przyczynę
ro_ro: Ștergeți motivul
ru_ru: Удалить причину
sv_se: Ta bort orsak
zh_cn: 删除原因
zh_tw: 刪除原因

source: Delete Recipe
af_za: Vee resep uit
fi_fi: Poista resepti
it_it: Elimina la ricetta
ko_kr: 레시피 삭제
nb_no: Slett oppskrift
nl_nl: Recept verwijderen
ro_ro: Ștergeți rețetă
ru_ru: Удалить рецепт
sv_se: Radera recept
zh_tw: 刪除配方

source: Delete Reply
af_za: Vee antwoord uit
fi_fi: Poista vastaus
it_it: Elimina risposta
ko_kr: 답글 삭제
nb_no: Slett svar
nl_nl: Antwoord verwijderen
ro_ro: Ștergeți Răspuns
ru_ru: Удалить ответ
sv_se: Radera svar
zh_tw: 刪除回覆

source: Delete Request
af_za: Vee versoek uit
fi_fi: Poista pyyntö
it_it: Elimina richiesta
ko_kr: 요청 삭제
nb_no: Slett forespørsel
nl_nl: Verwijder verzoek
ro_ro: Ștergeți solicitarea
ru_ru: Удалить запрос
sv_se: Radera begäran
zh_tw: 刪除請求

source: Delete Selected
af_za: Verwyder geselekteerde
da: Slet valgt
de_de: Ausgewählte löschen
es_es: Eliminar seleccionado
fi_fi: Poista valitut
fr_fr: Supprimer sélectionnée
it_it: Elimina selezionato
ko_kr: 선택된 것을 지워 라
nb_no: Slett valgte
nl_nl: Verwijder geselecteerde
pl_pl: Usuń zaznaczone
ro_ro: Sterge selectia
ru_ru: Удалить выбранное
sv_se: Radera valda
zh_cn: 删除所选
zh_tw: 刪除所選

source: Delete Subtitle
af_za: Verwyder onderskrif
fi_fi: Poista tekstitys
it_it: Elimina sottotitoli
ko_kr: 자막 삭제
nb_no: Slett undertittel
nl_nl: Ondertitel verwijderen
ro_ro: Ștergeți subtitrare
ru_ru: Удалить субтитры
sv_se: Radera undertext
zh_tw: 刪除字幕

source: Delete Sure?
af_za: Vee jy seker uit?
da: Slette sikker?
de_de: Löschen Sicher?
es_es: Eliminar Sure?
fi_fi: Poistetaanko varmasti?
fr_fr: Supprimer Sure?
it_it: Elimina Sicuro?
ko_kr: 확실하게 삭제 하시겠습니까?
nb_no: Vil du slette sikker?
nl_nl: Zeker verwijderen?
pl_pl: Usunąć Sure?
ro_ro: Ștergeți sigur?
ru_ru: Удалить уверен?
sv_se: Radera säker?
zh_cn: 确定要删除吗？
zh_tw: 確定要刪除嗎？

source: Delete Template
af_za: Verwyder sjabloon
da: Slet skabelon
de_de: Vorlage löschen
es_es: Eliminar plantilla
fi_fi: Poista malli
fr_fr: Supprimer le modèle
it_it: Elimina modello
ko_kr: 템플릿 삭제
nb_no: Slett mal
nl_nl: Sjabloon verwijderen
pl_pl: Usuń szablon
ro_ro: Șterge șablonul
ru_ru: Удалить шаблон
sv_se: Radera mall
zh_cn: 删除范本
zh_tw: 刪除範本

source: Delete Topic
af_za: Vee onderwerp uit
da: Slet emne
de_de: Thema löschen
es_es: Eliminar tema
fi_fi: Poista aihe
fr_fr: Supprimer le sujet
it_it: Elimina argomento
ko_kr: 주제 삭제
nb_no: Slett emnet
nl_nl: Onderwerp verwijderen
pl_pl: Usuń temat
ro_ro: Ștergeți subiect
ru_ru: Удалить тему
sv_se: Radera ämnet
zh_cn: 删除主题
zh_tw: 刪除主題

source: Delete account
af_za: Verwyder rekening
da: Slet konto
de_de: Konto löschen
es_es: Borrar cuenta
fi_fi: Poista tili
fr_fr: Supprimer le compte
it_it: Eliminare l'account
ko_kr: 계정 삭제
nb_no: Slett konto
nl_nl: Account verwijderen
pl_pl: Usuń konto
ro_ro: Șterge cont
ru_ru: Удалить аккаунт
sv_se: Radera konto
zh_cn: 删除帐户
zh_tw: 刪除帳戶

source: Delete comment
af_za: Vee kommentaar uit
da: Slet kommentar
de_de: Kommentar löschen
es_es: Eliminar comentario
fi_fi: Poista kommentti
fr_fr: Supprimer le commentaire
it_it: Elimina commento
ko_kr: 댓글 삭제
nb_no: Slett kommentar
nl_nl: Reactie verwijderen
pl_pl: Usuń komentarz
ro_ro: Ștergeți comentariul
ru_ru: Удалить комментарий
sv_se: Radera kommentar
zh_cn: 删除评论
zh_tw: 刪除評論

source: Delete forum?
af_za: Vee forum uit?
da: Slet forum?
de_de: Forum löschen?
es_es: ¿Eliminar foro?
fi_fi: Poistetaanko foorumi?
fr_fr: Supprimer le forum?
it_it: Elimina il forum?
ko_kr: 포럼을 삭제 하시겠습니까?
nb_no: Vil du slette forum?
nl_nl: Forum verwijderen?
pl_pl: Usunąć forum?
ro_ro: Ștergeți forumul?
ru_ru: Удалить форум?
sv_se: Ta bort forum?
zh_cn: 删除论坛？
zh_tw: 刪除論壇？

source: Delete from Blocks List
af_za: Vee uit die blokke-lys uit
de_de: Aus Blockliste löschen
es_es: Eliminar de la lista de bloques
fi_fi: Poista estoluettelosta
it_it: Elimina dall'elenco dei blocchi
ko_kr: 차단 목록에서 삭제
nb_no: Slett fra blokkeringslisten
nl_nl: Verwijderen uit blokkenlijst
pl_pl: Usuń z listy bloków
ro_ro: Ștergeți din Lista blocurilor
ru_ru: Удалить из списка блоков
sv_se: Ta bort från blocklistan
zh_cn: 从阻止列表中删除
zh_tw: 從阻止列表中刪除

source: Delete it!
af_za: Skrap dit!
da: Slet det!
de_de: Lösche es!
es_es: ¡Bórralo!
fi_fi: Poista se!
fr_fr: Supprime-le!
it_it: Cancellalo!
ko_kr: 삭제하세요!
nb_no: Slett det!
nl_nl: Verwijder het!
pl_pl: Usuń to!
ro_ro: Sterge-l!
ru_ru: Удалите это!
sv_se: Radera det!
zh_cn: 删除它！
zh_tw: 刪除它！

source: Delete posts/topics:
af_za: Vee plasings / onderwerpe uit:
da: Slet indlæg / emner:
de_de: Beiträge / Themen löschen:
es_es: Eliminar publicaciones / temas:
fi_fi: Poista viestit / aiheet:
fr_fr: Supprimer les messages / sujets:
it_it: Elimina post / argomenti:
ko_kr: 게시물 / 주제 삭제 :
nb_no: Slett innlegg / emner:
nl_nl: Berichten / onderwerpen verwijderen:
pl_pl: Usuń posty / tematy:
ro_ro: Ștergeți postări / subiecte:
ru_ru: Удалить сообщения / темы:
sv_se: Ta bort inlägg / ämnen:
zh_cn: 删除帖子/主题：
zh_tw: 刪除帖子/主題：

source: Delete selected
af_za: Verwyder geselekteerde
da: Slet valgt
de_de: Ausgewählte löschen
es_es: Eliminar seleccionado
fi_fi: Poista valitut
fr_fr: Supprimer sélectionnée
it_it: Elimina selezionato
ko_kr: 선택된 것을 지워 라
nb_no: Slett valgte
nl_nl: Verwijder geselecteerde
pl_pl: Usuń zaznaczone
ro_ro: Sterge selectia
ru_ru: Удалить выбранное
sv_se: Radera valda
zh_cn: 删除所选
zh_tw: 刪除所選

source: Delete selected terms!
af_za: Vee geselekteerde terme uit!
da: Slet valgte udtryk!
de_de: Ausgewählte Begriffe löschen!
es_es: Eliminar términos seleccionados!
fi_fi: Poista valitut ehdot!
fr_fr: Supprimer les termes sélectionnés!
it_it: Elimina i termini selezionati!
ko_kr: 선택한 용어를 삭제하십시오!
nb_no: Slett valgte vilkår!
nl_nl: Verwijder geselecteerde termen!
pl_pl: Usuń wybrane warunki!
ro_ro: Ștergeți termenii selectați!
ru_ru: Удалить выбранные условия!
sv_se: Radera valda termer!
zh_cn: 删除所选条款！
zh_tw: 刪除所選條款！

source: Delete this image
af_za: Vee hierdie prent uit
da: Slet dette billede
de_de: Löschen Sie dieses Bild
es_es: Eliminar esta imagen
fi_fi: Poista tämä kuva
fr_fr: Supprimer cette image
it_it: Elimina questa immagine
ko_kr: 이 이미지를 삭제
nb_no: Slett dette bildet
nl_nl: Verwijder deze afbeelding
pl_pl: Usuń ten obraz
ro_ro: Ștergeți această imagine
ru_ru: Удалить это изображение
sv_se: Ta bort den här bilden
zh_cn: 删除这张图片
zh_tw: 刪除這張圖片

source: Delete torrent. Reason
af_za: Verwyder torrent. rede
da: Slet torrent. Grund
de_de: Torrent löschen. Grund
es_es: Eliminar torrent. Razón
fi_fi: Poista torrentti. Syy
fr_fr: Supprimer le torrent. Raison
it_it: Elimina torrent. Motivo
ko_kr: 급류를 삭제하십시오. 이유
nb_no: Slett torrent. Årsaken
nl_nl: Torrent verwijderen. Reden
pl_pl: Usuń torrent. Powód
ro_ro: Ștergeți torentul. Motiv
ru_ru: Удалить торрент. причина
sv_se: Ta bort torrent. Anledning
zh_cn: 删除种子。原因
zh_tw: 刪除種子。原因

source: Delete users
af_za: Vee gebruikers uit
da: Slet brugere
de_de: Benutzer löschen
es_es: Eliminar usuarios
fi_fi: Poista käyttäjät
fr_fr: Supprimer des utilisateurs
it_it: Elimina utenti
ko_kr: 사용자 삭제
nb_no: Slett brukere
nl_nl: Gebruikers verwijderen
pl_pl: Usuń użytkowników
ro_ro: Ștergeți utilizatorii
ru_ru: Удалить пользователей
sv_se: Ta bort användare
zh_cn: 删除用户
zh_tw: 刪除用戶

source: Delete {0} Request
af_za: Skrap {0} versoek
de_de: {0} -Anforderung löschen
es_es: Eliminar {0} solicitud
fi_fi: Poista {0} pyyntö
it_it: Elimina la richiesta {0}
ko_kr: {0} 요청 삭제
nb_no: Slett {0} forespørsel
nl_nl: Verwijder {0} verzoek
pl_pl: Usuń żądanie {0}
ro_ro: Șterge {0} Cerere
ru_ru: Удалить запрос {0}
sv_se: Radera {0} Begäran
zh_cn: 删除{0}请求
zh_tw: 刪除{0}請求

source: Deleted
af_za: geskrap
da: slettet
de_de: Gelöscht
es_es: Eliminado
fi_fi: poistettu
fr_fr: Supprimé
it_it: eliminata
ko_kr: 삭제
nb_no: slettet
nl_nl: verwijderde
pl_pl: Usunięte
ro_ro: șters
ru_ru: удаленный
sv_se: raderade
zh_cn: 已删除
zh_tw: 已刪除

source: Deleted Image
af_za: Beeld is uitgevee
da: Slettet billede
de_de: Gelöschtes Bild
es_es: Imagen eliminada
fi_fi: Poistettu kuva
fr_fr: Image supprimée
it_it: Immagine eliminata
ko_kr: 삭제 된 이미지
nb_no: Slettet bilde
nl_nl: Afbeelding verwijderd
pl_pl: Usunięte zdjęcie
ro_ro: Imagine ștersă
ru_ru: Удаленное изображение
sv_se: Raderad bild
zh_cn: 删除的图片
zh_tw: 刪除的圖片

source: Deleted Reputation Successfully
af_za: Reputasie is suksesvol uitgevee
da: Slettet omdømme er vellykket
de_de: Reputation erfolgreich gelöscht
es_es: Reputación eliminada con éxito
fi_fi: Poistettu maine onnistuneesti
fr_fr: Réputation supprimée avec succès
it_it: Reputazione eliminata correttamente
ko_kr: 평판이 성공적으로 삭제되었습니다
nb_no: Slett omdømme vellykket
nl_nl: Reputatie succesvol verwijderd
pl_pl: Pomyślnie usunięto reputację
ro_ro: Reputație ștersă cu succes
ru_ru: Репутация удалена
sv_se: Raderad rykte har lyckats
zh_cn: 成功删除信誉
zh_tw: 成功刪除信譽

source: Deleted.
af_za: Geskrap.
da: Slettet.
de_de: Gelöscht
es_es: Eliminado
fi_fi: Poistetaan.
fr_fr: Supprimé.
it_it: Eliminata.
ko_kr: 삭제했습니다.
nb_no: Slettet.
nl_nl: Verwijderd.
pl_pl: Usunięte
ro_ro: Șters.
ru_ru: Удаленные.
sv_se: Raderade.
zh_cn: 已删除。
zh_tw: 已刪除。

source: Deleting a torrent = -{0} points
af_za: Die verwydering van 'n torrent = - {0} punte
da: Sletning af en torrent = - {0} point
de_de: Torrent löschen = - {0} Punkte
es_es: Eliminar un torrent = - {0} puntos
fi_fi: Torrentin poistaminen = - {0} pistettä
fr_fr: Supprimer un torrent = - {0} points
it_it: Eliminazione di un torrent = - {0} punti
ko_kr: 급류 삭제 =-{0} 점
nb_no: Slette en torrent = - {0} poeng
nl_nl: Torrent verwijderen = - {0} punten
pl_pl: Usuwanie torrenta = - {0} punktów
ro_ro: Ștergerea unui torrent = - {0} puncte
ru_ru: Удаление торрента = - {0} баллов
sv_se: Radera en torrent = - {0} poäng
zh_cn: 删除洪流=-{0}分
zh_tw: 刪除洪流=-{0}分

source: Demoted
af_za: gedemoveer
da: degraderet
de_de: Herabgestuft
es_es: Degradado
fi_fi: alennettu
fr_fr: Rétrogradé
it_it: retrocesso
ko_kr: 강등
nb_no: degradert
nl_nl: gedegradeerd
pl_pl: Zdegradowany
ro_ro: retrogradat
ru_ru: пониженный
sv_se: degraderas
zh_cn: 降级
zh_tw: 降級

source: Demoted from FLS by
af_za: Gedemonstreer van FLS deur
fi_fi: Ammattilainen FLS: ltä
it_it: Declassato da FLS da
ko_kr: FLS에서 강등
nb_no: Demotert fra FLS av
nl_nl: Gedegradeerd van FLS door
ro_ro: Demotat din FLS de
ru_ru: Понижен в FLS
sv_se: Demoterad från FLS av
zh_tw: 從FLS降級，由

source: Demotion
af_za: demovering
da: degradering
de_de: Degradierung
es_es: Degradación
fi_fi: arvonalennus
fr_fr: Rétrogradation
it_it: Retrocessione
ko_kr: 좌천
nb_no: nedgradering
nl_nl: Degradatie
pl_pl: Degradacja
ro_ro: retrogradarea
ru_ru: понижение в должности
sv_se: Degradering
zh_cn: 降级
zh_tw: 降級

source: Denied
af_za: ontken
de_de: Verweigert
es_es: Negado
fr_fr: Refusé
it_it: negato
ko_kr: 거부
nb_no: nektet
pl_pl: Odmówiono
ru_ru: Отказано
sv_se: Nekad
zh_cn: 被拒绝
zh_tw: 被拒絕

source: Deposit
af_za: deposito
da: Depositum
de_de: Anzahlung
es_es: Depositar
fi_fi: Tallettaa
fr_fr: Dépôt
it_it: Depositare
ko_kr: 예금
nb_no: Innskudd
nl_nl: Storting
pl_pl: Kaucja
ro_ro: Depozit
ru_ru: депозит
sv_se: Deposition
zh_cn: 存款
zh_tw: 存款

source: Deposit on P2P
af_za: Deposito op P2P
da: Depositum på P2P
de_de: Auf P2P einzahlen
es_es: Depósito en P2P
fi_fi: Talletus P2P: lle
fr_fr: Dépôt sur P2P
it_it: Deposito su P2P
ko_kr: P2P에 예치
nb_no: Innskudd på P2P
nl_nl: Stort op P2P
pl_pl: Wpłać na P2P
ro_ro: Depozit pe P2P
ru_ru: Депозит на P2P
sv_se: Insättning på P2P
zh_cn: 在P2P上存款
zh_tw: 在P2P上存款

source: Desc
ko_kr: 설명
nb_no: synkende
pl_pl: Opis
ro_ro: Descărca
ru_ru: Описание изделия
zh_cn: 描述
zh_tw: 描述

source: Descending
af_za: Neerdaal
da: Aftagende
de_de: Absteigend
es_es: Descendente
fi_fi: aleneva
fr_fr: Descendant
it_it: Discendente
ko_kr: 내림차순
nb_no: synkende
nl_nl: Aflopend
pl_pl: Malejąco
ro_ro: Descendentă
ru_ru: нисходящий
sv_se: Nedåtgående
zh_cn: 降序
zh_tw: 降序

source: Descending - Newest dates first
af_za: Aflopend - die nuutste datums eerste
da: Faldende - Nyeste datoer først
de_de: Absteigend - Neueste Daten zuerst
es_es: Descendiendo - Las fechas más nuevas primero
fi_fi: Laskeva - Uusimmat päivämäärät ensin
fr_fr: Décroissant - Dates les plus récentes en premier
it_it: Decrescente: prima le date più recenti
ko_kr: 내림차순-최신 날짜부터
nb_no: Synkende - Nyeste datoer først
nl_nl: Aflopend - nieuwste datums eerst
pl_pl: Malejąco - Najpierw najnowsze daty
ro_ro: Descendentă - Cele mai noi date întâi
ru_ru: По убыванию - сначала самые новые даты
sv_se: Fallande - Nyaste datum först
zh_cn: 降序-最新日期优先
zh_tw: 降序-最新日期優先

source: Describe the problem as completely as possible. Please include the entire error stack, not just part of it.
af_za: Beskryf die probleem so volledig as moontlik. Sluit die volledige foutstapel in, nie net 'n gedeelte daarvan nie.
da: Beskriv problemet så fuldstændigt som muligt. Medtag hele fejlstakken, ikke kun en del af den.
de_de: Beschreiben Sie das Problem so vollständig wie möglich. Bitte geben Sie den gesamten Fehlerstapel an, nicht nur einen Teil davon.
es_es: Describa el problema lo más completamente posible. Incluya toda la pila de errores, no solo parte de ella.
fi_fi: Kuvaile ongelma mahdollisimman täydellisesti. Ole hyvä ja sisällytä koko virhepino, ei vain osa sitä.
fr_fr: Décrivez le problème aussi complètement que possible. Veuillez inclure la pile d'erreur complète, pas seulement une partie de celle-ci.
it_it: Descrivi il problema nel modo più completo possibile. Includi l'intero stack di errori, non solo una parte di esso.
ko_kr: 문제를 가능한 완벽하게 설명하십시오. 일부만이 아니라 전체 오류 스택을 포함하십시오.
nb_no: Beskriv problemet så fullstendig som mulig. Ta med hele feilstabelen, ikke bare en del av den.
nl_nl: Beschrijf het probleem zo volledig mogelijk. Voeg de volledige foutenstapel toe, niet alleen een deel ervan.
pl_pl: Opisz problem jak najdokładniej. Podaj cały stos błędów, a nie tylko jego część.
ro_ro: Descrieți problema cât se poate de complet. Vă rugăm să includeți întreaga stivă de erori, nu doar o parte din ea.
ru_ru: Опишите проблему как можно более подробно. Пожалуйста, включите весь стек ошибок, а не только его часть.
sv_se: Beskriv problemet så fullständigt som möjligt. Inkludera hela felstacken, inte bara en del av den.
zh_cn: 尽可能完整地描述问题。请包括整个错误堆栈，而不仅仅是其中一部分。
zh_tw: 盡可能完整地描述問題。請包括整個錯誤堆棧，而不僅僅是其中一部分。

source: Description
af_za: beskrywing
da: Beskrivelse
de_de: Beschreibung
es_es: Descripción
fi_fi: Kuvaus
fr_fr: La description
it_it: Descrizione
ko_kr: 기술
nb_no: Beskrivelse
nl_nl: Omschrijving
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
zh_cn: 描述
zh_tw: 描述

source: Description:
af_za: beskrywing:
da: Beskrivelse:
de_de: Beschreibung:
es_es: Descripción:
fi_fi: Kuvaus:
fr_fr: La description:
it_it: Descrizione:
ko_kr: 기술:
nb_no: Beskrivelse:
nl_nl: Omschrijving:
pl_pl: Opis:
ro_ro: Descriere:
ru_ru: Описание:
sv_se: Beskrivning:
zh_cn: 描述：
zh_tw: 描述：

source: Desired Username
af_za: Gewenste gebruikersnaam
da: Ønsket brugernavn
de_de: Gewünschter Benutzername
es_es: Nombre de usuario deseado
fi_fi: Haluttu käyttäjätunnus
fr_fr: Nom d'utilisateur souhaité
it_it: Nome utente desiderato
ko_kr: 원하는 사용자 이름
nb_no: Ønsket brukernavn
nl_nl: Gewenste gebruikersnaam
pl_pl: Pożądana nazwa użytkownika
ro_ro: Numele de utilizator dorit
ru_ru: Желаемое имя пользователя
sv_se: Önskat användarnamn
zh_cn: 所需的用户名
zh_tw: 所需的用戶名

source: Devil
af_za: duiwel
da: Djævel
de_de: Teufel
es_es: Diablo
fi_fi: Paholainen
fr_fr: Diable
it_it: diavolo
ko_kr: 악마
nb_no: Djevel
nl_nl: Duivel
pl_pl: Diabeł
ro_ro: Diavol
ru_ru: дьявол
sv_se: Jäkel
zh_cn: 魔鬼
zh_tw: 魔鬼

source: Difference of
af_za: Verskil van
da: Forskel på
de_de: Unterschied von
es_es: Diferencia de
fi_fi: Ero
fr_fr: Différence de
it_it: Differenza di
ko_kr: 차이
nb_no: Forskjell på
nl_nl: Verschil van
pl_pl: Różnica między
ro_ro: Diferența de
ru_ru: Разница
sv_se: Skillnad mellan
zh_cn: 区别
zh_tw: 區別

source: Direct link to image
af_za: Direkte skakel na beeld
da: Direkte link til billede
de_de: Direkter Link zum Bild
es_es: Enlace directo a la imagen
fi_fi: Suora linkki kuvaan
fr_fr: Lien direct vers l'image
it_it: Link diretto all'immagine
ko_kr: 이미지로 직접 연결
nb_no: Direkte lenke til bilde
nl_nl: Directe link naar afbeelding
pl_pl: Bezpośredni link do obrazu
ro_ro: Link direct către imagine
ru_ru: Прямая ссылка на изображение
sv_se: Direktlänk till bild
zh_cn: 直接链接到图片
zh_tw: 直接鏈接到圖片

source: Direct link to this post
af_za: Direkte skakel na hierdie pos
da: Direkte link til dette indlæg
de_de: Direkter Link zu diesem Beitrag
es_es: Enlace directo a esta publicación
fi_fi: Suora linkki tähän viestiin
fr_fr: Lien direct vers ce post
it_it: Link diretto a questo post
ko_kr: 이 게시물에 대한 직접 링크
nb_no: Direkte lenke til dette innlegget
nl_nl: Directe link naar dit bericht
pl_pl: Bezpośredni link do tego postu
ro_ro: Link direct către această postare
ru_ru: Прямая ссылка на этот пост
sv_se: Direktlänk till detta inlägg
zh_cn: 直接链接到这篇文章
zh_tw: 直接鏈接到這篇文章
