Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Enter the <b>amount to contribute</b>
af_za: Voer die <b> bedrag in om 'n bydrae te lewer </b>
fi_fi: Kirjoita <b>-summa maksettavaksi </b>
it_it: Inserisci l'importo <b> per contribuire </b>
ko_kr: <b> 금액을 입력하여 </b>에 기여하십시오
nb_no: Skriv inn <b> beløpet for å bidra </b>
nl_nl: Voer het bedrag <b> in om bij te dragen </b>
ro_ro: Introduceți suma <b> pentru a contribui </b>
ru_ru: Введите сумму <b>, чтобы внести </b>
sv_se: Ange <b> belopp för att bidra </b>
zh_tw: 輸入<b>金額以貢獻</b>

source: Enter the <b>username</b> you would like to send karma to
af_za: Voer die <b> gebruikersnaam </b> in waarheen u karma wil stuur
fi_fi: Kirjoita <b> käyttäjänimi </b>, jonka haluat lähettää karma
it_it: Inserisci il nome utente <b> </b> a cui desideri inviare il karma
ko_kr: 업보를 보내려는 <b> 사용자 이름 </b>을 입력하십시오.
nb_no: Skriv inn <b> brukernavn </b> du ønsker å sende karma til
nl_nl: Voer de <b> gebruikersnaam </b> in waarnaar u karma wilt sturen naar
ro_ro: Introduceți numele de utilizator <b> </b> la care doriți să trimiteți karma la
ru_ru: Введите имя пользователя <b> </b>, на который вы хотите отправить карму
sv_se: Ange det <b> användarnamn </b> som du vill skicka karma till
zh_tw: 輸入您想將業力發送至的<b>用戶名</b>

source: Enter the destination Topic Id to append to.
af_za: Voer die bestemming Onderwerp-ID in waarna u moet voeg.
da: Indtast destinationens emne-id, som du vil tilføje.
de_de: Geben Sie die Ziel-Topic-ID ein, an die angehängt werden soll.
es_es: Ingrese el Id. De tema de destino para adjuntar
fi_fi: Kirjoita liitettävä kohde-tunnus.
fr_fr: Entrez l'ID de sujet de destination à ajouter.
it_it: Immettere l'ID argomento di destinazione da aggiungere.
ko_kr: 추가 할 대상 주제 ID를 입력하십시오.
nb_no: Angi destinasjonen Emne-ID du vil legge til.
nl_nl: Voer de bestemmingsonderwerp-ID in waaraan u wilt toevoegen.
pl_pl: Wprowadź docelowy identyfikator tematu, do którego chcesz dołączyć.
ro_ro: Introduceți ID-ul subiectului de destinație la care se anexează.
ru_ru: Введите целевой идентификатор темы для добавления.
sv_se: Ange destinations-id-ämnet som du vill lägga till.
zh_cn: 输入要附加到的目标主题ID。
zh_tw: 輸入要附加到的目標主題ID。

source: Enter the destination Topic Id to merge into
af_za: Voer die bestemming Onderwerp-ID in om saam te smelt
da: Indtast destinations-emne-id, som du vil flette ind i
de_de: Geben Sie die Ziel-Themen-ID ein, in die zusammengeführt werden soll
es_es: Ingrese el Id. De tema de destino para fusionarse
fi_fi: Syötä kohdeteeman tunnus, johon sulaudut
fr_fr: Entrez l'ID de sujet de destination dans lequel fusionner
it_it: Immettere l'ID argomento di destinazione in cui unire
ko_kr: 병합 할 대상 주제 ID를 입력하십시오.
nb_no: Angi destinasjonen Emne-ID du vil slå sammen
nl_nl: Voer de bestemmingsonderwerp-id in om in samen te voegen
pl_pl: Wprowadź docelowy identyfikator tematu, z którym chcesz się połączyć
ro_ro: Introduceți ID-ul subiectului de destinație pentru a vă îmbina
ru_ru: Введите целевой идентификатор темы для объединения в
sv_se: Ange destinationens ämne-id för att smälta in
zh_cn: 输入要合并到的目标主题ID
zh_tw: 輸入要合併到的目標主題ID

source: Enter your email address
af_za: Voer u e-posadres in
da: Indtast din e-mailadresse
de_de: Geben sie ihre E-Mailadresse ein
es_es: Ingrese su dirección de correo electrónico
fi_fi: Syötä sähköpostiosoitteesi
fr_fr: Entrez votre adresse email
it_it: Inserisci il tuo indirizzo email
ko_kr: 이메일 주소를 입력하세요
nb_no: Fyll inn epostadressen din
nl_nl: Vul je e-mailadres in
pl_pl: Wpisz swój adres e-mail
ro_ro: Introdu adresa de e-mail
ru_ru: Введите ваш адрес электронной почты
sv_se: Skriv in din mailadress
zh_cn: 输入您的电子邮件地址
zh_tw: 輸入您的電子郵件地址

source: Episode
de_de: Folge
es_es: Episodio
fi_fi: episodi
fr_fr: Épisode
it_it: Episodio
ko_kr: 삽화
nl_nl: Aflevering
pl_pl: Epizod
ro_ro: Episod
ru_ru: Эпизод
sv_se: Episod
zh_cn: 插曲
zh_tw: 插曲

source: Episode Title
af_za: Afleveringstitel
da: Afsnitstitel
de_de: Episodentitel
es_es: Título del episodio
fi_fi: Jakson otsikko
fr_fr: Titre de l'épisode
it_it: Titolo dell'episodio
ko_kr: 에피소드 제목
nb_no: Episodens tittel
nl_nl: Titel van aflevering
pl_pl: Tytuł odcinka
ro_ro: Titlul episodului
ru_ru: Название серии
sv_se: Avsnittets titel
zh_cn: 剧集标题
zh_tw: 劇集標題

source: Erm, it's not there!
af_za: Erm, dit is nie daar nie!
da: Erm, den er ikke der!
de_de: Ähm, es ist nicht da!
es_es: Erm, no está ahí!
fi_fi: Emm, sitä ei ole siellä!
fr_fr: Euh, ce n'est pas là!
it_it: Ehm, non c'è!
ko_kr: 음, 거기 없어요!
nb_no: Erm, den er ikke der!
nl_nl: Eh, het is er niet!
pl_pl: Eee, nie ma go!
ro_ro: Erm, nu este acolo!
ru_ru: Хм, его там нет!
sv_se: Erm, den är inte där!
zh_cn: 嗯，不在那里！
zh_tw: 嗯，不在那裡！

source: Error
af_za: fout
da: Fejl
fi_fi: Virhe
fr_fr: Erreur
it_it: Errore
ko_kr: 오류
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
ro_ro: Eroare
ru_ru: ошибка
sv_se: Fel
zh_cn: 错误
zh_tw: 錯誤

source: Error! Change a few things up and try submitting again.
af_za: Fout! Verander 'n paar dinge en probeer weer indien.
da: Fejl! Skift et par ting op, og prøv at indsende igen.
de_de: Error! Ändern Sie ein paar Dinge und versuchen Sie es erneut.
es_es: ¡Error! Cambie algunas cosas e intente enviar nuevamente.
fi_fi: Virhe! Muuta muutama asia ja yritä lähettää uudelleen.
fr_fr: Erreur! Modifiez quelques éléments et essayez de soumettre à nouveau.
it_it: Errore! Cambia alcune cose e prova a inviare di nuovo.
ko_kr: 오류! 몇 가지 사항을 변경 한 후 다시 제출하십시오.
nb_no: Feil! Endre noen få ting og prøv å sende inn på nytt.
nl_nl: Fout! Wijzig een paar dingen en probeer opnieuw te verzenden.
pl_pl: Błąd! Zmień kilka rzeczy i spróbuj ponownie.
ro_ro: Eroare! Schimbați câteva lucruri și încercați să le trimiteți din nou.
ru_ru: Ошибка! Измените несколько вещей и попробуйте отправить снова.
sv_se: Fel! Byt upp några saker och försök skicka in igen.
zh_cn: 错误！更改一些内容，然后尝试再次提交。
zh_tw: 錯誤！更改一些內容，然後嘗試再次提交。

source: Eternity
af_za: ewigheid
da: Evighed
de_de: Ewigkeit
es_es: Eternidad
fi_fi: ikuisuus
fr_fr: Éternité
it_it: Eternità
ko_kr: 영원
nb_no: Evighet
nl_nl: Eeuwigheid
pl_pl: Wieczność
ro_ro: Eternitate
ru_ru: Вечность
sv_se: Evighet
zh_cn: 永恒
zh_tw: 永恆

source: Even
af_za: selfs
da: Også selvom
de_de: Sogar
es_es: Incluso
fi_fi: Jopa
fr_fr: Même
it_it: Anche
ko_kr: 조차
nb_no: Til og med
nl_nl: Zelfs
pl_pl: Parzysty
ro_ro: Chiar
ru_ru: Четный
sv_se: Även
zh_cn: 甚至
zh_tw: 甚至

source: Event
af_za: gebeurtenis
da: Begivenhed
de_de: Veranstaltung
es_es: Evento
fi_fi: Tapahtuma
fr_fr: un événement
it_it: Evento
ko_kr: 행사
nb_no: Begivenhet
nl_nl: Evenement
pl_pl: Zdarzenie
ro_ro: Eveniment
ru_ru: Мероприятие
sv_se: Händelse
zh_cn: 事件
zh_tw: 事件

source: Every torrent downloaded in the happy hour is free
af_za: Elke torrent wat in die happy hour afgelaai word, is gratis
da: Hver torrent, der downloades i happy hour, er gratis
de_de: Jeder in der Happy Hour heruntergeladene Torrent ist kostenlos
es_es: Cada torrent descargado en la hora feliz es gratis
fi_fi: Jokainen onnelliseen tuntiin ladattu torrentti on ilmainen
fr_fr: Chaque torrent téléchargé dans l'happy hour est gratuit
it_it: Ogni torrent scaricato nell'happy hour è gratuito
ko_kr: 행복한 시간에 다운로드 된 모든 토런트는 무료입니다.
nb_no: Hver torrent som lastes ned i happy hour, er gratis
nl_nl: Elke torrent die tijdens het happy hour is gedownload, is gratis
pl_pl: Każdy torrent pobrany w happy hour jest bezpłatny
ro_ro: Fiecare torrent descărcat în happy hour este gratuit
ru_ru: Каждый скачанный в счастливый час торрент бесплатный
sv_se: Varje torrent som laddas ner i happy hour är gratis
zh_cn: 在欢乐时光中下载的所有种子都是免费的
zh_tw: 在歡樂時光中下載的所有種子都是免費的

source: Example:
af_za: voorbeeld:
da: Eksempel:
de_de: Beispiel:
es_es: Ejemplo:
fr_fr: Exemple:
it_it: Esempio:
ko_kr: 예:
nb_no: Eksempel:
nl_nl: Voorbeeld:
pl_pl: Przykład:
sv_se: Exempel:
zh_cn: 例：
zh_tw: 例：

source: Exchange your {0}{1}{2} Karma Bonus Points for goodies!
af_za: Verander jou {0} {1} {2} Karma-bonuspunte vir lekkernye!
da: Udveksle dine {0} {1} {2} Karma-bonuspoint til godbidder!
de_de: Tauschen Sie Ihre {0} {1} {2} Karma-Bonuspunkte gegen Goodies!
es_es: ¡Cambia tus {0} {1} {2} Puntos de bonificación de Karma por regalos!
fi_fi: Vaihda {0} {1} {2} Karma-bonuspisteesi herkkuihin!
fr_fr: Échangez vos {0} {1} {2} points bonus Karma contre des cadeaux!
it_it: Scambia i tuoi {0} {1} {2} punti bonus Karma con bonus!
ko_kr: {0} {1} {2} 카르마 보너스 포인트를 교환 해주세요!
nb_no: Bytt {0} {1} {2} Karma-bonuspoeng mot godbiter!
nl_nl: Ruil uw {0} {1} {2} Karma Bonuspunten voor goodies!
pl_pl: Wymień swoje {0} {1} {2} punkty bonusowe Karma na gadżety!
ro_ro: Schimbă-ți {0} {1} {2} puncte bonus Karma pentru bunătăți!
ru_ru: Обменяйте {0} {1} {2} бонусных очков кармы на вкусности!
sv_se: Byt ut dina {0} {1} {2} Karma-bonuspoäng för godsaker!
zh_cn: 将您的{0} {1} {2}业力奖励积分兑换成好东西！
zh_tw: 將您的{0} {1} {2}業力獎勵積分兌換成好東西！

source: Expected
af_za: verwag
da: Forventet
de_de: Erwartet
es_es: Esperado
fi_fi: odotettu
fr_fr: Attendu
it_it: Previsto
ko_kr: 예상
nb_no: Forventet
nl_nl: Verwacht
pl_pl: Spodziewany
ro_ro: Așteptat
ru_ru: ожидаемый
sv_se: Förväntad
zh_cn: 预期
zh_tw: 預期

source: Expires
af_za: verstryk
da: udløber
de_de: Läuft ab
es_es: Expira
fi_fi: vanhenee
fr_fr: Expire
it_it: Scade
ko_kr: 만료
nb_no: utløper
nl_nl: verloopt
pl_pl: Wygasa
ro_ro: expiră
ru_ru: Истекает
sv_se: Utgår
zh_cn: 过期
zh_tw: 過期

source: Expires in
af_za: Verval in
da: Udløber i
de_de: Verfällt in
es_es: Expira en
fi_fi: Vanhenee
fr_fr: Expire dans
it_it: Scade tra
ko_kr: 만료
nb_no: Utgår om
nl_nl: Verloopt in
pl_pl: Wygasa za
ro_ro: Expira in
ru_ru: Истекает
sv_se: Upphör att gälla om
zh_cn: 过期日期在
zh_tw: 過期日期在

source: Expires:
af_za: gedoen:
da: udløber:
de_de: Läuft ab:
es_es: Caduca:
fi_fi: Erääntyy:
fr_fr: Expire le:
it_it: Scade:
ko_kr: 만료 :
nb_no: utgår:
nl_nl: verloopt:
pl_pl: Wygasa:
ro_ro: expiră:
ru_ru: Истекает:
sv_se: Utgår:
zh_cn: 过期：
zh_tw: 過期：

source: Explicit/Voluntary
af_za: Eksplisiete / Vrywillige
da: Explicit / frivillige
de_de: Ausdrücklich / freiwillig
es_es: Explícito / Voluntario
fi_fi: Eksplisiittinen / Vapaaehtoinen
fr_fr: Explicite / volontaire
it_it: Esplicito / volontario
ko_kr: 명시 적 / 자발적
nb_no: Eksplisitt / Frivillig
nl_nl: Expliciet / Vrijwillig
pl_pl: Jawne / Dobrowolne
ro_ro: Explicit / voluntar
ru_ru: Явные / Добровольные
sv_se: Explicit / Frivillig
zh_cn: 明确/自愿
zh_tw: 明確/自願

source: External Image URL
af_za: Eksterne prent-URL
da: Ekstern billed-URL
de_de: Externe Bild-URL
es_es: URL de imagen externa
fi_fi: Ulkoisen kuvan URL-osoite
fr_fr: URL de l'image externe
it_it: URL dell'immagine esterna
ko_kr: 외부 이미지 URL
nb_no: Ekstern bilde-URL
nl_nl: Externe afbeeldings-URL
pl_pl: URL obrazu zewnętrznego
ro_ro: Adresa URL a imaginii externe
ru_ru: URL внешнего изображения
sv_se: Extern bild-URL
zh_cn: 外部图片网址
zh_tw: 外部圖片網址

source: Extremely Negative
af_za: Uiters negatief
da: Ekstremt negativt
de_de: Extrem negativ
es_es: Extremadamente negativo
fi_fi: Erittäin negatiivinen
fr_fr: Extrêmement négatif
it_it: Estremamente negativo
ko_kr: 매우 부정적인
nb_no: Ekstremt negativt
nl_nl: Zeer negatief
pl_pl: Bardzo negatywne
ro_ro: Extrem de negativ
ru_ru: Крайне отрицательный
sv_se: Extremt negativt
zh_cn: 极度负面
zh_tw: 極度負面

source: Extremely Positive
af_za: Baie positief
da: Ekstremt positiv
de_de: Sehr positiv
es_es: Extremadamente positivo
fi_fi: Erittäin positiivinen
fr_fr: Extrêmement positif
it_it: Estremamente positivo
ko_kr: 매우 긍정적
nb_no: Ekstremt positivt
nl_nl: Uiterst positief
pl_pl: Niezwykle pozytywne
ro_ro: Extrem de pozitiv
ru_ru: Чрезвычайно положительный
sv_se: Mycket positivt
zh_cn: 非常积极
zh_tw: 非常積極

source: FAQ
af_za: Vrae
da: Ofte stillede spørgsmål
es_es: Preguntas más frecuentes
fi_fi: Ohje
fr_fr: questions - réponses
ko_kr: 자주하는 질문
ru_ru: Вопросы-Ответы
zh_cn: 常问问题
zh_tw: 常問問題

source: FPS
zh_cn: 第一人称射击
zh_tw: 第一人稱射擊

source: FREE Status
af_za: GRATIS status
da: GRATIS status
de_de: KOSTENLOS Status
es_es: Estado GRATUITO
fi_fi: ILMAINEN tila
fr_fr: Statut GRATUIT
it_it: Stato GRATUITO
ko_kr: 무료 상태
nb_no: GRATIS status
nl_nl: GRATIS status
pl_pl: Status BEZPŁATNY
ro_ro: STAT GRATUIT
ru_ru: БЕСПЛАТНЫЙ статус
sv_se: GRATIS status
zh_cn: 免费状态
zh_tw: 免費狀態

source: Failed Attempts
af_za: Mislukte pogings
da: Mislykkede forsøg
de_de: Fehlgeschlagene Versuche
es_es: Intentos fallidos
fi_fi: Epäonnistuneet yritykset
fr_fr: Tentatives infructueuses
it_it: Tentativi falliti
ko_kr: 실패한 시도
nb_no: Mislykkede forsøk
nl_nl: Mislukte pogingen
pl_pl: Nieudane próby
ro_ro: Încercări eșuate
ru_ru: Неудачные попытки
sv_se: Misslyckade försök
zh_cn: 尝试失败
zh_tw: 嘗試失敗

source: False
af_za: onwaar
da: Falsk
de_de: Falsch
es_es: Falso
fi_fi: Väärä
fr_fr: Faux
it_it: falso
ko_kr: 그릇된
nb_no: Falsk
nl_nl: vals
pl_pl: Fałszywe
ro_ro: Fals
ru_ru: Ложь
sv_se: Falsk
zh_cn: 假
zh_tw: 假

source: Family
af_za: familie
da: Familie
de_de: Familie
es_es: Familia
fi_fi: Perhe
fr_fr: Famille
it_it: Famiglia
ko_kr: 가족
nb_no: Familie
nl_nl: Familie
pl_pl: Rodzina
ro_ro: Familie
ru_ru: семья
sv_se: Familj
zh_cn: 家庭
zh_tw: 家庭

source: Fantasy
af_za: fantasie
da: Fantasi
de_de: Fantasie
es_es: Fantasía
fi_fi: Fantasia
fr_fr: Fantaisie
it_it: Fantasia
ko_kr: 공상
nb_no: Fantasi
nl_nl: Fantasie
pl_pl: Fantazja
ro_ro: Fantezie
ru_ru: Фантазия
sv_se: Fantasi
zh_cn: 幻想
zh_tw: 幻想

source: February
af_za: Februarie
da: februar
de_de: Februar
es_es: febrero
fi_fi: helmikuu
fr_fr: février
it_it: febbraio
ko_kr: 이월
nb_no: februar
nl_nl: februari
pl_pl: luty
ro_ro: februarie
ru_ru: февраль
sv_se: februari
zh_cn: 二月
zh_tw: 二月

source: Female
af_za: vroulike
da: Kvinde
de_de: Weiblich
es_es: Hembra
fi_fi: Nainen
fr_fr: Femelle
it_it: Femmina
ko_kr: 여자
nb_no: Hunn
nl_nl: Vrouw
pl_pl: Płeć żeńska
ro_ro: Femeie
ru_ru: женский
sv_se: Kvinna
zh_cn: 女
zh_tw: 女

source: Fetched
af_za: vergesog
fi_fi: haettu
ro_ro: exagerata
ru_ru: извлечённому
sv_se: hämtade
zh_tw: 已取得

source: File Edit Log
af_za: Lêer wysig log
de_de: Datei Bearbeitungsprotokoll
es_es: Archivo Editar registro
fi_fi: Tiedoston muokkausloki
fr_fr: Fichier Edit Log
it_it: Registro modifica file
ko_kr: 파일 편집 로그
nl_nl: Bestand bewerkingslogboek
pl_pl: Plik Edytuj dziennik
ro_ro: Fișier Editare jurnal
ru_ru: Файл Редактировать Журнал
zh_cn: 文件编辑日志
zh_tw: 文件編輯日誌

source: File name is not allowed
af_za: Lêernaam is nie toegelaat nie
da: Filnavn er ikke tilladt
de_de: Dateiname ist nicht erlaubt
es_es: El nombre del archivo no está permitido
fi_fi: Tiedostonimi ei ole sallittu
fr_fr: Le nom de fichier n'est pas autorisé
it_it: Il nome del file non è consentito
ko_kr: 파일 이름이 허용되지 않습니다
nb_no: Filnavn er ikke tillatt
nl_nl: Bestandsnaam is niet toegestaan
pl_pl: Nazwa pliku jest niedozwolona
ro_ro: Numele fișierului nu este permis
ru_ru: Имя файла не допускается
sv_se: Filnamn är inte tillåtet
zh_cn: 不允许使用文件名
zh_tw: 不允許使用文件名

source: File not allowed only .srt , .sub , .vtt or .txt files
af_za: Lêer word nie net toegelaat nie .srt-, .sub-, .vtt- of .txt-lêers
fi_fi: Tiedosto ei ole sallittu vain .srt-, .sub-, .vtt- tai .txt-tiedostoille
it_it: File non consentito solo per i file .srt, .sub, .vtt o .txt
ko_kr: .srt, .sub, .vtt 또는 .txt 파일 만 허용되지 않는 파일
nb_no: Filen er ikke tillatt bare .srt-, .sub-, .vtt- eller .txt-filer
nl_nl: Bestand niet alleen .srt-, .sub-, .vtt- of .txt-bestanden toegestaan
ro_ro: Fișierul nu este permis numai fișierele .srt, .sub, .vtt sau .txt
ru_ru: Файл не допускается только файлы .srt, .sub, .vtt или .txt
sv_se: Filen tillåts inte bara .srt-, .sub-, .vtt- eller .txt-filer
zh_tw: 不允許僅.srt，.sub，.vtt或.txt文件的文件

source: File size:
af_za: Lêer grootte:
da: Filstørrelse:
de_de: Dateigröße:
es_es: Tamaño del archivo:
fr_fr: Taille du fichier:
it_it: Dimensione del file:
ko_kr: 파일 크기 :
nb_no: Filstørrelse:
nl_nl: Bestandsgrootte:
pl_pl: Rozmiar pliku:
sv_se: Filstorlek:
zh_cn: 文件大小：
zh_tw: 文件大小：

source: File types supported
af_za: Lêertipes word ondersteun
da: Understøttede filtyper
de_de: Unterstützte Dateitypen
es_es: Tipos de archivo compatibles
fi_fi: Tuetut tiedostotyypit
fr_fr: Types de fichiers supportés
it_it: Tipi di file supportati
ko_kr: 지원되는 파일 형식
nb_no: Støttede filtyper
nl_nl: Ondersteunde bestandstypen
pl_pl: Obsługiwane typy plików
ro_ro: Tipuri de fișiere acceptate
ru_ru: Поддерживаемые типы файлов
sv_se: Filtyper som stöds
zh_cn: 支持的文件类型
zh_tw: 支持的文件類型

source: Filelist
de_de: Dateiliste
es_es: Lista de archivos
fr_fr: Liste de fichiers
ko_kr: 파일리스트
pl_pl: Lista plików
sv_se: Filförteckning
zh_cn: 档案清单
zh_tw: 檔案清單

source: Filename
af_za: Lêernaam
da: Filnavn
de_de: Dateiname
es_es: Nombre del archivo
fi_fi: Tiedoston nimi
fr_fr: Nom de fichier
it_it: Nome del file
ko_kr: 파일 이름
nb_no: Filnavn
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
ro_ro: Nume de fișier
ru_ru: Имя файла
sv_se: Filnamn
zh_cn: 文档名称
zh_tw: 文檔名稱

source: Files
af_za: lêers
da: Filer
de_de: Dateien
es_es: Archivos
fi_fi: Tiedostot
fr_fr: Des dossiers
it_it: File
ko_kr: 파일
nb_no: filer
nl_nl: bestanden
pl_pl: Akta
ro_ro: Fișiere
ru_ru: файлы
sv_se: filer
zh_cn: 档案
zh_tw: 檔案

source: Files acceptable extensions
af_za: Lêers aanvaarbare uitbreidings
da: Arkiver acceptable udvidelser
de_de: Dateien akzeptable Erweiterungen
es_es: Extensiones aceptables de archivos
fi_fi: Tiedostot hyväksyttävät laajennukset
fr_fr: Fichiers extensions acceptables
it_it: Estensioni accettabili dei file
ko_kr: 허용되는 파일 확장자
nb_no: Filer akseptable utvidelser
nl_nl: Bestanden aanvaardbare extensies
pl_pl: Pliki dopuszczalne rozszerzenia
ro_ro: Fișiere extensii acceptabile
ru_ru: Файлы приемлемых расширений
sv_se: Filar godtagbara tillägg
zh_cn: 文件可接受的扩展名
zh_tw: 文件可接受的擴展名

source: Files deleted since last check.
af_za: Lêers is sedert die laaste tjek uitgevee.
da: Filer slettet siden sidste kontrol.
de_de: Dateien, die seit der letzten Überprüfung gelöscht wurden.
es_es: Archivos eliminados desde la última verificación.
fi_fi: Tiedostot on poistettu viimeisen tarkastuksen jälkeen.
fr_fr: Fichiers supprimés depuis la dernière vérification.
it_it: File eliminati dall'ultimo controllo.
ko_kr: 마지막 확인 이후에 파일이 삭제되었습니다.
nb_no: Filer slettet siden siste sjekk.
nl_nl: Bestanden verwijderd sinds laatste controle.
pl_pl: Pliki usunięte od ostatniej kontroli.
ro_ro: Fișiere șterse de la ultima verificare.
ru_ru: Файлы удалены с момента последней проверки.
sv_se: Filer raderade sedan senaste kontrollen.
zh_cn: 自上次检查以来删除的文件。
zh_tw: 自上次檢查以來刪除的文件。

source: Filling a request = {0} points
af_za: Vul 'n versoek = {0} punte
da: Udfyldelse af en anmodning = {0} point
de_de: Füllen einer Anfrage = {0} Punkte
es_es: Llenar una solicitud = {0} puntos
fi_fi: Pyynnön täyttäminen = {0} pistettä
fr_fr: Remplir une demande = {0} points
it_it: Compilare una richiesta = {0} punti
ko_kr: 요청 작성 = {0} 점
nb_no: Fylling av en forespørsel = {0} poeng
nl_nl: Een verzoek invullen = {0} punten
pl_pl: Wypełnienie wniosku = {0} punktów
ro_ro: Completarea unei cereri = {0} puncte
ru_ru: Заполнение запроса = {0} баллов
sv_se: Fylla på en förfrågan = {0} poäng
zh_cn: 填写请求= {0}分
zh_tw: 填寫請求= {0}分

source: Final Edited Post
af_za: Finale gewysigde pos
da: Endelig redigeret indlæg
es_es: Publicación final editada
fi_fi: Viimeinen muokattu viesti
fr_fr: Dernier post édité
it_it: Posta modificata finale
ko_kr: 최종 편집 된 게시물
nb_no: Endelig redigert innlegg
nl_nl: Laatste bewerkte post
pl_pl: Ostatecznie edytowany post
ro_ro: Postare editată definitiv
ru_ru: Окончательный отредактированный пост
sv_se: Slutredigerat inlägg
zh_cn: 最终编辑的帖子
zh_tw: 最終編輯的帖子

source: Finally, when the client was closed it sent
af_za: Uiteindelik, toe die kliënt gesluit is, is dit gestuur
da: Endelig, da klienten blev lukket, sendte den
de_de: Als der Client schließlich geschlossen wurde, wurde er gesendet
es_es: Finalmente, cuando el cliente se cerró, envió
fi_fi: Lopuksi kun asiakas suljettiin, se lähetettiin
fr_fr: Enfin, lorsque le client a été fermé, il a envoyé
it_it: Alla fine, quando il client è stato chiuso, ha inviato
ko_kr: 마지막으로 클라이언트가 닫 혔을 때
nb_no: Til slutt, når klienten ble lukket, sendte den
nl_nl: Toen de client werd gesloten, werd deze verzonden
pl_pl: Wreszcie, kiedy klient został zamknięty, został wysłany
ro_ro: În cele din urmă, când clientul a fost închis, acesta a trimis
ru_ru: Наконец, когда клиент был закрыт, он отправил
sv_se: Slutligen, när klienten stängdes skickades den
zh_cn: 最后，当客户端关闭时，它发送了
zh_tw: 最後，當客戶端關閉時，它發送了

source: Find Member / Browse Member List
af_za: Soek na lede lys / blaai deur
da: Find medlemmer / Gennemse medlemsliste
de_de: Mitglied suchen / Mitgliederliste durchsuchen
es_es: Buscar miembro / Buscar lista de miembros
fi_fi: Etsi jäsen / Selaa jäsenluetteloa
fr_fr: Rechercher un membre / Parcourir la liste des membres
it_it: Trova membro / Sfoglia elenco membri
ko_kr: 회원 찾기 / 회원 목록 찾아보기
nb_no: Finn medlems / bla gjennom medlemsliste
nl_nl: Lid zoeken / Ledenlijst doorbladeren
pl_pl: Znajdź członka / Przeglądaj listę użytkowników
ro_ro: Găsiți membrii / Parcurgeți lista membrilor
ru_ru: Найти участника / просмотреть список участников
sv_se: Hitta medlemmar / bläddra i medlemslistan
zh_cn: 查找会员/浏览会员列表
zh_tw: 查找會員/瀏覽會員列表

source: Find User/Browse User List
af_za: Soek gebruikers / blaai deur gebruikerslys
da: Find bruger / gennemsøg brugerliste
de_de: Benutzer suchen / Benutzerliste durchsuchen
es_es: Buscar usuario / Buscar lista de usuarios
fi_fi: Etsi käyttäjä / Selaa käyttäjäluetteloa
fr_fr: Rechercher un utilisateur / Parcourir la liste des utilisateurs
it_it: Trova utente / Sfoglia elenco utenti
ko_kr: 사용자 찾기 / 사용자 목록 찾아보기
nb_no: Finn bruker / bla gjennom brukerliste
nl_nl: Gebruiker zoeken / Gebruikerslijst doorbladeren
pl_pl: Znajdź użytkownika / Przeglądaj listę użytkowników
ro_ro: Găsiți lista de utilizatori / Navigați
ru_ru: Найти пользователя / просмотреть список пользователей
sv_se: Hitta användare / bläddra i användarlista
zh_cn: 查找用户/浏览用户列表
zh_tw: 查找用戶/瀏覽用戶列表

source: Finished
af_za: klaar
da: Færdig
de_de: Fertig
es_es: Terminado
fi_fi: Valmiit
fr_fr: Fini
it_it: Finito
ko_kr: 끝마친
nb_no: ferdig
nl_nl: Afgewerkt
pl_pl: Skończone
ro_ro: Terminat
ru_ru: Законченный
sv_se: Färdiga
zh_cn: 已完成
zh_tw: 已完成

source: Finished DL at:
af_za: Voltooi DL by:
da: Færdig DL på:
de_de: Fertige DL bei:
es_es: DL terminado en:
fi_fi: Valmistunut DL:
fr_fr: DL terminé à:
it_it: DL finito a:
ko_kr: 완성 된 DL :
nb_no: Ferdig DL på:
nl_nl: DL voltooid op:
pl_pl: Ukończony DL o:
ro_ro: DL finalizat la:
ru_ru: Законченный DL в:
sv_se: Färdig DL på:
zh_cn: 在以下位置完成DL：
zh_tw: 在以下位置完成DL：

source: First Class (Under and Equal)
af_za: Eerste klas (onder en gelyk)
da: Første klasse (under og lige)
de_de: Erste Klasse (unter und gleich)
es_es: Primera clase (debajo e igual)
fi_fi: Ensimmäinen luokka (alle ja tasa-arvoinen)
fr_fr: Première classe (inférieur et égal)
it_it: Prima classe (inferiore e uguale)
ko_kr: 일등석 (과 같음)
nb_no: Første klasse (under og like)
nl_nl: Eerste Klasse (onder en gelijk)
pl_pl: Pierwsza klasa (Under i Equal)
ro_ro: Prima clasă (sub și egală)
ru_ru: Первый класс (ниже и равно)
sv_se: Första klass (under och lika)
zh_cn: 头等舱（平等）
zh_tw: 頭等艙（平等）

source: First IP
af_za: Eerste IP
da: Første IP
de_de: Erste IP
es_es: Primera IP
fi_fi: Ensimmäinen IP
fr_fr: Première IP
it_it: Primo IP
ko_kr: 첫 번째 IP
nb_no: Første IP
nl_nl: Eerste IP
pl_pl: Pierwszy adres IP
ro_ro: Primul IP
ru_ru: Первый IP
sv_se: Första IP
zh_cn: 第一IP
zh_tw: 第一IP

source: First Line Support
af_za: Eerste lynondersteuning
da: Første linje support
es_es: Soporte de primera línea
fi_fi: Ensimmäisen linjan tuki
fr_fr: Support de première ligne
it_it: Supporto di prima linea
ko_kr: 퍼스트 라인 지원
nb_no: Førstelinjestøtte
nl_nl: Eerste lijns ondersteuning
pl_pl: Wsparcie pierwszej linii
ro_ro: Suport pentru prima linie
ru_ru: Поддержка первой линии
zh_cn: 一线支持
zh_tw: 一線支持
