Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The tracker has determined that you are firewalled or NATed and cannot accept incoming connections. This means that other peers in the swarm will be unable to connect to you, only you to them. Even worse, if two peers are both in this state they will not be able to connect at all. This has obviously a detrimental effect on the overall speed. The way to solve the problem involves opening the ports used for incoming connections (the same range you defined in your client) on the firewall and/or configuring your NAT server to use a basic form of NAT for that range instead of NAPT (the actual process differs widely between different router models. Check your router documentation and/or support forum. You will also find lots of information on the subject at PortForward). Also if you need help please come into our IRC chat room or post in the forums your problems. We are always glad to help out. Thank You
af_za: Die spoorsnyer het vasgestel dat u firewall of NAT-naam is en nie inkomende verbindings kan aanvaar nie. Dit beteken dat ander eweknieë in die swerm nie met u kan skakel nie, net u met hulle. Nog erger, as twee portuurgroep albei in hierdie toestand is, kan hulle glad nie met mekaar skakel nie. Dit het uiteraard 'n nadelige uitwerking op die algehele snelheid. Die manier om die probleem op te los, behels dat u die poorte oopmaak wat gebruik word vir inkomende verbindings (dieselfde reeks wat u in u kliënt definieer) op die firewall en / of u NAT-bediener opstel om 'n basiese vorm van NAT vir daardie reeks te gebruik in plaas van NAPT (die werklike proses verskil wyd tussen verskillende router-modelle. Kyk na u router-dokumentasie en / of ondersteuningsforum. U sal ook baie inligting oor die onderwerp by PortForward vind. As u hulp nodig het, kom asseblief in ons IRC-kletskamer of plaas probleme op die forums. Ons is altyd bly om te help. Dankie
da: Trackeren har bestemt, at du er firewalled eller NATed og ikke kan acceptere indgående forbindelser. Dette betyder, at andre kammerater i sværmen ikke kan oprette forbindelse til dig, kun dig til dem. Endnu værre er det, at hvis to kammerater begge er i denne tilstand, vil de slet ikke være i stand til at oprette forbindelse. Dette har åbenlyst en skadelig effekt på den samlede hastighed. Måden til at løse problemet involverer at åbne de porte, der bruges til indgående forbindelser (det samme interval, du har defineret i din klient) på firewall og / eller konfigurere din NAT-server til at bruge en grundlæggende form for NAT til det område i stedet for NAPT (den faktiske processen adskiller sig vidt mellem forskellige routermodeller. Kontroller din routerdokumentation og / eller supportforum. Du vil også finde masser af oplysninger om emnet på PortForward). Også hvis du har brug for hjælp, så kom ind i vores IRC-chatrum, eller skriv på fora dine problemer. Vi er altid glade for at hjælpe. Tak skal du have
de_de: Der Tracker hat festgestellt, dass Sie über eine Firewall oder NAT verfügen und keine eingehenden Verbindungen akzeptieren können. Dies bedeutet, dass andere Peers im Schwarm keine Verbindung zu Ihnen herstellen können, nur Sie. Schlimmer noch, wenn sich zwei Peers in diesem Zustand befinden, können sie überhaupt keine Verbindung herstellen. Dies wirkt sich offensichtlich nachteilig auf die Gesamtgeschwindigkeit aus. Die Lösung des Problems besteht darin, die für eingehende Verbindungen verwendeten Ports (den gleichen Bereich, den Sie in Ihrem Client definiert haben) in der Firewall zu öffnen und / oder Ihren NAT-Server so zu konfigurieren, dass für diesen Bereich anstelle von NAPT (dem tatsächlichen) eine Grundform von NAT verwendet wird Der Prozess unterscheidet sich stark zwischen den verschiedenen Routermodellen. Überprüfen Sie die Router-Dokumentation und / oder das Support-Forum. Auch wenn Sie Hilfe benötigen, besuchen Sie bitte unseren IRC-Chatroom oder posten Sie Ihre Probleme in den Foren. Wir helfen Ihnen gerne weiter. Dankeschön
es_es: El rastreador ha determinado que tiene firewall o NAT y no puede aceptar conexiones entrantes. Esto significa que otros compañeros en el enjambre no podrán conectarse con usted, solo usted con ellos. Peor aún, si dos pares están en este estado, no podrán conectarse en absoluto. Obviamente, esto tiene un efecto perjudicial en la velocidad general. La forma de resolver el problema consiste en abrir los puertos utilizados para las conexiones entrantes (el mismo rango que definió en su cliente) en el firewall y / o configurar su servidor NAT para usar una forma básica de NAT para ese rango en lugar de NAPT (el actual el proceso difiere ampliamente entre los diferentes modelos de enrutadores. Consulte la documentación de su enrutador y / o el foro de soporte. También encontrará mucha información sobre el tema en PortForward). Además, si necesita ayuda, ingrese a nuestra sala de chat de IRC o publique en los foros sus problemas. Siempre nos complace ayudarlo. Gracias
fi_fi: Seuranta on todennut, että olet palomuurilla tai NATED etkä voi hyväksyä tulevia yhteyksiä. Tämä tarkoittaa, että muut parven ikäisensä eivät pysty muodostamaan sinuun yhteyttä, vain sinä heihin. Vielä pahempaa, jos kaksi ikäisensä ovat molemmat tässä tilassa, he eivät pysty muodostamaan yhteyttä. Tällä on selvästi haitallisia vaikutuksia kokonaisnopeuteen. Tapa ratkaista ongelma sisältää saapuvien yhteyksien (sama alue, jonka määritit asiakassasi) käyttämien porttien avaamisen palomuurilla ja / tai NAT-palvelimen määrittämisen käyttämään NAT: n perusmuotoa kyseiselle alueelle NAPT: n (todellinen) prosessi vaihtelee suuresti eri reitittimien välillä. Tarkista reitittimen ohjeet ja / tai tukifoorumi. Löydät myös paljon aiheesta aiheesta PortForwardissa). Myös jos tarvitset apua, tule IRC-chat-huoneeseemme tai kirjoita foorumeille ongelmasi. Olemme aina mielellämme auttamassa. Kiitos
fr_fr: Le suivi a déterminé que vous êtes protégé par un pare-feu ou NAT et que vous ne pouvez pas accepter les connexions entrantes. Cela signifie que les autres pairs de l'essaim ne pourront pas se connecter à vous, mais uniquement à vous. Pire encore, si deux pairs se trouvent dans cet état, ils ne pourront pas se connecter du tout. Ceci a évidemment un effet néfaste sur la vitesse globale. Pour résoudre ce problème, vous devez ouvrir les ports utilisés pour les connexions entrantes (la même plage que celle définie dans votre client) sur le pare-feu et / ou configurer votre serveur NAT pour utiliser une forme de base de NAT pour cette plage au lieu de NAPT (la valeur réelle). Le processus varie considérablement selon les modèles de routeur. Consultez la documentation de votre routeur et / ou le forum d’assistance. Vous trouverez également de nombreuses informations sur le sujet sur le site PortForward). De plus, si vous avez besoin d’aide, veuillez vous rendre sur notre forum de discussion IRC ou publier vos problèmes sur les forums. Nous sommes toujours heureux d'aider. Merci
it_it: Il tracker ha stabilito che sei protetto da firewall o NAT e che non puoi accettare connessioni in entrata. Ciò significa che altri peer nello sciame non saranno in grado di connettersi a te, solo tu a loro. Ancora peggio, se due peer sono entrambi in questo stato, non saranno in grado di connettersi affatto. Ciò ha ovviamente un effetto dannoso sulla velocità complessiva. Il modo per risolvere il problema prevede l'apertura delle porte utilizzate per le connessioni in entrata (lo stesso intervallo definito nel client) sul firewall e / o la configurazione del server NAT per utilizzare una forma base di NAT per quell'intervallo anziché NAPT (l'attuale il processo differisce ampiamente tra i diversi modelli di router. Controlla la documentazione del router e / o il forum di supporto. Troverai anche molte informazioni sull'argomento su PortForward). Inoltre, se hai bisogno di aiuto, entra nella nostra chat room IRC o pubblica nei forum i tuoi problemi. Siamo sempre felici di dare una mano. Grazie
ko_kr: 트래커가 방화벽 또는 NAT 상태이며 수신 연결을 수락 할 수 없음을 확인했습니다. 이것은 떼의 다른 동료들은 당신에게만 연결될 수 없다는 것을 의미합니다. 더 나쁜 것은 두 피어가이 상태에 있으면 전혀 연결할 수 없습니다. 이것은 분명히 전체 속도에 해로운 영향을 미칩니다. 문제를 해결하는 방법은 방화벽에서 들어오는 연결에 사용되는 포트 (클라이언트에서 정의한 것과 동일한 범위)를 열고 NAT 서버 대신 해당 범위에 대해 기본 형태의 NAT를 사용하도록 NAT 서버를 구성하는 것입니다 (실제로 프로세스는 라우터 모델마다 크게 다릅니다 라우터 설명서 및 / 또는 지원 포럼을 확인하십시오. 또한 도움이 필요하시면 IRC 대화방으로 오시거나 포럼에 문제를 게시하십시오. 우리는 항상 도와 드리겠습니다. 감사합니다
nb_no: Sporeren har bestemt at du er brannmur eller NAT og ikke kan godta innkommende tilkoblinger. Dette betyr at andre jevnaldrende i svermen ikke vil kunne koble seg til deg, bare deg til dem. Enda verre er det at hvis to jevnaldrende begge er i denne tilstanden, vil de ikke kunne koble seg i det hele tatt. Dette har tydeligvis en skadelig effekt på den totale hastigheten. Måten å løse problemet innebærer å åpne portene som brukes for innkommende tilkoblinger (samme område som du definerte i klienten din) på brannmuren og / eller konfigurere NAT-serveren din til å bruke en grunnleggende form for NAT for det området i stedet for NAPT (den faktiske prosess skiller seg vidt mellom forskjellige rutermodeller. Sjekk ruterdokumentasjonen og / eller supportforumet. Du vil også finne mye informasjon om emnet på PortForward). Hvis du trenger hjelp, kan du komme inn på vårt IRC-chatterom eller legge inn i forumene dine problemer. Vi hjelper alltid med å hjelpe deg. Takk skal du ha
nl_nl: De tracker heeft vastgesteld dat u firewalled of NATed bent en inkomende verbindingen niet kunt accepteren. Dit betekent dat andere leeftijdsgenoten in de zwerm geen verbinding met u kunnen maken, alleen u met hen. Erger nog, als twee peers allebei in deze staat zijn, kunnen ze helemaal geen verbinding maken. Dit heeft uiteraard een nadelig effect op de algehele snelheid. De manier om het probleem op te lossen, is het openen van de poorten die worden gebruikt voor inkomende verbindingen (hetzelfde bereik dat u in uw client hebt gedefinieerd) op de firewall en / of het configureren van uw NAT-server om een basisvorm van NAT voor dat bereik te gebruiken in plaats van NAPT (de werkelijke proces verschilt sterk tussen verschillende routermodellen. Raadpleeg uw routerdocumentatie en / of ondersteuningsforum. U vindt ook veel informatie over het onderwerp op PortForward). Als je hulp nodig hebt, kom dan naar onze IRC-chatroom of plaats je problemen op het forum. We helpen je graag verder. Dank je
pl_pl: Moduł śledzący stwierdził, że masz zaporę ogniową lub NAT i nie akceptuje połączeń przychodzących. Oznacza to, że inni rówieśnicy w roju nie będą mogli połączyć się z tobą, tylko ty z nimi. Co gorsza, jeśli dwa równorzędne są w tym stanie, w ogóle nie będą mogły się połączyć. Ma to oczywiście szkodliwy wpływ na ogólną prędkość. Sposób rozwiązania problemu polega na otwarciu portów używanych do połączeń przychodzących (ten sam zakres, który zdefiniowałeś w kliencie) na zaporze i / lub skonfigurowaniu serwera NAT do korzystania z podstawowej formy NAT dla tego zakresu zamiast NAPT (rzeczywisty proces różni się znacznie w zależności od modelu routera. Sprawdź dokumentację routera i / lub forum pomocy. Znajdziesz również wiele informacji na ten temat w PortForward). Również, jeśli potrzebujesz pomocy, wejdź do naszego czatu IRC lub opublikuj na forum swoje problemy. Zawsze chętnie pomożemy. Dziękuję Ci
ro_ro: Următorul a stabilit că sunteți firewall sau NATed și nu puteți accepta conexiuni primite. Aceasta înseamnă că ceilalți colegi din roi nu vor putea să se conecteze la tine, doar tu la ei. Și mai rău, dacă doi colegi sunt amândoi în această stare, nu se vor putea conecta deloc. În mod evident, acest lucru are un efect dăunător asupra vitezei generale. Modul de a rezolva problema implică deschiderea porturilor utilizate pentru conexiunile primite (același interval pe care l-ați definit în clientul dvs.) pe firewall și / sau configurarea serverului NAT pentru a utiliza o formă de bază de NAT pentru acel interval în loc de NAPT (actualul procesul diferă foarte mult între diferite modele de router. Verificați documentația routerului și / sau forumul de asistență. De asemenea, veți găsi o mulțime de informații despre acest subiect la PortForward). De asemenea, dacă aveți nevoie de ajutor, vă rugăm să intrați în camera noastră de chat IRC sau să postați pe forum problemele dvs. Suntem întotdeauna bucuroși să ajutăm. Mulțumesc
ru_ru: Трекер определил, что вы защищены брандмауэром или NAT и не можете принимать входящие соединения. Это означает, что другие сверстники в рое не смогут подключиться к вам, только вы к ним. Еще хуже, если два партнера находятся в этом состоянии, они не смогут соединиться вообще. Это оказывает пагубное влияние на общую скорость. Чтобы решить эту проблему, необходимо открыть порты, используемые для входящих соединений (тот же диапазон, который вы определили в вашем клиенте) на брандмауэре, и / или настроить сервер NAT для использования базовой формы NAT для этого диапазона вместо NAPT (фактический Процесс сильно отличается в разных моделях маршрутизаторов. Проверьте документацию по маршрутизатору и / или форум поддержки. Вы также найдете много информации по этому вопросу на PortForward). Также, если вам нужна помощь, пожалуйста, зайдите в наш IRC-чат или опубликуйте на форуме свои проблемы. Мы всегда рады помочь. Благодарю вас
sv_se: Spåraren har fastställt att du är brandvägg eller NAT och inte kan acceptera inkommande anslutningar. Detta betyder att andra kamrater i svärmen inte kommer att kunna ansluta till dig, bara du till dem. Ännu värre är att om två kamrater är båda i detta tillstånd kommer de inte att kunna ansluta alls. Detta har uppenbarligen en skadlig effekt på den totala hastigheten. Sättet att lösa problemet innebär att öppna portarna som används för inkommande anslutningar (samma intervall som du definierade i din klient) på brandväggen och / eller konfigurera din NAT-server för att använda en grundform av NAT för det området i stället för NAPT (den faktiska processen skiljer sig mycket mellan olika routermodeller. Kontrollera din routerdokumentation och / eller supportforum. Du hittar också mycket information om ämnet på PortForward). Även om du behöver hjälp, kom in i vårt IRC-chattrum eller skriv in forumen dina problem. Vi är alltid glada att hjälpa till. Tack
zh_cn: 跟踪器已确定您已进行防火墙或NAT转换，并且不能接受传入连接。 这意味着群中的其他对等节点将无法与您建立连接，只有您与他们建立连接。更糟糕的是，如果两个对等体都处于此状态，则它们将根本无法连接。显然，这对整体速度有不利影响。 解决问题的方法包括在防火墙上打开用于传入连接（与您在客户端中定义的范围相同）的端口，和/或将NAT服务器配置为对该范围使用NAT的基本形式，而不是NAPT（实际不同路由器型号之间的处理过程差异很大。请查看路由器文档和/或支持论坛。有关此主题的更多信息，请参阅PortForward。 另外，如果您需要帮助，请进入我们的IRC聊天室或在论坛中发布您的问题。我们总是很乐意提供帮助。 谢谢
zh_tw: 跟踪器已確定您已進行防火牆或NAT轉換，並且不能接受傳入連接。 這意味著群中的其他對等節點將無法與您建立連接，只有您與他們建立連接。更糟糕的是，如果兩個對等體都處於此狀態，則它們將根本無法連接。顯然，這對整體速度有不利影響。 解決問題的方法包括在防火牆上打開用於傳入連接的端口（您在客戶端中定義的相同範圍）和/或將NAT服務器配置為對該範圍使用NAT的基本形式，而不是NAPT（實際不同路由器型號之間的處理過程差異很大。請查看路由器文檔和/或支持論壇。有關此主題的更多信息，請參閱PortForward。 另外，如果您需要幫助，請進入我們的IRC聊天室或在論壇中發布您的問題。我們總是很樂意提供幫助。 謝謝

source: The tracker's announce url is
af_za: Die adres van die spoorsnyer is
da: Trackers annonceringswebadresse er
de_de: Die Ankündigungs-URL des Trackers lautet
es_es: La URL de anuncio del rastreador es
fi_fi: Seurannan ilmoituksen URL-osoite on
fr_fr: L'URL d'annonce du traqueur est
it_it: L'URL di annuncio del tracker è
ko_kr: 추적자의 공지 URL은
nb_no: Sporens kunngjøringsadresse er
nl_nl: De tracker van de tracker is
pl_pl: Adres URL urządzenia śledzącego to
ro_ro: Url de anunț al următorului este
ru_ru: URL-адрес трекера
sv_se: Spårarens meddelande url är
zh_cn: 跟踪器的公告网址为
zh_tw: 跟踪器的公告網址為

source: The upload applications were successfully deleted.
af_za: Die oplaaiprogramme is suksesvol uitgevee.
da: Upload-applikationerne blev slettet.
de_de: Die Upload-Anwendungen wurden erfolgreich gelöscht.
es_es: Las aplicaciones de carga se eliminaron correctamente.
fi_fi: Lataussovellukset poistettiin onnistuneesti.
fr_fr: Les applications de téléchargement ont été supprimées avec succès.
it_it: Le applicazioni di caricamento sono state eliminate correttamente.
ko_kr: 업로드 애플리케이션이 성공적으로 삭제되었습니다.
nb_no: Opplastingsapplikasjonene ble slettet.
nl_nl: De uploadtoepassingen zijn succesvol verwijderd.
pl_pl: Aplikacje do przesyłania zostały pomyślnie usunięte.
ro_ro: Aplicațiile de încărcare au fost șterse cu succes.
ru_ru: Загруженные приложения были успешно удалены.
sv_se: Uppladdningsprogrammen raderades framgångsrikt.
zh_cn: 上传应用已成功删除。
zh_tw: 上傳應用已成功刪除。

source: The upload speed affects the download speed in essentially two ways:
af_za: Die oplaaisnelheid beïnvloed die aflaaisnelheid op twee maniere:
da: Uploadhastigheden påvirker downloadhastigheden på i det væsentlige to måder:
de_de: Die Upload-Geschwindigkeit hat im Wesentlichen zwei Auswirkungen auf die Download-Geschwindigkeit:
es_es: La velocidad de carga afecta la velocidad de descarga esencialmente de dos maneras:
fi_fi: Latausnopeus vaikuttaa latausnopeuteen pääasiassa kahdella tavalla:
fr_fr: La vitesse de téléchargement affecte la vitesse de téléchargement de deux manières essentiellement:
it_it: La velocità di upload influenza la velocità di download essenzialmente in due modi:
ko_kr: 업로드 속도는 기본적으로 두 가지 방식으로 다운로드 속도에 영향을줍니다.
nb_no: Opplastningshastigheten påvirker nedlastningshastigheten på hovedsakelig to måter:
nl_nl: De uploadsnelheid heeft op twee manieren invloed op de downloadsnelheid:
pl_pl: Szybkość wysyłania wpływa na szybkość pobierania zasadniczo na dwa sposoby:
ro_ro: Viteza de încărcare afectează viteza de descărcare în două moduri:
ru_ru: Скорость загрузки влияет на скорость загрузки по существу двумя способами:
sv_se: Uppladdningshastigheten påverkar nedladdningshastigheten på i huvudsak två sätt:
zh_cn: 上载速度主要通过两种方式影响下载速度：
zh_tw: 上載速度主要通過兩種方式影響下載速度：

source: The uploader may have deleted it because it was a bad release. A replacement will probably be uploaded to take its place.
af_za: Die oplaaier het dit moontlik uitgevee omdat dit 'n slegte weergawe was. 'N Plaasvervanger sal waarskynlik opgelaai word om dit in te neem.
da: Uploaderen kan have slettet det, fordi det var en dårlig udgivelse. En erstatning vil sandsynligvis blive uploadet for at tage sin plads.
de_de: Der Uploader hat es möglicherweise gelöscht, weil es sich um eine fehlerhafte Version handelte. Ein Ersatz wird wahrscheinlich hochgeladen, um seinen Platz einzunehmen.
es_es: El cargador puede haberlo eliminado porque era una mala versión. Probablemente se cargará un reemplazo para tomar su lugar.
fi_fi: Lähettäjä on ehkä poistanut sen, koska se oli huono julkaisu. Korvaava ladataan todennäköisesti paikoilleen.
fr_fr: Le téléchargeur peut l’avoir supprimé parce que c’était une mauvaise version. Un remplaçant sera probablement téléchargé pour prendre sa place.
it_it: L'autore del caricamento potrebbe averlo eliminato a causa di una versione non valida. Una sostituzione verrà probabilmente caricata per prendere il suo posto.
ko_kr: 업 로더가 릴리스가 잘못되어 삭제했을 수 있습니다. 교체를 위해 교체품이 업로드 될 것입니다.
nb_no: Opplasteren kan ha slettet fordi det var en dårlig utgave. En erstatning vil sannsynligvis bli lastet opp for å ta sin plass.
nl_nl: De uploader heeft deze mogelijk verwijderd omdat het een slechte release was. Een vervanger zal waarschijnlijk worden geüpload om zijn plaats in te nemen.
pl_pl: Przesyłający mógł go usunąć, ponieważ było to złe wydanie. Zastąpienie zostanie prawdopodobnie przesłane na jego miejsce.
ro_ro: Este posibil ca încărcătorul să o fi șters deoarece a fost o lansare proastă. Un înlocuitor va fi probabil încărcat pentru a-i lua locul.
ru_ru: Возможно, загрузчик удалил его, потому что это был плохой релиз. Замена, вероятно, будет загружена, чтобы занять ее место.
sv_se: Uppladdaren kan ha tagit bort det eftersom det var en dålig version. En ersättning kommer antagligen att laddas upp för att ta sin plats.
zh_cn: 上载者可能已将其删除，因为它是一个不好的版本。替代品可能会被上传以取代它。
zh_tw: 上載者可能已將其刪除，因為它是一個不好的版本。替代品可能會被上傳以取代它。

source: The user is cheating. (a.k.a. 'Summary Ban')
af_za: Die gebruiker bedrieg. (a.k.a. 'Samevatting Verbod')
da: Brugeren snyder. (a.k.a. 'resume-forbud')
de_de: Der Benutzer betrügt. (a.k.a. "Zusammenfassungsverbot")
es_es: El usuario está haciendo trampa. (también conocido como 'Resumen de prohibición')
fi_fi: Käyttäjä huijaa. (a.k.a 'Yhteenveto kielto')
fr_fr: L'utilisateur triche. (a.k.a. 'Interdiction sommaire')
it_it: L'utente sta tradendo. (a.k.a. "divieto di sintesi")
ko_kr: 사용자가 바람을 피우고 있습니다. (일명 '요약 금지')
nb_no: Brukeren jukser. (a.k.a. 'Sammendragsforbud')
nl_nl: De gebruiker speelt vals. (ook bekend als 'Samenvatting Ban')
pl_pl: Użytkownik oszukuje. (np. „Podsumowanie zakazu”)
ro_ro: Utilizatorul este înșelător. (de exemplu, „Interzicerea sumară”)
ru_ru: Пользователь обманывает. (a.k.a. «Сводный запрет»)
sv_se: Användaren lurar. (a.k.a. "Sammanfattningsförbud")
zh_cn: 用户在作弊。 （也称为“摘要禁令”）
zh_tw: 用戶在作弊。 （也稱為“摘要禁令”）

source: The user is not signed in.
af_za: Die gebruiker is nie aangemeld nie.
da: Brugeren er ikke logget ind.
de_de: Der Benutzer ist nicht angemeldet.
es_es: El usuario no ha iniciado sesión.
fi_fi: Käyttäjää ei ole kirjautunut sisään
fr_fr: L'utilisateur n'est pas connecté.
it_it: L'utente non ha effettuato l'accesso.
ko_kr: 사용자가 로그인하지 않았습니다.
nb_no: Brukeren er ikke pålogget.
nl_nl: De gebruiker is niet aangemeld.
pl_pl: Użytkownik nie jest zalogowany.
ro_ro: Utilizatorul nu este conectat.
ru_ru: Пользователь не авторизован.
sv_se: Användaren är inte inloggad.
zh_cn: 用户未登录。
zh_tw: 用戶未登錄。

source: The user will be informed of your Friend Request, you will be informed via PM upon confirmation.<br><br>{0}Go to your Friends List{1}
af_za: Die gebruiker sal in kennis gestel word van u vriendeversoek, u sal via bevestiging van die PM in kennis gestel word. <br> <br> {0} Gaan na u vriendelys {1}
da: Brugeren vil blive informeret om din venneanmodning, du vil blive informeret via PM efter bekræftelse. <br> <br> {0} Gå til din venneliste {1}
de_de: Der Benutzer wird über Ihre Freundschaftsanfrage informiert, Sie werden nach Bestätigung per PM darüber informiert. <br> <br> {0} Gehen Sie zu Ihrer Freundesliste {1}
es_es: El usuario será informado de su Solicitud de amistad, se le informará a usted a través de PM después de la confirmación. <br> <br> {0} Vaya a su lista de amigos {1}
fi_fi: Käyttäjälle ilmoitetaan ystäväpyynnöstäsi, sinulle ilmoitetaan PM: n kautta vahvistuksen yhteydessä. <br> <br> {0} Siirry ystäväluetteloon {1}
fr_fr: L'utilisateur sera informé de votre demande d'ami, vous en serez informé par MP lors de la confirmation. <br> <br> {0} Accéder à votre liste d'amis {1}
it_it: L'utente sarà informato della tua richiesta di amicizia, sarai informato via PM al momento della conferma. <br> <br> {0} Vai al tuo Elenco amici {1}
ko_kr: 사용자에게 친구 요청이 통보되고 확인되면 PM을 통해 통보됩니다. <br> <br> {0} 친구 목록으로 이동 {1}
nb_no: Brukeren vil bli informert om venneforespørselen din, du vil bli informert via PM ved bekreftelse. <br> <br> {0} Gå til vennelisten din {1}
nl_nl: De gebruiker wordt op de hoogte gebracht van uw vriendschapsverzoek, u wordt via PM op de hoogte gebracht na bevestiging. <br> <br> {0} Ga naar uw vriendenlijst {1}
pl_pl: Użytkownik zostanie poinformowany o Twojej prośbie o przyjaciela, zostaniesz poinformowany za pośrednictwem PM po potwierdzeniu. <br> <br> {0} Przejdź do listy znajomych {1}
ro_ro: Utilizatorul va fi informat cu privire la Solicitarea prietenului tău, vei fi informat prin intermediul PM la confirmare. <br> <br> {0} Accesați lista de prieteni {1}
ru_ru: Пользователь будет проинформирован о вашем запросе на добавление в друзья, вы будете уведомлены через PM после подтверждения <br> <br> {0} Перейдите в список друзей {1}
sv_se: Användaren kommer att informeras om din vänförfrågan, du kommer att informeras via PM vid bekräftelse. <br> <br> {0} Gå till din vänlista {1}
zh_cn: 用户将收到您的朋友请求通知，确认后将通过PM通知您。 <br> <br> {0}转到您的朋友列表{1}
zh_tw: 用戶將收到您的朋友請求通知，確認後將通過PM通知您。 <br> <br> {0}轉到您的朋友列表{1}
