Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Preview
af_za: voorskou
da: Eksempel
de_de: Vorschau
es_es: Avance
fi_fi: esikatselu
fr_fr: Aperçu
it_it: Anteprima
ko_kr: 시사
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Zapowiedź
ro_ro: previzualizare
ru_ru: предварительный просмотр
sv_se: Förhandsvisning
zh_cn: 预习
zh_tw: 預習

source: Previous
af_za: vorige
da: Tidligere
de_de: Bisherige
es_es: Anterior
fi_fi: Edellinen
fr_fr: précédent
it_it: Precedente
ko_kr: 이전
nb_no: Tidligere
nl_nl: voorgaand
pl_pl: Poprzedni
ro_ro: Anterior
ru_ru: предыдущий
sv_se: Tidigare
zh_cn: 以前
zh_tw: 以前

source: Previous Months Images
af_za: Vorige Maande Beelde
da: Forrige måneders billeder
de_de: Vorherige Monate Bilder
es_es: Imágenes de meses anteriores
fi_fi: Edellisten kuukausien kuvat
fr_fr: Images des mois précédents
it_it: Immagini dei mesi precedenti
ko_kr: 지난 달 이미지
nb_no: Forrige måneders bilder
nl_nl: Vorige maanden afbeeldingen
pl_pl: Obrazy z poprzednich miesięcy
ro_ro: Imagini din lunile anterioare
ru_ru: Изображения предыдущих месяцев
sv_se: Föregående månaders bilder
zh_cn: 上个月图片
zh_tw: 上個月圖片

source: Priority
af_za: prioriteit
da: Prioritet
de_de: Priorität
es_es: Prioridad
fi_fi: prioriteetti
fr_fr: Priorité
it_it: Priorità
ko_kr: 우선 순위
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytet
ro_ro: Prioritate
ru_ru: приоритет
sv_se: Prioritet
zh_cn: 优先
zh_tw: 優先

source: Private Messages
af_za: Privaat boodskappe
fi_fi: yksityisviestit
it_it: messaggi privati
ko_kr: 개인 메시지
nb_no: Private meldinger
nl_nl: Prive berichten
pl_pl: prywatne wiadomości
ro_ro: mesaje private
ru_ru: Приватные сообщения
sv_se: privata meddelanden
zh_tw: 私人信息

source: Private messages disabled =
af_za: Privaat boodskappe gedeaktiveer =
da: Private beskeder deaktiveret =
de_de: Private Nachrichten deaktiviert =
es_es: Mensajes privados deshabilitados =
fi_fi: Yksityiset viestit poistettu käytöstä =
fr_fr: Messages privés désactivés =
it_it: Messaggi privati disabilitati =
ko_kr: 비공개 메시지 비활성화 =
nb_no: Private meldinger deaktivert =
nl_nl: Privéberichten uitgeschakeld =
pl_pl: Prywatne wiadomości wyłączone =
ro_ro: Mesaje private dezactivate =
ru_ru: Личные сообщения отключены =
sv_se: Privata meddelanden inaktiverade =
zh_cn: 禁止私人消息=
zh_tw: 禁止私人消息=

source: Private messages enabled = No
af_za: Privaat boodskappe aangeskakel = Nee
da: Private beskeder aktiveret = Nej
de_de: Private Nachrichten aktiviert = Nein
es_es: Mensajes privados habilitados = No
fi_fi: Yksityiset viestit käytössä = Ei
fr_fr: Messages privés activés = Non
it_it: Messaggi privati abilitati = No
ko_kr: 개인 메시지 사용 = 아니오
nb_no: Private meldinger aktivert = Nei
nl_nl: Privéberichten ingeschakeld = Nee
pl_pl: Prywatne wiadomości włączone = Nie
ro_ro: Mesaje private activate = Nu
ru_ru: Личные сообщения включены = Нет
sv_se: Privata meddelanden aktiverade = Nej
zh_cn: 启用私人消息=否
zh_tw: 啟用私人消息=否

source: Private messages enabled = Yes
af_za: Privaat boodskappe aangeskakel = Ja
da: Private beskeder aktiveret = Ja
de_de: Private Nachrichten aktiviert = Ja
es_es: Mensajes privados habilitados = Sí
fi_fi: Yksityiset viestit käytössä = Kyllä
fr_fr: Messages privés activés = Oui
it_it: Messaggi privati abilitati = Sì
ko_kr: 개인 메시지 사용 = 예
nb_no: Private meldinger aktivert = Ja
nl_nl: Privéberichten ingeschakeld = Ja
pl_pl: Prywatne wiadomości włączone = Tak
ro_ro: Mesaje private activate = Da
ru_ru: Личные сообщения включены = Да
sv_se: Privata meddelanden aktiverade = Ja
zh_cn: 启用私人消息=是
zh_tw: 啟用私人消息=是

source: Prize Fund
af_za: Prysfonds
da: Præmiefond
de_de: Preisfonds
es_es: Fondo de premios
fi_fi: Palkintorahasto
fr_fr: Fonds de prix
it_it: Fondo premi
ko_kr: 상금
nb_no: Premiefond
nl_nl: Prijzenfonds
pl_pl: Fundusz nagród
ro_ro: Fondul de premiere
ru_ru: Призовой фонд
sv_se: Prisfond
zh_cn: 奖金基金
zh_tw: 獎金基金

source: Problem (Bug)
af_za: Probleem (fout)
da: Problem (fejl)
es_es: Problema (error)
fi_fi: Ongelma (vika)
fr_fr: Problème (Bug)
it_it: Problema (Bug)
ko_kr: 문제 (버그)
nb_no: Problem (feil)
nl_nl: Probleem (bug)
pl_pl: Problem (błąd)
ro_ro: Problemă (bug)
ru_ru: Проблема (ошибка)
zh_cn: 问题（错误）
zh_tw: 問題（錯誤）

source: Profile
af_za: Profiel
da: Profil
de_de: Profil
es_es: Perfil
fi_fi: Profiili
fr_fr: Profil
it_it: Profilo
ko_kr: 프로필
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
ro_ro: Profil
ru_ru: Профиль
sv_se: Profil
zh_cn: 轮廓
zh_tw: 輪廓

source: Profile Views
af_za: Profielbesigtigings
da: Profil visninger
de_de: Profilansichten
es_es: Visitas al perfil
fi_fi: Profiilinäkymät
fr_fr: Vues du profil
it_it: Visualizzazioni del profilo
ko_kr: 프로필 조회수
nb_no: Profilvisninger
nl_nl: Profielweergaven
pl_pl: Wyświetlenia profilu
ro_ro: Vizualizări profil
ru_ru: Просмотры профиля
sv_se: Profilvyer
zh_cn: 个人资料视图
zh_tw: 個人資料視圖

source: Profile hits?
af_za: Profiel treffers?
fi_fi: Profiili osumia?
it_it: Hit del profilo?
ko_kr: 프로필 조회수?
nb_no: Profiltreff?
nl_nl: Profiel hits?
ro_ro: Profiluri accesate?
ru_ru: Хиты профиля?
sv_se: Profilträffar?
zh_tw: 個人資料熱門？

source: Profile updated!
af_za: Profiel opgedateer!
da: Profil opdateret!
de_de: Profil aktualisiert!
es_es: ¡Perfil actualizado!
fi_fi: Profiili päivitetty!
fr_fr: Profil mis à jour!
it_it: Profilo aggiornato!
ko_kr: 프로필이 업데이트되었습니다!
nb_no: Profil oppdatert!
nl_nl: Profiel geüpdatet!
pl_pl: Profil zaktualizowany!
ro_ro: Profil actualizat!
ru_ru: Профиль обновлен!
sv_se: Profil uppdaterad!
zh_cn: 个人资料已更新！
zh_tw: 個人資料已更新！

source: Profile views of
af_za: Profielaansigte van
da: Profilvisninger af
de_de: Profilansichten von
es_es: Vistas de perfil de
fi_fi: Profiilinäkymät käyttäjältä
fr_fr: Vues de profil de
it_it: Visualizzazioni profilo di
ko_kr: 프로필보기
nb_no: Profilvisninger av
nl_nl: Profielweergaven van
pl_pl: Widoki profilu
ro_ro: Vizualizări ale profilului
ru_ru: Просмотры профиля
sv_se: Profilvyer av
zh_cn: 的个人资料视图
zh_tw: 的個人資料視圖

source: Promoted
af_za: bevorder
da: fremmes
de_de: Gefördert
es_es: Promovido
fi_fi: Ylennetty
fr_fr: Promu
it_it: Promosso
ko_kr: 프로모션
nb_no: Forfremmet
nl_nl: gepromoveerd
pl_pl: Lansowany
ro_ro: Promovat
ru_ru: Повышен
sv_se: främjas
zh_cn: 晋升
zh_tw: 晉升

source: Promoted to 'Uploader' by {0}.
af_za: Bevorder tot 'Uploader' deur {0}.
da: Fremmet til 'Uploader' af {0}.
de_de: Von {0} zum "Uploader" befördert.
es_es: Promocionado a 'Uploader' por {0}.
fi_fi: {0} ylensi 'Lähettäjäksi'.
fr_fr: Promu "Téléchargeur" par {0}.
it_it: Promosso a "Uploader" di {0}.
ko_kr: {0}에 의해 '업 로더'로 승격되었습니다.
nb_no: Fremmet til 'Uploader' av {0}.
nl_nl: Gepromoveerd tot 'Uploader' door {0}.
pl_pl: Awansowany na „Uploader” przez {0}.
ro_ro: Promovat la „Uploader” de {0}.
ru_ru: Повышен до 'Uploader' на {0}.
sv_se: Främjas till "Uploader" av {0}.
zh_cn: 由{0}提升为“上载器”。
zh_tw: 由{0}提升為“上載器”。

source: Promoted to FLS by
af_za: Bevorder tot FLS deur
fi_fi: Ylennetty FLS: lle
it_it: Promosso a FLS da
ko_kr: 에 의해 FLS로 승격
nb_no: Fremmet til FLS av
nl_nl: Gepromoveerd tot FLS door
ro_ro: Promovat în FLS de
ru_ru: Повышен до FLS
sv_se: Främst till FLS av
zh_tw: 晉升為FLS

source: Promotion Settings
af_za: Promosie-instellings
da: Promotionsindstillinger
de_de: Promotion-Einstellungen
es_es: Configuraciones de promoción
fi_fi: Tarjousasetukset
fr_fr: Paramètres de promotion
it_it: Impostazioni della promozione
ko_kr: 프로모션 설정
nb_no: Innstillinger for promotering
nl_nl: Promotie-instellingen
pl_pl: Ustawienia promocji
ro_ro: Setări promoție
ru_ru: Настройки продвижения
sv_se: Kampanjinställningar
zh_cn: 促销设置
zh_tw: 促銷設置

source: Pu-239 is an active open source project available for download via Github {0}Zip download{1}. Please note: We do not give any kind of support on the source code so please don't bug us about it. If it works, great, if not too bad. Use this software at your own risk!
af_za: Pu-239 is 'n aktiewe open source-projek wat via Github {0} zip-aflaai {1} afgelaai kan word. Let wel: ons bied geen ondersteuning aan die bronkode nie, so moet ons asseblief nie hieroor foute maak nie. As dit werk, wonderlik, indien nie te sleg nie. Gebruik hierdie sagteware op u eie risiko!
da: Pu-239 er et aktivt open source-projekt, der kan downloades via Github {0} Zip-download {1}. Bemærk: Vi giver ikke nogen form for support på kildekoden, så venligst ikke bug os om det. Hvis det fungerer, fantastisk, hvis ikke så dårligt. Brug denne software på din egen risiko!
de_de: Pu-239 ist ein aktives Open-Source-Projekt, das über Github {0} Zip-Download {1} heruntergeladen werden kann. Bitte beachten Sie: Wir geben keinerlei Unterstützung für den Quellcode, also nerven Sie uns bitte nicht. Wenn es funktioniert, großartig, wenn nicht zu schlecht. Verwenden Sie diese Software auf eigenes Risiko!
es_es: Pu-239 es un proyecto activo de código abierto disponible para descargar a través de Github {0} Zip download {1}. Tenga en cuenta: No brindamos ningún tipo de soporte en el código fuente, así que no nos moleste. Si funciona, genial, si no está mal. ¡Utilice este software bajo su propio riesgo!
fi_fi: Pu-239 on aktiivinen avoimen lähdekoodin projekti, joka on ladattavissa Githubin {0} Zip-lataus {1} kautta. Huomaa: Emme tarjoa minkäänlaista tukea lähdekoodille, joten älä ota meihin yhteyttä siitä. Jos se toimii, upea, jos ei liian paha. Käytä tätä ohjelmistoa omalla vastuulla!
fr_fr: Pu-239 est un projet Open Source actif pouvant être téléchargé via Github {0} Téléchargement Zip {1}. Remarque: nous ne fournissons aucun type d'assistance sur le code source, veuillez donc ne pas nous déranger à ce sujet. Si cela fonctionne, tant mieux, sinon tant pis. Utilisez ce logiciel à vos risques et périls!
it_it: Pu-239 è un progetto open source attivo disponibile per il download tramite Github {0} Download zip {1}. Nota: non forniamo alcun tipo di supporto sul codice sorgente, quindi per favore non ci scordare. Se funziona, bene, se non male. Usa questo software a tuo rischio e pericolo!
ko_kr: Pu-239는 Github {0} Zip 다운로드 {1}를 통해 다운로드 할 수있는 활성 오픈 소스 프로젝트입니다. 참고 : 우리는 소스 코드에 대해 어떠한 종류의 지원도 제공하지 않으므로 버그를 알려주지 마십시오. 그것이 작동한다면, 너무 나쁘지 않더라도. 이 소프트웨어는 귀하의 책임하에 사용하십시오!
nb_no: Pu-239 er et aktivt open source-prosjekt som er tilgjengelig for nedlasting via Github {0} Zip-nedlasting {1}. Merk: Vi gir ikke noen form for støtte på kildekoden, så vær ikke snill oss. Hvis det fungerer, flott, hvis ikke så ille. Bruk denne programvaren på egen risiko!
nl_nl: Pu-239 is een actief open source-project dat kan worden gedownload via Github {0} Zip-download {1}. Let op: we bieden geen enkele vorm van ondersteuning voor de broncode, dus we verzoeken u er ons niet over te verontschuldigen. Als het werkt, geweldig, zo niet al te slecht. Gebruik deze software op eigen risico!
pl_pl: Pu-239 to aktywny projekt open source dostępny do pobrania za pośrednictwem Github {0} Zip download {1}. Uwaga: Nie udzielamy żadnego wsparcia w zakresie kodu źródłowego, więc nie wkurzaj nas. Jeśli to działa, świetnie, jeśli nie tak źle. Korzystaj z tego oprogramowania na własne ryzyko!
ro_ro: Pu-239 este un proiect activ open source disponibil pentru descărcare prin Github {0} Descărcare zip {1}. Vă rugăm să rețineți: nu oferim niciun fel de asistență pe codul sursă, așa că vă rugăm să nu ne confundați cu privire la acest aspect. Dacă funcționează, grozav, dacă nu prea rău. Utilizați acest software pe propriul dvs. risc!
ru_ru: Pu-239 - это активный проект с открытым исходным кодом, доступный для загрузки через Github {0} Zip download {1}. Обратите внимание: мы не предоставляем никакой поддержки исходному коду, поэтому, пожалуйста, не сообщайте нам об этом. Если это работает, отлично, если не так уж плохо. Используйте это программное обеспечение на свой страх и риск!
sv_se: Pu-239 är ett aktivt open source-projekt som kan laddas ner via Github {0} Zip-nedladdning {1}. Observera: Vi ger inget stöd för källkoden, så snälla bugga oss inte om det. Om det fungerar, bra, om inte så illa. Använd den här programvaran på egen risk!
zh_cn: Pu-239是一个活跃的开源项目，可以通过Github {0} Zip下载{1}下载。请注意：我们不对源代码提供任何形式的支持，因此请不要让我们对此感到厌烦。如果可行，那就太好了，甚至还算不错。使用此软件的风险自负！
zh_tw: Pu-239是一個活躍的開源項目，可以通過Github {0} Zip下載{1}下載。請注意：我們不對源代碼提供任何形式的支持，因此請不要讓我們對此感到厭煩。如果可行，那就太好了，甚至還算不錯。使用此軟件的風險自負！

source: Public
af_za: openbare
da: Offentlig
de_de: Öffentlichkeit
es_es: Público
fi_fi: Julkinen
fr_fr: Publique
it_it: Pubblico
ko_kr: 공공의
nb_no: Offentlig
nl_nl: Openbaar
pl_pl: Publiczny
ru_ru: общественного
sv_se: offentlig
zh_cn: 上市
zh_tw: 上市

source: Puke
af_za: Opgooi
da: Brække sig
de_de: Kotzen
es_es: Vómito
fi_fi: Oksentaa
fr_fr: Dégueuler
it_it: Vomito
ko_kr: 구토
nb_no: Spy
nl_nl: braken
pl_pl: Rzygać
ro_ro: vomitat
ru_ru: тошнить
sv_se: Spy
zh_cn: 普克
zh_tw: 普克

source: Purchaseable
af_za: gekoop,
de_de: Kaufbar
es_es: Comprable
fi_fi: ostettavissa
fr_fr: Achetable
it_it: vendibili
ko_kr: 구매 가능
nb_no: kjøpes,
nl_nl: kan worden gekocht
pl_pl: Do nabycia
ro_ro: achiziționată
ru_ru: покупаемый
zh_cn: 可购买的
zh_tw: 可購買的

source: Purchaseable shows how many tickets you can afford to purchase.
af_za: Te koop toon hoeveel kaartjies u kan bekostig om te koop.
da: Kan købes viser hvor mange billetter du har råd til at købe.
de_de: Purchaseable gibt an, wie viele Tickets Sie sich leisten können.
es_es: Comprable muestra cuántos boletos puede permitirse comprar.
fr_fr: Achetable indique le nombre de billets que vous pouvez vous permettre d'acheter.
it_it: Acquistabile mostra quanti biglietti puoi permetterti di acquistare.
ko_kr: 구매 가능은 구매할 수있는 티켓 수를 보여줍니다.
nb_no: Tilgjengelig viser hvor mange billetter du har råd til å kjøpe.
nl_nl: Aankoop toont hoeveel tickets u zich kunt veroorloven om te kopen.
pl_pl: Możliwość zakupu pokazuje, ile biletów można sobie pozwolić na zakup.
sv_se: Köpbar visar hur många biljetter du har råd att köpa.
zh_cn: “可购买”显示您有能力购买多少票。
zh_tw: “可購買”顯示您有能力購買多少票。

source: Q2 -
zh_cn: 第2季-
zh_tw: 第2季-

source: Quantity
af_za: hoeveelheid
da: Antal
de_de: Menge
es_es: Cantidad
fi_fi: Määrä
fr_fr: Quantité
it_it: Quantità
ko_kr: 수량
nb_no: Mengde
nl_nl: Aantal stuks
pl_pl: Ilość
ro_ro: Cantitate
ru_ru: Количество
sv_se: Kvantitet
zh_cn: 数量
zh_tw: 數量

source: Query Statistics
af_za: Navraagstatistiek
da: Forespørgselsstatistik
de_de: Abfragestatistik
es_es: Estadísticas de consulta
fi_fi: Kyselytilastot
fr_fr: Statistiques de requête
it_it: Statistiche delle query
ko_kr: 쿼리 통계
nb_no: Spørringsstatistikk
nl_nl: Zoekopdrachtstatistieken
pl_pl: Statystyka zapytań
ro_ro: Statistici de interogare
ru_ru: Статистика запросов
sv_se: Frågestatistik
zh_cn: 查询统计
zh_tw: 查詢統計

source: Query String
af_za: Navraagstring
da: Forespørgselsstreng
de_de: Abfragezeichenfolge
es_es: Cadena de consulta
fi_fi: Kyselyn merkkijono
fr_fr: Chaîne de requête
it_it: Stringa della domanda
ko_kr: 쿼리 문자열
nb_no: Forespørselstreng
nl_nl: Zoekopdrachtreeks
pl_pl: Ciąg zapytania
ro_ro: Șir de interogare
ru_ru: Строка запроса
sv_se: Frågesträng
zh_cn: 请求参数
zh_tw: 請求參數

source: Query Time
af_za: Navraagstyd
da: Forespørgselstid
de_de: Abfragezeit
es_es: Tiempo de consulta
fi_fi: Kyselyaika
fr_fr: Heure de la requête
it_it: Tempo delle query
ko_kr: 쿼리 시간
nb_no: Spørretid
nl_nl: Vraag tijd
pl_pl: Czas zapytania
ro_ro: Timp de interogare
ru_ru: Время запроса
sv_se: Frågestund
zh_cn: 查询时间
zh_tw: 查詢時間

source: Query does not appear to need optimizing.
af_za: Dit lyk nie of navraag geoptimaliseer hoef te word nie.
da: Forespørgsel ser ikke ud til at være behov for optimering.
de_de: Die Abfrage muss anscheinend nicht optimiert werden.
es_es: Parece que la consulta no necesita optimización.
fi_fi: Kysely ei näytä tarvitsevan optimointia.
fr_fr: La requête ne semble pas avoir besoin d'être optimisée.
it_it: La query non sembra necessitare di ottimizzazione.
ko_kr: 쿼리를 최적화 할 필요가 없습니다.
nb_no: Forespørsel ser ikke ut til å trenge optimalisering.
nl_nl: Zoekopdracht lijkt niet te hoeven worden geoptimaliseerd.
pl_pl: Wydaje się, że zapytanie nie wymaga optymalizacji.
ro_ro: Se pare că interogarea nu are nevoie de optimizare.
ru_ru: Запрос не нуждается в оптимизации.
sv_se: Frågan verkar inte behöva optimeras.
zh_cn: 查询似乎不需要优化。
zh_tw: 查詢似乎不需要優化。

source: QueryType
de_de: Abfragetyp
es_es: Tipo de consulta
fr_fr: Type de requête
ru_ru: тип_запроса
zh_cn: 查询类型
zh_tw: 查詢類型

source: Question
af_za: vraag
da: Spørgsmål
de_de: Frage
es_es: Pregunta
fi_fi: Kysymys
it_it: Domanda
ko_kr: 질문
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Pytanie
ro_ro: Întrebare
ru_ru: Вопрос
sv_se: Fråga
zh_cn: 题
zh_tw: 題

source: Quote
af_za: Kwotasie
da: Citere
de_de: Zitat
es_es: Citar
fi_fi: Lainata
fr_fr: Citation
it_it: Citazione
ko_kr: 인용문
nb_no: Sitat
nl_nl: Citaat
pl_pl: Zacytować
ro_ro: Citat
ru_ru: котировка
sv_se: Citat
zh_cn: 引用
zh_tw: 引用

source: Quote (alt. 1)
af_za: Aanhaling (alt. 1)
da: Citat (alt. 1)
de_de: Zitat (alt. 1)
es_es: Cita (alt. 1)
fi_fi: Lainaus (al. 1)
fr_fr: Citation (alt. 1)
it_it: Citazione (alt. 1)
ko_kr: 인용문 (alt. 1)
nb_no: Sitat (alt. 1)
nl_nl: Citaat (alt. 1)
pl_pl: Cytat (alt. 1)
ro_ro: Citat (alt. 1)
ru_ru: Цитата (альтернатива 1)
sv_se: Citat (alt. 1)
zh_cn: 报价（另选1）
zh_tw: 報價（另選1）

source: Quote (alt. 2)
af_za: Aanhaling (alt. 2)
da: Citat (alt. 2)
de_de: Zitat (alt. 2)
es_es: Cita (alt. 2)
fi_fi: Lainaus (al. 2)
fr_fr: Citation (alt. 2)
it_it: Citazione (alt. 2)
ko_kr: 인용문 (alt. 2)
nb_no: Sitat (alt. 2)
nl_nl: Citaat (alt. 2)
pl_pl: Cytat (alt. 2)
ro_ro: Citat (alt. 2)
ru_ru: Цитата (альтернатива 2)
sv_se: Citat (alt. 2)
zh_cn: 引用（替代2）
zh_tw: 引用（替代2）

source: Quote!
af_za: Kwotasie!
da: Citere!
de_de: Zitat!
es_es: ¡Citar!
fi_fi: Lainata!
fr_fr: Citation!
it_it: Citazione!
ko_kr: 인용문!
nb_no: Sitat!
nl_nl: Citaat!
pl_pl: Zacytować!
ro_ro: Citat!
ru_ru: Цитата!
sv_se: Citat!
zh_cn: 引用！
zh_tw: 引用！

source: REPACK
af_za: VERPAK
ko_kr: 재 포장
nl_nl: HERPAKKEN
pl_pl: PAKOWANIE
ru_ru: перепаковать
sv_se: PACKA OM
zh_cn: 重装
zh_tw: 重裝

source: RSS Link Type
af_za: RSS-skakel tipe
de_de: RSS-Link-Typ
es_es: Tipo de enlace RSS
fi_fi: RSS-linkityyppi
fr_fr: Type de lien RSS
it_it: Tipo di collegamento RSS
ko_kr: RSS 링크 유형
nl_nl: Type RSS-link
pl_pl: Typ linku RSS
ro_ro: Tip de legătură RSS
ru_ru: Тип ссылки RSS
sv_se: RSS-länk typ
zh_cn: RSS链接类型
zh_tw: RSS鏈接類型

source: Rank
af_za: rang
da: Rang
de_de: Rang
es_es: Rango
fi_fi: arvo
fr_fr: Rang
it_it: Rango
ko_kr: 계급
nb_no: Rang
nl_nl: Rang
pl_pl: Ranga
ro_ro: Rang
ru_ru: Ранг
sv_se: Rang
zh_cn: 秩
zh_tw: 秩

source: Rar
ko_kr: 라르
ru_ru: Рар
zh_cn: 拉尔
zh_tw: 拉爾

source: Rate
af_za: Koers
da: Sats
de_de: Bewertung
es_es: Tarifa
fi_fi: nopeus
fr_fr: Taux
it_it: Vota
ko_kr: 율
nb_no: Sats
nl_nl: tarief
pl_pl: Oceniać
ro_ro: Rată
ru_ru: Ставка
sv_se: Betygsätta
zh_cn: 率
zh_tw: 率

source: Rating
af_za: gradering
da: Bedømmelse
de_de: Bewertung
es_es: Clasificación
fi_fi: luokitus
fr_fr: Évaluation
it_it: Valutazione
ko_kr: 평가
nb_no: Vurdering
nl_nl: Beoordeling
pl_pl: Ocena
ro_ro: evaluare
ru_ru: Рейтинг
sv_se: Betyg
zh_cn: 评分
zh_tw: 評分

source: Rating a torrent = {0} points
af_za: Beoordeel 'n torrent = {0} punte
da: Bedøm en torrent = {0} point
de_de: Bewertung eines Torrents = {0} Punkte
es_es: Calificación de un torrent = {0} puntos
fi_fi: Luokitus torrentilla = {0} pistettä
fr_fr: Noter un torrent = {0} points
it_it: Valutazione di un torrent = {0} punti
ko_kr: 급류 평가 = {0} 점
nb_no: Ranger en torrent = {0} poeng
nl_nl: Beoordeling van een torrent = {0} punten
pl_pl: Ocena torrenta = {0} punktów
ro_ro: Evaluează un torrent = {0} puncte
ru_ru: Рейтинг торрента = {0} баллов
sv_se: Betyg en torrent = {0} poäng
zh_cn: 给洪流评分= {0}分
zh_tw: 給洪流評分= {0}分

source: Rating: {0}. You rate this {1} {2, number} star
af_za: Gradering: {0}. Jy beoordeel hierdie {1} {2, nommer} ster
da: Bedømmelse: {0}. Du bedømmer denne {1} {2, nummer} stjerne
de_de: Bewertung: {0}. Sie bewerten diesen Stern mit {1} {2}
es_es: Calificación: {0}. Calificas esta {1} {2, número} estrella
fi_fi: Arvosana: {0}. Arvioit tämän {1} {2, number} -tähden
fr_fr: Notation: {0}. Vous évaluez cet {1} {2, nombre} étoile
it_it: Valutazione: {0}. Dai un voto a questa stella {1} {2, numero}
ko_kr: Rating: {0}. You rate this {1} {2, number} stars
nb_no: Rangering: {0}. Du vurderer denne {1} {2, number} -stjernen
nl_nl: Beoordeling: {0}. U beoordeelt deze {1} {2, nummer} ster
pl_pl: Ocena: {0}. Oceniasz tę gwiazdkę {1} {2, number}
ro_ro: Evaluare: {0}. Evaluează această stea {1} {2, number}
ru_ru: Рейтинг: {0}. Вы оцениваете эту {1} {2, число} звезду
sv_se: Betyg: {0}. Du betygsätter denna {1} {2, nummer} stjärna
zh_tw: Rating: {0}. You rate this {1} {2, number} stars

source: Ratio
af_za: verhouding
da: Forhold
de_de: Verhältnis
es_es: Proporción
fi_fi: Suhde
fr_fr: Rapport
it_it: Rapporto
ko_kr: 비율
nb_no: Forhold
nl_nl: Verhouding
pl_pl: Stosunek
ro_ro: Raport
ru_ru: соотношение
sv_se: Förhållande
zh_cn: 比
zh_tw: 比

source: Ratio Cheats
af_za: Verhouding Cheats
da: Ratio Snyder
de_de: Verhältnis-Überbrücker
es_es: Ratio Trucos
fi_fi: Suhde huijauksia
it_it: Trucchi rapporto
ko_kr: 요령
nb_no: Ratio Juksekoder
nl_nl: Verhouding Cheats
pl_pl: Kody Ratio
ro_ro: Cheaturi de raport
ru_ru: Соотношение Коды
sv_se: Ratiofusk
zh_cn: 比率作弊
zh_tw: 比率作弊

source: Ratio based on the assumption that all torrents were New.
af_za: Verhouding gebaseer op die aanname dat alle torrente nuut was.
da: Forhold baseret på antagelsen om, at alle torrenter var nye.
de_de: Verhältnis basiert auf der Annahme, dass alle Torrents neu waren.
es_es: Relación basada en la suposición de que todos los torrentes eran nuevos.
fi_fi: Suhde perustuu oletukseen, että kaikki torrentit olivat uusia.
fr_fr: Rapport basé sur l'hypothèse que tous les torrents étaient nouveaux.
it_it: Rapporto basato sul presupposto che tutti i torrent fossero nuovi.
ko_kr: 모든 급류가 새로운 것으로 가정 한 비율.
nb_no: Forhold basert på antakelsen om at alle torrenter var nye.
nl_nl: Verhouding gebaseerd op de veronderstelling dat alle torrents Nieuw waren.
pl_pl: Współczynnik oparty na założeniu, że wszystkie torrenty były nowe.
ro_ro: Raport bazat pe presupunerea că torenții erau noi.
ru_ru: Соотношение основано на предположении, что все торренты были новыми.
sv_se: Förhållande baserat på antagandet att alla torrenter var nya.
zh_cn: 比率基于所有洪流都是新种子的假设。
zh_tw: 比率基於所有洪流都是新種子的假設。

source: Ratio below {0}0.50{1} and/or upload below 5.0GB then a delay of 48h.
af_za: Verhouding onder {0} 0,50 {1} en / of laai onder 5,0 GB op en dan 'n vertraging van 48 uur.
da: Ratio under {0} 0,50 {1} og / eller upload under 5,0 GB og derefter en forsinkelse på 48 timer.
de_de: Verhältnis unter {0} 0,50 {1} und / oder Upload unter 5,0 GB, dann Verzögerung von 48 Stunden.
es_es: Relación por debajo de {0} 0.50 {1} y / o carga por debajo de 5.0GB y luego un retraso de 48h.
fi_fi: Suhde alle {0} 0,50 {1} ja / tai lataa alle 5,0 Gt, sitten 48 tunnin viive.
fr_fr: Ratio inférieur à {0} 0,50 {1} et / ou téléversez moins de 5,0 Go, puis un délai de 48h.
it_it: Rapporto inferiore a {0} 0,50 {1} e / o caricamento inferiore a 5,0 GB, quindi un ritardo di 48 ore.
ko_kr: {0} 0.50 {1} 미만의 비율 및 / 또는 5.0GB 미만의 업로드 후 48 시간 지연.
nb_no: Forhold under {0} 0,50 {1} og / eller last opp under 5,0 GB, deretter en forsinkelse på 48 timer.
nl_nl: Verhouding lager dan {0} 0,50 {1} en / of upload lager dan 5,0 GB, vervolgens een vertraging van 48 uur.
pl_pl: Współczynnik poniżej {0} 0,50 {1} i / lub przesłanie poniżej 5,0 GB, a następnie opóźnienie 48h.
ro_ro: Raport sub {0} 0.50 {1} și / sau încărcați sub 5.0GB, apoi o întârziere de 48 ore.
ru_ru: Соотношение ниже {0} 0,50 {1} и / или загрузка ниже 5,0 ГБ, затем задержка 48 часов.
sv_se: Förhållande under {0} 0,50 {1} och / eller ladda upp under 5,0 GB, sedan en fördröjning på 48 timmar.
zh_cn: 比率低于{0} 0.50 {1}和/或上传低于5.0GB，则延迟48小时。
zh_tw: 比率低於{0} 0.50 {1}和/或上傳低於5.0GB，則延遲48小時。
