Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Some fields were left blank
af_za: Sommige velde is leeg gelaat
da: Nogle felter blev efterladt tomme
de_de: Einige Felder wurden leer gelassen
es_es: Algunos campos se dejaron en blanco.
fi_fi: Jotkut kentät jätettiin tyhjiksi
fr_fr: Certains champs ont été laissés en blanc
it_it: Alcuni campi sono stati lasciati vuoti
ko_kr: 일부 필드는 비워 두었습니다
nb_no: Noen felt ble stående tomme
nl_nl: Sommige velden bleven leeg
pl_pl: Niektóre pola pozostały puste
ro_ro: Unele câmpuri au fost lăsate necompletate
ru_ru: Некоторые поля были оставлены пустыми
sv_se: Vissa fält lämnades tomma
zh_cn: 一些字段留空
zh_tw: 一些字段留空

source: Some of our torrents use ports other than the usual HTTP port 80. This may cause problems for some users, for instance those behind some firewall or proxy configurations. You can easily solve this by editing the .torrent file yourself with any torrent editor, e.g. {0}MakeTorrent{1}, and replacing the announce url {2} with {3} or just {4}.
af_za: Sommige van ons torrents gebruik ander poorte as die gewone HTTP-poort 80. Dit kan probleme vir sommige gebruikers veroorsaak, byvoorbeeld dié agter sommige firewall- of proxy-konfigurasies. U kan dit maklik oplos deur die .torrent-lêer self met enige torrent-redigeerder te redigeer, bv. {0} MakeTorrent {1}, en vervang die aangekondigde url {2} deur {3} of net {4}.
da: Nogle af vores torrenter bruger andre porte end den sædvanlige HTTP-port 80. Dette kan forårsage problemer for nogle brugere, f.eks. Dem bag nogle firewall- eller proxy-konfigurationer. Du kan nemt løse dette ved at redigere .torrent-filen selv med enhver torrenteditor, f.eks. {0} MakeTorrent {1} og erstatte annoncerings-url {2} med {3} eller bare {4}.
de_de: Einige unserer Torrents verwenden andere Ports als den üblichen HTTP-Port 80. Dies kann für einige Benutzer Probleme verursachen, z. B. für Benutzer, die sich hinter bestimmten Firewall- oder Proxy-Konfigurationen befinden. Sie können dies leicht lösen, indem Sie die Torrent-Datei selbst mit einem beliebigen Torrent-Editor bearbeiten, z. {0} MakeTorrent {1} und Ersetzen der Ankündigungs-URL {2} durch {3} oder nur {4}.
es_es: Algunos de nuestros torrents usan puertos distintos del puerto HTTP 80 habitual. Esto puede causar problemas para algunos usuarios, por ejemplo, aquellos que están detrás de algunas configuraciones de firewall o proxy. Puede resolver esto fácilmente editando el archivo .torrent usted mismo con cualquier editor de torrent, p. {0} MakeTorrent {1}, y reemplazando la url de anuncio {2} con {3} o simplemente {4}.
fi_fi: Jotkut torrentimme käyttävät muita kuin tavallista HTTP-porttia 80. Tämä voi aiheuttaa ongelmia joillekin käyttäjille, esimerkiksi palomuurin tai välityspalvelimen kokoonpanojen takana oleville. Voit ratkaista tämän helposti muokkaamalla .torrent-tiedostoa millä tahansa torrentieditorilla, esim. {0} MakeTorrent {1} ja korvaamalla ilmoituksen URL-osoitteen {2} {3} tai vain {4}.
fr_fr: Certains de nos torrents utilisent des ports autres que le port HTTP 80 habituel. Cela peut entraîner des problèmes pour certains utilisateurs, par exemple ceux qui se trouvent derrière des configurations de pare-feu ou de proxy. Vous pouvez facilement résoudre ce problème en modifiant vous-même le fichier .torrent avec n’importe quel éditeur de torrent, par exemple. {0} MakeTorrent {1} et en remplaçant l'url de l'annonce {2} par {3} ou simplement {4}.
it_it: Alcuni dei nostri torrent utilizzano porte diverse dalla solita porta HTTP 80. Ciò può causare problemi ad alcuni utenti, ad esempio quelli dietro alcune configurazioni di firewall o proxy. Puoi risolverlo facilmente modificando il file .torrent con qualsiasi editor torrent, ad es. {0} MakeTorrent {1} e sostituendo l'URL di annuncio {2} con {3} o solo {4}.
ko_kr: 일부 토렌트는 일반적인 HTTP 포트 80 이외의 포트를 사용합니다. 이로 인해 일부 사용자 (예 : 방화벽 또는 프록시 구성 뒤에있는 사용자)에게 문제가 발생할 수 있습니다. 토렌트 편집기를 사용하여 .torrent 파일을 직접 편집하여 쉽게 해결할 수 있습니다. {0} MakeTorrent {1}에서 알림 URL {2}을 {3} 또는 {4} (으)로 바꾸십시오.
nb_no: Noen av torrentene våre bruker andre porter enn den vanlige HTTP-porten 80. Dette kan forårsake problemer for noen brukere, for eksempel de bak noen brannmur- eller proxy-konfigurasjoner. Du kan enkelt løse dette ved å redigere .torrent-filen selv med en hvilken som helst torrent-editor, f.eks. {0} MakeTorrent {1}, og erstatt kunngjøringsadressen {2} med {3} eller bare {4}.
nl_nl: Sommige van onze torrents gebruiken andere poorten dan de gebruikelijke HTTP-poort 80. Dit kan problemen veroorzaken voor sommige gebruikers, bijvoorbeeld die achter sommige firewall- of proxy-configuraties. Je kunt dit eenvoudig oplossen door het .torrent-bestand zelf te bewerken met elke torrent-editor, bijv. {0} MakeTorrent {1}, en de aankondigings-URL {2} vervangen door {3} of gewoon {4}.
pl_pl: Niektóre z naszych torrentów używają portów innych niż zwykły port HTTP 80. Może to powodować problemy dla niektórych użytkowników, na przykład tych, którzy stoją za niektórymi konfiguracjami zapory ogniowej lub serwera proxy. Możesz to łatwo rozwiązać, edytując plik .torrent samodzielnie za pomocą dowolnego edytora torrent, np. {0} MakeTorrent {1}, zastępując adres URL ogłoszenia {2} {3} lub po prostu {4}.
ro_ro: Unii dintre torenții noștri folosesc alte porturi decât portul HTTP obișnuit 80. Acest lucru poate cauza probleme pentru unii utilizatori, de exemplu pentru cei din spatele unor firewall sau configurații proxy. Puteți rezolva cu ușurință acest lucru editând fișierul .torrent singur cu orice editor de torrent, de ex. {0} MakeTorrent {1} și înlocuirea URL-ului de anunț {2} cu {3} sau doar {4}.
ru_ru: Некоторые из наших торрентов используют порты, отличные от обычного порта HTTP 80. Это может вызвать проблемы у некоторых пользователей, например, тех, кто находится за некоторыми настройками брандмауэра или прокси. Вы можете легко решить эту проблему, отредактировав файл .torrent самостоятельно с помощью любого торрент-редактора, например, {0} MakeTorrent {1} и замена URL объявления {2} на {3} или просто {4}.
sv_se: Vissa av våra torrenter använder andra portar än den vanliga HTTP-porten 80. Det kan orsaka problem för vissa användare, till exempel de bakom vissa brandväggs- eller proxykonfigurationer. Du kan enkelt lösa detta genom att redigera .torrent-filen själv med valfri torrentredigerare, t.ex. {0} MakeTorrent {1} och byt ut annonseringsadressen {2} med {3} eller bara {4}.
zh_cn: 我们的某些torrent使用的端口不是通常的HTTP端口80。这可能会对某些用户造成问题，例如某些防火墙或代理配置后面的用户。您可以通过任何torrent编辑器自己编辑.torrent文件来轻松解决此问题，例如{0} MakeTorrent {1}，并将公告网址{2}替换为{3}或仅替换为{4}。
zh_tw: 我們的某些torrent使用的端口不是通常的HTTP端口80。這可能會對某些用戶造成問題，例如某些防火牆或代理配置後面的用戶。您可以通過任何torrent編輯器自己編輯.torrent文件來輕鬆解決此問題，例如{0} MakeTorrent {1}，並將公告網址{2}替換為{3}或僅替換為{4}。

source: Some operating systems (like Windows 9x) do not deal well with a large number of connections, and may even crash. Also some home routers (particularly when running NAT and/or firewall with stateful inspection services) tend to become slow or crash when having to deal with too many connections. There are no fixed values for this, you may try 60 or 100 and experiment with the value. Note that these numbers are additive, if you have two instances of a client running the numbers add up.
af_za: Sommige bedryfstelsels (soos Windows 9x) hanteer nie 'n groot aantal verbindings nie, en kan selfs ineenstort. Sommige tuisroeteerders (veral as u NAT en / of firewall met 'n staatkundige inspeksiedienste bestuur) is geneig om traag te raak of te verongeluk as u te veel verbindings moet hanteer. Daar is geen vaste waardes hiervoor nie, u mag 60 of 100 probeer en met die waarde eksperimenteer. Let daarop dat hierdie getalle toevoegend is, as u twee gevalle het van 'n kliënt wat die getalle optel.
da: Nogle operativsystemer (som Windows 9x) klarer sig ikke godt med et stort antal forbindelser og kan endda gå ned. Nogle hjemm routere (især når du kører NAT og / eller firewall med stateful inspektionstjenester) har tendens til at blive langsomme eller gå ned, når de skal håndtere for mange forbindelser. Der er ingen faste værdier til dette, du kan prøve 60 eller 100 og eksperimentere med værdien. Bemærk, at disse numre er additive, hvis du har to tilfælde af en klient, der kører numrene, tilføj.
de_de: Einige Betriebssysteme (wie Windows 9x) können mit einer großen Anzahl von Verbindungen nicht gut umgehen und können sogar abstürzen. Außerdem neigen einige Heimrouter (insbesondere wenn NAT und / oder eine Firewall mit Stateful Inspection-Diensten ausgeführt werden) dazu, langsam zu werden oder abzustürzen, wenn zu viele Verbindungen hergestellt werden müssen. Hierfür gibt es keine festen Werte. Versuchen Sie es mit 60 oder 100 und experimentieren Sie mit dem Wert. Beachten Sie, dass diese Nummern additiv sind, wenn Sie zwei Instanzen eines Clients haben, auf denen die Nummern ausgeführt werden.
es_es: Algunos sistemas operativos (como Windows 9x) no manejan bien una gran cantidad de conexiones e incluso pueden fallar. Además, algunos enrutadores domésticos (especialmente cuando se ejecuta NAT y / o firewall con servicios de inspección con estado) tienden a ralentizarse o bloquearse al tener que lidiar con demasiadas conexiones. No hay valores fijos para esto, puede probar 60 o 100 y experimentar con el valor. Tenga en cuenta que estos números son aditivos, si tiene dos instancias de un cliente que ejecuta los números se suman.
fi_fi: Jotkut käyttöjärjestelmät (kuten Windows 9x) eivät käsittele suurta määrää yhteyksiä ja voivat jopa kaatua. Joillakin kotireitittimillä (etenkin NAT: n ja / tai palomuurin suorittamisessa, joissa on tilapäiset tarkastuspalvelut) on taipumus tulla hitaiksi tai kaatua, kun joudutaan käsittelemään liian monta yhteyttä. Tälle ei ole kiinteitä arvoja, voit kokeilla 60 tai 100 ja kokeilla arvoa. Huomaa, että nämä numerot ovat lisäyksiä, jos sinulla on kaksi tapausta, joissa asiakas käyttää numeroita, lasketaan yhteen.
fr_fr: Certains systèmes d'exploitation (tels que Windows 9x) ne gèrent pas correctement un grand nombre de connexions et risquent même de tomber en panne. De plus, certains routeurs domestiques (en particulier lors de l’exécution de NAT et / ou de pare-feu avec des services d’inspection avec état) ont tendance à devenir lents ou à planter s’ils doivent traiter un trop grand nombre de connexions. Il n'y a pas de valeurs fixes pour cela, vous pouvez essayer 60 ou 100 et expérimenter avec la valeur. Notez que ces nombres sont additifs, si vous avez deux instances d’un client exécutant les nombres s’additionnent.
it_it: Alcuni sistemi operativi (come Windows 9x) non gestiscono bene un gran numero di connessioni e potrebbero persino arrestarsi in modo anomalo. Inoltre, alcuni router domestici (in particolare durante l'esecuzione di NAT e / o firewall con servizi di ispezione con stato) tendono a rallentare o arrestarsi in modo anomalo quando devono gestire troppe connessioni. Non ci sono valori fissi per questo, puoi provare 60 o 100 e sperimentare il valore. Nota che questi numeri sono additivi, se hai due istanze di un client che esegue i numeri si sommano.
ko_kr: Windows 9x와 같은 일부 운영 체제는 많은 수의 연결을 처리하지 못하고 충돌 할 수도 있습니다. 또한 일부 홈 라우터 (특히 NAT 및 / 또는 상태 저장 검사 서비스로 방화벽을 실행할 때)는 너무 많은 연결을 처리해야 할 때 속도가 느려지거나 충돌하는 경향이 있습니다. 이에 대한 고정 된 값이 없습니다. 60 또는 100을 시도하고 값을 실험 해보십시오. 숫자를 실행하는 클라이언트의 두 인스턴스가 더해진 경우이 숫자는 부가적인 것입니다.
nb_no: Noen operativsystemer (som Windows 9x) takler ikke et stort antall tilkoblinger, og kan til og med krasje. Noen hjem rutere (spesielt når du kjører NAT og / eller brannmur med stateful inspeksjonstjenester) har en tendens til å bli sakte eller krasje når du må håndtere for mange tilkoblinger. Det er ingen faste verdier for dette, du kan prøve 60 eller 100 og eksperimentere med verdien. Merk at disse tallene er additive, hvis du har to forekomster av en klient som kjører tallene, legg opp.
nl_nl: Sommige besturingssystemen (zoals Windows 9x) werken niet goed met een groot aantal verbindingen en kunnen zelfs crashen. Ook hebben sommige thuisrouters (met name bij het uitvoeren van NAT en / of firewall met stateful inspectieservices) de neiging langzaam te worden of te crashen wanneer ze te veel verbindingen moeten afhandelen. Hier zijn geen vaste waarden voor, je kunt 60 of 100 proberen en met de waarde experimenteren. Merk op dat deze getallen additief zijn, als u twee exemplaren van een client hebt die de getallen optelt.
pl_pl: Niektóre systemy operacyjne (np. Windows 9x) nie radzą sobie dobrze z dużą liczbą połączeń, a nawet mogą ulec awarii. Również niektóre routery domowe (szczególnie, gdy działa NAT i / lub zapora ogniowa ze stanowymi usługami inspekcyjnymi) mają tendencję do spowalniania lub awarii przy zbyt dużej liczbie połączeń. Nie ma na to ustalonych wartości, możesz wypróbować 60 lub 100 i eksperymentować z tą wartością. Zauważ, że liczby te sumują się, jeśli masz dwie instancje klienta obsługującego sumowanie liczb.
ro_ro: Unele sisteme de operare (cum ar fi Windows 9x) nu se ocupă bine de un număr mare de conexiuni, ba chiar se pot bloca. De asemenea, unele routere de casă (în special atunci când executați NAT și / sau firewall cu servicii de inspecție de stat) tind să devină lent sau să se prăbușească atunci când trebuie să se ocupe de prea multe conexiuni. Nu există valori fixe pentru acest lucru, puteți încerca 60 sau 100 și puteți experimenta valoarea. Rețineți că aceste numere sunt aditive, dacă aveți două instanțe ale unui client care rulează numerele.
ru_ru: Некоторые операционные системы (например, Windows 9x) плохо справляются с большим количеством соединений и могут даже зависать. Также некоторые домашние маршрутизаторы (особенно при использовании NAT и / или брандмауэра с сервисами проверки с отслеживанием состояния), как правило, работают медленно или дают сбой, когда приходится иметь дело со слишком большим количеством соединений. Для этого нет фиксированных значений, вы можете попробовать 60 или 100 и поэкспериментировать со значением. Обратите внимание, что эти числа являются аддитивными, если у вас есть два экземпляра клиента, выполняющего сложение чисел.
sv_se: Vissa operativsystem (som Windows 9x) klarar sig inte bra med ett stort antal anslutningar och kan till och med krascha. Vissa hem routrar (särskilt när du kör NAT och / eller brandvägg med tillståndsfulla inspektioner) tenderar att bli långsamma eller krascha när man måste hantera för många anslutningar. Det finns inga fasta värden för detta, du kan prova 60 eller 100 och experimentera med värdet. Observera att dessa nummer är tillsatser, om du har två fall av en klient som kör siffrorna lägger till.
zh_cn: 某些操作系统（例如Windows 9x）不能很好地处理大量连接，甚至可能崩溃。另外，某些家用路由器（尤其是在运行带有状态检查服务的NAT和/或防火墙时）在必须处理过多的连接时往往会变慢或崩溃。没有固定值，您可以尝试60或100并尝试使用该值。请注意，如果您有两个运行这些数字的客户端实例，则这些数字是相加的。
zh_tw: 某些操作系統（例如Windows 9x）不能很好地處理大量連接，甚至可能崩潰。另外，某些家用路由器（尤其是在運行帶有狀態檢查服務的NAT和/或防火牆時）在必須處理過多的連接時會變慢或崩潰。沒有固定值，您可以嘗試60或100並嘗試使用該值。請注意，如果您有兩個運行這些數字的客戶端實例，則這些數字是相加的。

source: Some things that will cost you karma points
af_za: Sommige dinge wat u karma-punte sal kos
da: Nogle ting, der koster karma-point
de_de: Einige Dinge, die Sie Karma-Punkte kosten
es_es: Algunas cosas que te costarán puntos de karma
fi_fi: Jotkut asiat, jotka maksavat sinulle karmapisteitä
fr_fr: Certaines choses qui vont vous coûter des points de karma
it_it: Alcune cose che ti costeranno punti karma
ko_kr: 카르마 포인트가 필요한 몇 가지
nb_no: Noen ting som vil koste deg karma poeng
nl_nl: Sommige dingen die je karmapunten gaan kosten
pl_pl: Niektóre rzeczy, które będą cię kosztować punkty karmy
ro_ro: Unele lucruri care vă vor costa puncte de karma
ru_ru: Некоторые вещи, которые будут стоить вам очков кармы
sv_se: Några saker som kommer att kosta karma-poäng
zh_cn: 有些事情会导致您的业力损失
zh_tw: 有些事情會導致您的業力損失

source: Some useful tips.
af_za: 'N Paar nuttige wenke.
da: Nogle nyttige tip.
de_de: Einige nützliche Tipps.
es_es: Algunos consejos útiles
fi_fi: Muutamia hyödyllisiä vinkkejä.
fr_fr: Quelques conseils utiles.
it_it: Alcuni consigli utili
ko_kr: 유용한 팁.
nb_no: Noen nyttige tips.
nl_nl: Enkele nuttige tips.
pl_pl: Kilka przydatnych wskazówek.
ro_ro: Câteva sfaturi utile.
ru_ru: Несколько полезных советов.
sv_se: Några användbara tips.
zh_cn: 一些有用的技巧。
zh_tw: 一些有用的技巧。

source: Some {0}info{1} about the 'Anatomy of a torrent session'.
af_za: Sommige {0} inligting {1} oor die 'Anatomie van 'n torrentsessie'.
da: Nogle {0} info {1} om 'Anatomi af en torrentsession'.
de_de: Einige {0} Informationen {1} zur "Anatomie einer Torrent-Sitzung".
es_es: Alguna {0} información {1} sobre la 'Anatomía de una sesión de torrent'.
fi_fi: Jotkut {0} tiedot {1} 'torrentistunnon anatomiasta'.
fr_fr: Quelques {0} infos {1} sur "l'anatomie d'une session de torrent".
it_it: Alcune {0} informazioni {1} sull'Anatomia di una sessione torrent '.
ko_kr: '토렌트 세션의 해부학'에 대한 일부 {0} 정보 {1}.
nb_no: Noe {0} info {1} om 'Anatomi of a torrent session'.
nl_nl: Sommige {0} info {1} over de 'Anatomie van een torrent-sessie'.
pl_pl: Kilka informacji {0} {1} na temat „Anatomii sesji torrentowej”.
ro_ro: Unele {0} informații {1} despre „Anatomia unei sesiuni de torent”.
ru_ru: Некоторая {0} информация {1} о «Анатомии торрент-сессии».
sv_se: En del {0} info {1} om 'Anatomi of a torrent session'.
zh_cn: 关于“洪流会话解剖”的一些{0}信息{1}。
zh_tw: 關於“洪流會話解剖”的一些{0}信息{1}。

source: Someone Loves you
af_za: Iemand hou van jou
fi_fi: Joku rakastaa sinua
it_it: Qualcuno ti ama
ko_kr: 누군가가 당신을 사랑합니다
nb_no: Noen elsker deg
nl_nl: Iemand houdt van je
ro_ro: Cineva te iubeste
ru_ru: Кто-то любит тебя
sv_se: Någon älskar dig
zh_tw: 有人愛你

source: Someone has already taken that bet
af_za: Iemand het al die weddenskap aangepak
da: Nogen har allerede taget denne indsats
de_de: Jemand hat diese Wette bereits angenommen
es_es: Alguien ya ha tomado esa apuesta.
fi_fi: Joku on jo ottanut vedon
fr_fr: Quelqu'un a déjà pris ce pari
it_it: Qualcuno ha già preso quella scommessa
ko_kr: 누군가 이미 그 내기를했다
nb_no: Noen har allerede tatt det veddemålet
nl_nl: Iemand heeft die weddenschap al aangenomen
pl_pl: Ktoś już wybrał ten zakład
ro_ro: Cineva a luat deja acel pariu
ru_ru: Кто-то уже принял эту ставку
sv_se: Någon har redan gjort det
zh_cn: 有人已经下注
zh_tw: 有人已經下注

source: Something Went Wrong
af_za: Iets het verkeerd geloop
da: Noget gik galt
de_de: Etwas ist schief gelaufen
es_es: Algo salió mal
fi_fi: Jotain meni pieleen
fr_fr: Quelque chose s'est mal passé
it_it: Qualcosa è andato storto
ko_kr: 뭔가 잘못되었다
nb_no: Noe gikk galt
nl_nl: Er is iets fout gegaan
pl_pl: Coś poszło nie tak
ro_ro: Ceva n-a mers bine
ru_ru: Что-то пошло не так
sv_se: Något gick fel
zh_cn: 出问题了
zh_tw: 出問題了

source: Something was wrong, I have no idea what!
af_za: Iets was verkeerd, ek weet nie wat nie!
da: Der var noget galt, jeg aner ikke hvad!
de_de: Irgendwas stimmte nicht, ich habe keine Ahnung was!
es_es: Algo estaba mal, ¡no tengo idea de qué!
fi_fi: Joku oli vialla, en tiedä mitä!
fr_fr: Quelque chose n'allait pas, je n'ai aucune idée de quoi!
it_it: Qualcosa non andava, non ho idea di cosa!
ko_kr: 무엇인가 잘못되었습니다.
nb_no: Noe var galt, jeg aner ikke hva!
nl_nl: Er was iets mis, ik heb geen idee wat!
pl_pl: Coś było nie tak, nie mam pojęcia co!
ro_ro: Ceva nu era în regulă, habar nu am ce!
ru_ru: Что-то было не так, я понятия не имею, что!
sv_se: Något var fel, jag har ingen aning om vad!
zh_cn: 出问题了，我不知道该怎么办！
zh_tw: 出問題了，我不知道該怎麼辦！

source: Something went horridly wrong
af_za: Iets het verskriklik verkeerd geloop
da: Noget gik forfærdeligt galt
de_de: Etwas lief schrecklich schief
es_es: Algo salió horriblemente mal
fi_fi: Jokin meni kauhistuttavan pieleen
fr_fr: Quelque chose a mal tourné
it_it: Qualcosa è andato terribilmente storto
ko_kr: 뭔가 잘못되었다
nb_no: Noe gikk fryktelig galt
nl_nl: Er is iets misgegaan
pl_pl: Coś poszło nie tak
ro_ro: Ceva nu a mers groaznic
ru_ru: Что-то пошло не так
sv_se: Något gick hemskt fel
zh_cn: 发生严重错误
zh_tw: 發生嚴重錯誤

source: Something went wrong
af_za: Iets het verkeerd geloop
da: Noget gik galt
de_de: Etwas ist schief gelaufen
es_es: Algo salió mal
fi_fi: Jotain meni pieleen
fr_fr: Quelque chose a mal tourné
it_it: Qualcosa è andato storto
ko_kr: 문제가 발생했습니다
nb_no: Noe gikk galt
nl_nl: Er is iets fout gegaan
pl_pl: Coś poszło nie tak
ro_ro: Ceva n-a mers bine
ru_ru: Что-то пошло не так
sv_se: Något gick fel
zh_cn: 出问题了
zh_tw: 出問題了

source: Something went wrong make sure {0} exists and it is chmoded 0774
af_za: Iets het verkeerd geloop, maak seker dat {0} bestaan en dat dit 0774 verander is
da: Noget gik galt, så sørg for, at {0} findes, og at det er ændret 0774
de_de: Es ist ein Fehler aufgetreten. Vergewissern Sie sich, dass {0} vorhanden ist und 0774 geändert wurde
es_es: Algo salió mal, asegúrese de que {0} exista y que tenga el código 0774
fi_fi: Jokin meni pieleen varmista, että {0} on olemassa ja se on chmoded 0774
fr_fr: Quelque chose a mal tourné, assurez-vous que {0} existe et qu'il est chmodé 0774
it_it: Qualcosa è andato storto assicurati che {0} esista e che sia codificato 0774
ko_kr: 문제가 발생하여 {0}이 (가) 있는지 확인하고 수정되었습니다 0774
nb_no: Noe gikk galt, sørg for at {0} eksisterer og at den er modifisert 0774
nl_nl: Er is iets misgegaan, zorg ervoor dat {0} bestaat en is gewijzigd 0774
pl_pl: Coś poszło nie tak, upewnij się, że {0} istnieje i jest chmoded 0774
ro_ro: Ceva nu a mers corect, asigurați-vă că {0} există și că este modificat 0774
ru_ru: Что-то пошло не так, убедитесь, что {0} существует, и он имеет chmoded 0774
sv_se: Något gick fel, se till att {0} finns och att den är modifierad 0774
zh_cn: 出问题了，请确保存在{0}并且已将其更改为0774
zh_tw: 出問題了，請確保存在{0}並且已將其更改為0774

source: Something went wrong with the sql query
af_za: Iets het verkeerd gegaan met die sql-navraag
da: Der gik noget galt med sql-forespørgslen
de_de: Bei der SQL-Abfrage ist ein Fehler aufgetreten
es_es: Algo salió mal con la consulta SQL
fi_fi: Jokin meni pieleen sql-kyselyssä
fr_fr: Quelque chose s'est mal passé avec la requête SQL
it_it: Qualcosa è andato storto con la query sql
ko_kr: SQL 쿼리에 문제가 있습니다.
nb_no: Noe gikk galt med sql-spørringen
nl_nl: Er is iets misgegaan met de sql-zoekopdracht
pl_pl: Coś poszło nie tak z zapytaniem sql
ro_ro: Ceva nu a mers corect la interogarea sql
ru_ru: Что-то пошло не так с запросом sql
sv_se: Något gick fel med SQL-frågan
zh_cn: sql查询出了点问题
zh_tw: sql查詢出了點問題

source: Something went wrong!
af_za: Iets het verkeerd geloop!
da: Noget gik galt!
de_de: Etwas ist schief gelaufen!
es_es: ¡Algo salió mal!
fi_fi: Jotain meni pieleen!
fr_fr: Quelque chose s'est mal passé!
it_it: Qualcosa è andato storto!
ko_kr: 문제가 발생했습니다!
nb_no: Noe gikk galt!
nl_nl: Er is iets fout gegaan!
pl_pl: Coś poszło nie tak!
ro_ro: Ceva n-a mers bine!
ru_ru: Что-то пошло не так!
sv_se: Något gick fel!
zh_cn: 出问题了！
zh_tw: 出問題了！

source: Something went wrong! Q1 -
af_za: Iets het verkeerd geloop! Q1 -
da: Noget gik galt! Q1 -
de_de: Etwas ist schief gelaufen! Q1 -
es_es: ¡Algo salió mal! Q1 -
fi_fi: Jotain meni pieleen! Q1 -
fr_fr: Quelque chose s'est mal passé! Q1 -
it_it: Qualcosa è andato storto! Q1 -
ko_kr: 문제가 발생했습니다! Q1-
nb_no: Noe gikk galt! Q1 -
nl_nl: Er is iets fout gegaan! Q1 -
pl_pl: Coś poszło nie tak! Q1 -
ro_ro: Ceva n-a mers bine! Q1 -
ru_ru: Что-то пошло не так! Q1 -
sv_se: Något gick fel! Q1 -
zh_cn: 出问题了！ 1-
zh_tw: 出問題了！ 1-

source: Something went wrong2!
af_za: Iets het verkeerd geloop2!
da: Der gik noget galt2!
de_de: Etwas ist schief gelaufen2!
es_es: Algo salió mal2!
fi_fi: Jokin meni pieleen2!
fr_fr: Quelque chose s'est mal passé2!
it_it: Qualcosa è andato storto2!
ko_kr: 문제가 발생했습니다 2!
nb_no: Noe gikk galt2!
nl_nl: Er is iets misgegaan2!
pl_pl: Coś poszło nie tak2!
ro_ro: Ceva nu a mers2!
ru_ru: Что-то пошло не так2!
sv_se: Något gick fel2!
zh_cn: 出问题了2！
zh_tw: 出問題了2！
