Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You can't approve your replies!.
af_za: U kan nie u antwoorde goedkeur nie !.
fi_fi: Et voi hyväksyä vastauksiasi !.
it_it: Non puoi approvare le tue risposte !.
ko_kr: 답글을 승인 할 수 없습니다!.
nb_no: Du kan ikke godkjenne svarene dine !.
nl_nl: U kunt uw antwoorden niet goedkeuren !.
ro_ro: Nu puteți aproba răspunsurile dvs.!
ru_ru: Вы не можете одобрить ваши ответы!
sv_se: Du kan inte godkänna dina svar !.
zh_tw: 您無法批准您的回复！

source: You can't approve your reply.
af_za: U kan nie u antwoord goedkeur nie.
da: Du kan ikke godkende dit svar.
de_de: Sie können Ihre Antwort nicht genehmigen.
es_es: No puedes aprobar tu respuesta.
fi_fi: Et voi hyväksyä vastaustasi.
fr_fr: Vous ne pouvez pas approuver votre réponse.
it_it: Non puoi approvare la tua risposta.
ko_kr: 답장을 승인 할 수 없습니다.
nb_no: Du kan ikke godkjenne svaret ditt.
nl_nl: U kunt uw antwoord niet goedkeuren.
pl_pl: Nie możesz zatwierdzić swojej odpowiedzi.
ro_ro: Nu puteți aproba răspunsul dvs.
ru_ru: Вы не можете подтвердить свой ответ.
sv_se: Du kan inte godkänna ditt svar.
zh_cn: 您无法批准您的回复。
zh_tw: 您無法批准您的回复。

source: You can't approve your trigger.
af_za: U kan nie u sneller goedkeur nie.
da: Du kan ikke godkende din trigger.
de_de: Sie können Ihren Trigger nicht genehmigen.
es_es: No puedes aprobar tu disparador.
fi_fi: Et voi hyväksyä käynnistintä.
fr_fr: Vous ne pouvez pas approuver votre déclencheur.
it_it: Non puoi approvare il tuo trigger.
ko_kr: 트리거를 승인 할 수 없습니다.
nb_no: Du kan ikke godkjenne avtrekkeren din.
nl_nl: Je kunt je trigger niet goedkeuren.
pl_pl: Nie możesz zatwierdzić wyzwalacza.
ro_ro: Nu puteți aproba declanșatorul.
ru_ru: Вы не можете утвердить свой триггер.
sv_se: Du kan inte godkänna din trigger.
zh_cn: 您无法批准触发器。
zh_tw: 您無法批准觸發器。

source: You can't buy a negative quantity? [{0}]
af_za: Kan u nie 'n negatiewe hoeveelheid koop nie? [{0}]
da: Du kan ikke købe en negativ mængde? [{0}]
de_de: Sie können keine negative Menge kaufen? [{0}]
es_es: ¿No puedes comprar una cantidad negativa? [{0}]
fi_fi: Et voi ostaa negatiivista määrää? [{0}]
fr_fr: Vous ne pouvez pas acheter une quantité négative? [{0}]
it_it: Non puoi acquistare una quantità negativa? [{0}]
ko_kr: 음수를 구입할 수 없습니까? [{0}]
nb_no: Du kan ikke kjøpe et negativt antall? [{0}]
nl_nl: U kunt geen negatieve hoeveelheid kopen? [{0}]
pl_pl: Nie możesz kupić ujemnej ilości? [{0}]
ro_ro: Nu puteți cumpăra o cantitate negativă? [{0}]
ru_ru: Вы не можете купить отрицательное количество? [{0}]
sv_se: Du kan inte köpa en negativ kvantitet? [{0}]
zh_cn: 您不能购买负数？ [{0}]
zh_tw: 您不能購買負數？ [{0}]

source: You can't give that amount of points!
af_za: U kan nie soveel punte gee nie!
da: Du kan ikke give den mængde point!
de_de: Sie können nicht so viele Punkte geben!
es_es: ¡No puedes dar esa cantidad de puntos!
fi_fi: Et voi antaa niin paljon pisteitä!
fr_fr: Vous ne pouvez pas donner autant de points!
it_it: Non puoi dare quel numero di punti!
ko_kr: 당신은 그 정도의 포인트를 줄 수 없습니다!
nb_no: Du kan ikke gi den mengden poeng!
nl_nl: Je kunt niet zoveel punten geven!
pl_pl: Nie możesz dać takiej ilości punktów!
ro_ro: Nu puteți acorda acea sumă de puncte!
ru_ru: Вы не можете дать столько очков!
sv_se: Du kan inte ge den mängden poäng!
zh_cn: 你不能给那么多的积分！
zh_tw: 你不能給那麼多的積分！

source: You can't give your self points!
af_za: U kan nie u selfpunte gee nie!
da: Du kan ikke give dig selv point!
de_de: Sie können Ihre Selbstpunkte nicht geben!
es_es: ¡No puedes darte puntos!
fi_fi: Et voi antaa itsellesi pisteitä!
fr_fr: Vous ne pouvez pas donner vos points personnels!
it_it: Non puoi dare i tuoi punti personali!
ko_kr: 당신은 당신의 자기 포인트를 줄 수 없습니다!
nb_no: Du kan ikke gi deg selv poeng!
nl_nl: Je kunt je zelfpunten niet geven!
pl_pl: Nie możesz dać sobie punktów!
ro_ro: Nu îți poți da puncte de sine!
ru_ru: Вы не можете дать себе очки!
sv_se: Du kan inte ge dig själv poäng!
zh_cn: 你不能给自己的积分！
zh_tw: 你不能給自己的積分！

source: You can't open your present until Christmas Day! {0} to go.<br>Today: {1}<br>Christmas Day: {2} [{3}]
af_za: U kan u geskenk nie tot op Kersdag oopmaak nie! {0} om te gaan. <br> Vandag: {1} <br> Kersdag: {2} [{3}]
da: Du kan ikke åbne din gave før juledag! {0} at gå. <br> I dag: {1} <br> juledag: {2} [{3}]
de_de: Sie können Ihr Geschenk nicht vor Weihnachten öffnen! {0} zum Mitnehmen <br> Heute: {1} <br> Weihnachtstag: {2} [{3}]
es_es: ¡No puedes abrir tu regalo hasta el día de Navidad! {0} para ir. <br> Hoy: {1} <br> Día de Navidad: {2} [{3}]
fi_fi: Et voi avata lahjaasi ennen joulupäivää! {0} mennä. <br> Tänään: {1} <br> Joulupäivä: {2} [{3}]
fr_fr: Vous ne pouvez pas ouvrir votre cadeau avant le jour de Noël! {0} à partir. <br> aujourd'hui: {1} <br> jour de Noël: {2} [{3}]
it_it: Non puoi aprire il regalo fino al giorno di Natale! {0} per andare. <br> Oggi: {1} <br> Giorno di Natale: {2} [{3}]
ko_kr: 당신은 크리스마스 날까지 선물을 열 수 없습니다! 갈 {0}. <br> 오늘 : {1} <br> 크리스마스 : {2} [{3}]
nb_no: Du kan ikke åpne gave før juledag! {0} å gå. <br> I dag: {1} <br> juledag: {2} [{3}]
nl_nl: Je kunt je cadeau pas op eerste kerstdag openen! {0} te gaan. <br> Vandaag: {1} <br> Kerstdag: {2} [{3}]
pl_pl: Nie możesz otworzyć swojego prezentu aż do Bożego Narodzenia! {0}, aby przejść. <br> Dzisiaj: {1} <br> Boże Narodzenie: {2} [{3}]
ro_ro: Nu vă puteți deschide cadoul până în ziua de Crăciun! {0} pentru a merge. <br> Astăzi: {1} <br> Ziua Crăciunului: {2} [{3}]
ru_ru: Вы не можете открыть свой подарок до Рождества! {0} идти. <br> Сегодня: {1} <br> Рождество: {2} [{3}]
sv_se: Du kan inte öppna din gåva förrän juldagen! {0} att gå. <br> I dag: {1} <br> Juldag: {2} [{3}]
zh_cn: 您要等到圣诞节那天才能打开礼物！ {0}去。今天：{1} <br>圣诞节：{2} [{3}]
zh_tw: 您要等到聖誕節那天才能打開禮物！ {0}去。今天：{1} <br>聖誕節：{2} [{3}]

source: You can't use this!
af_za: U kan dit nie gebruik nie!
da: Du kan ikke bruge dette!
de_de: Das kannst du nicht benutzen!
es_es: ¡No puedes usar esto!
fi_fi: Et voi käyttää tätä!
fr_fr: Vous ne pouvez pas utiliser ça!
it_it: Non puoi usarlo!
ko_kr: 당신은 이것을 사용할 수 없습니다!
nb_no: Du kan ikke bruke dette!
nl_nl: Je kunt dit niet gebruiken!
pl_pl: Nie możesz tego użyć!
ro_ro: Nu poți folosi asta!
ru_ru: Вы не можете использовать это!
sv_se: Du kan inte använda det här!
zh_cn: 你不能用这个！
zh_tw: 你不能用這個！

source: You cannot edit someone of the same or higher. Action logged.
af_za: U kan nie iemand van dieselfde of hoër wysig nie. Aksie aangeteken.
da: Du kan ikke redigere nogen af den samme eller højere. Handling logget.
de_de: Sie können keine Personen derselben oder einer höheren Version bearbeiten. Aktion protokolliert.
es_es: No puede editar a alguien igual o superior. Acción registrada.
fi_fi: Et voi muokata samaa tai korkeampaa henkilöä. Toiminto kirjautunut.
fr_fr: Vous ne pouvez pas éditer quelqu'un de même niveau ou plus élevé. Action enregistrée.
it_it: Non è possibile modificare qualcuno dello stesso o superiore. Azione registrata.
ko_kr: 같거나 더 높은 사람은 편집 할 수 없습니다. 작업이 기록되었습니다.
nb_no: Du kan ikke redigere noen av samme eller høyere. Handling logget.
nl_nl: U kunt niet iemand van hetzelfde of hoger bewerken. Actie vastgelegd.
pl_pl: Nie możesz edytować osoby tej samej lub wyższej. Działanie zarejestrowane.
ro_ro: Nu puteți edita pe cineva de același sau superior. Acțiune înregistrată.
ru_ru: Вы не можете редактировать кого-то такого же или выше. Действие зарегистрировано.
sv_se: Du kan inte redigera någon av samma eller högre. Åtgärd loggad.
zh_cn: 您无法编辑相同或更高级别的人。动作已记录。
zh_tw: 您無法編輯相同或更高級別的人。動作已記錄。

source: You cannot rep your own stuffs!
af_za: U kan nie u eie goedjies rep nie!
da: Du kan ikke gentage dine egne ting!
de_de: Sie können Ihre eigenen Sachen nicht wiederholen!
es_es: ¡No puedes representar tus propias cosas!
fi_fi: Et voi replikoida omia tavaroitasi!
fr_fr: Vous ne pouvez pas représenter vos propres affaires!
it_it: Non puoi ripetere le tue cose!
ko_kr: 당신은 당신의 자신의 물건을 대답 할 수 없습니다!
nb_no: Du kan ikke repre dine egne ting!
nl_nl: Je kunt je eigen dingen niet herhalen!
pl_pl: Nie możesz powtarzać własnych rzeczy!
ro_ro: Nu îți poți reprima lucrurile!
ru_ru: Вы не можете повторять свои собственные вещи!
sv_se: Du kan inte repa dina egna saker!
zh_cn: 您不能代表自己的东西！
zh_tw: 您不能代表自己的東西！

source: You didn't write any message for the user!
af_za: U het geen boodskap vir die gebruiker geskryf nie!
da: Du skrev ikke nogen besked til brugeren!
de_de: Sie haben keine Nachricht für den Benutzer geschrieben!
es_es: ¡No escribiste ningún mensaje para el usuario!
fi_fi: Et kirjoittanut viestiä käyttäjälle!
fr_fr: Vous n'avez écrit aucun message pour l'utilisateur!
it_it: Non hai scritto nessun messaggio per l'utente!
ko_kr: 사용자에게 메시지를 쓰지 않았습니다!
nb_no: Du skrev ingen meldinger til brukeren!
nl_nl: Je hebt geen bericht voor de gebruiker geschreven!
pl_pl: Nie napisałeś żadnej wiadomości dla użytkownika!
ro_ro: Nu ai scris niciun mesaj pentru utilizator!
ru_ru: Вы не написали ни одного сообщения для пользователя!
sv_se: Du skrev inte något meddelande för användaren!
zh_cn: 您没有为用户写任何消息！
zh_tw: 您沒有為用戶寫任何消息！

source: You do not have access to delete this comment
af_za: U het nie toegang om hierdie opmerking uit te vee nie
da: Du har ikke adgang til at slette denne kommentar
de_de: Sie haben keinen Zugriff, um diesen Kommentar zu löschen
es_es: No tienes acceso para eliminar este comentario
fi_fi: Sinulla ei ole oikeutta poistaa tätä kommenttia
fr_fr: Vous n'avez pas accès à supprimer ce commentaire
it_it: Non hai accesso per eliminare questo commento
ko_kr: 이 댓글을 삭제할 수있는 권한이 없습니다
nb_no: Du har ikke tilgang til å slette denne kommentaren
nl_nl: Je hebt geen toegang om deze reactie te verwijderen
pl_pl: Nie masz dostępu do usunięcia tego komentarza
ro_ro: Nu aveți acces pentru a șterge acest comentariu
ru_ru: У вас нет доступа, чтобы удалить этот комментарий
sv_se: Du har inte tillgång till att radera den här kommentaren
zh_cn: 您无权删除此评论
zh_tw: 您無權刪除此評論

source: You do not have access to update this comment
af_za: U het nie toegang om hierdie opmerking by te werk nie
da: Du har ikke adgang til at opdatere denne kommentar
de_de: Sie haben keinen Zugriff, um diesen Kommentar zu aktualisieren
es_es: No tienes acceso para actualizar este comentario
fi_fi: Sinulla ei ole oikeutta päivittää tätä kommenttia
fr_fr: Vous n'avez pas accès à mettre à jour ce commentaire
it_it: Non hai accesso per aggiornare questo commento
ko_kr: 이 댓글을 업데이트 할 수있는 권한이 없습니다
nb_no: Du har ikke tilgang til å oppdatere denne kommentaren
nl_nl: Je hebt geen toegang om deze reactie bij te werken
pl_pl: Nie masz dostępu do aktualizacji tego komentarza
ro_ro: Nu aveți acces pentru a actualiza acest comentariu
ru_ru: У вас нет доступа для обновления этого комментария
sv_se: Du har inte tillgång till att uppdatera den här kommentaren
zh_cn: 您无权更新此评论
zh_tw: 您無權更新此評論

source: You do not have enough bonus points!
af_za: U het nie genoeg bonuspunte nie!
da: Du har ikke nok bonuspoint!
de_de: Sie haben nicht genug Bonuspunkte!
es_es: ¡No tienes suficientes puntos de bonificación!
fi_fi: Sinulla ei ole tarpeeksi bonuspisteitä!
fr_fr: Vous n'avez pas assez de points bonus!
it_it: Non hai abbastanza punti bonus!
ko_kr: 보너스 포인트가 충분하지 않습니다!
nb_no: Du har ikke nok bonuspoeng!
nl_nl: Je hebt niet genoeg bonuspunten!
pl_pl: Nie masz wystarczającej liczby punktów bonusowych!
ro_ro: Nu aveți destule puncte bonus!
ru_ru: Вам не хватает бонусных баллов!
sv_se: Du har inte tillräckligt med bonuspoäng!
zh_cn: 您没有足够的奖励积分！
zh_tw: 您沒有足夠的獎勵積分！

source: You do not have enough upload credit!
af_za: U het nie genoeg oplaaikrediet nie!
da: Du har ikke nok upload-kredit!
de_de: Sie haben nicht genug Upload-Guthaben!
es_es: ¡No tiene suficiente crédito de carga!
fi_fi: Sinulla ei ole tarpeeksi lähetysluottoa!
fr_fr: Vous n'avez pas assez de crédit de téléchargement!
it_it: Non hai abbastanza credito per il caricamento!
ko_kr: 업로드 크레딧이 충분하지 않습니다!
nb_no: Du har ikke nok opplastingskreditt!
nl_nl: Je hebt niet genoeg uploadtegoed!
pl_pl: Nie masz wystarczających środków na przesyłanie!
ro_ro: Nu aveți suficient credit de încărcare!
ru_ru: Вам не хватает загруженного кредита!
sv_se: Du har inte tillräckligt med uppladdningskredit!
zh_cn: 您的上传积分不足！
zh_tw: 您的上傳積分不足！

source: You do not have permission to do this.
af_za: U het nie toestemming om dit te doen nie.
da: Du har ikke tilladelse til at gøre dette.
de_de: Du hast keine Erlaubnis das zu tun.
es_es: Usted no tiene permiso para hacer esto.
fi_fi: Sinulla ei ole lupaa tähän.
fr_fr: Vous n'avez pas la permission de faire cela.
it_it: Non sei autorizzato a farlo.
ko_kr: 이 작업을 수행 할 권한이 없습니다.
nb_no: Du har ikke tillatelse til dette.
nl_nl: Je hebt geen toestemming om dit te doen.
pl_pl: Nie mam pozwolenia by to zrobić.
ro_ro: Nu aveți permisiunea de a face acest lucru.
ru_ru: У вас нет разрешения на это.
sv_se: Du har inte behörighet att göra detta.
zh_cn: 您无权执行此操作。
zh_tw: 您無權執行此操作。

source: You do not have permission to upload torrents
af_za: U het nie toestemming om torrents op te laai nie
da: Du har ikke tilladelse til at uploade torrents
de_de: Sie haben keine Berechtigung zum Hochladen von Torrents
es_es: No tienes permiso para subir torrents
fi_fi: Sinulla ei ole lupaa ladata torrentteja
fr_fr: Vous n'avez pas la permission de télécharger des torrents
it_it: Non sei autorizzato a caricare torrent
ko_kr: 급류를 업로드 할 권한이 없습니다
nb_no: Du har ikke tillatelse til å laste opp torrenter
nl_nl: Je hebt geen toestemming om torrents te uploaden
pl_pl: Nie masz uprawnień do przesyłania torrentów
ro_ro: Nu aveți permisiunea de a încărca torrente
ru_ru: У вас нет разрешения загружать торренты
sv_se: Du har inte behörighet att ladda upp torrenter
zh_cn: 您无权上传种子
zh_tw: 您無權上傳種子

source: You do not have permission to view this message.
af_za: U het nie toestemming om hierdie boodskap te sien nie.
da: Du har ikke tilladelse til at se denne meddelelse.
de_de: Sie haben keine Berechtigung zum Anzeigen dieser Nachricht.
es_es: No tienes permiso para ver este mensaje.
fi_fi: Sinulla ei ole lupaa tarkastella tätä viestiä.
fr_fr: Vous n'avez pas la permission de voir ce message.
it_it: Non sei autorizzato a visualizzare questo messaggio.
ko_kr: 이 메시지를 볼 수있는 권한이 없습니다.
nb_no: Du har ikke tillatelse til å se denne meldingen.
nl_nl: U hebt geen toestemming om dit bericht te bekijken.
pl_pl: Nie masz uprawnień do przeglądania tej wiadomości.
ro_ro: Nu aveți permisiunea de a vizualiza acest mesaj.
ru_ru: У вас нет разрешения на просмотр этого сообщения.
sv_se: Du har inte behörighet att visa det här meddelandet.
zh_cn: 您无权查看此消息。
zh_tw: 您無權查看此消息。

source: You do not have the permission to do that.
af_za: U het nie die toestemming om dit te doen nie.
da: Du har ikke tilladelse til at gøre det.
de_de: Sie haben nicht die Erlaubnis, das zu tun.
es_es: No tienes permiso para hacer eso.
fi_fi: Sinulla ei ole lupaa siihen.
fr_fr: Vous n'avez pas la permission de faire ça.
it_it: Non hai il permesso per farlo.
ko_kr: 그렇게 할 수있는 권한이 없습니다.
nb_no: Du har ikke tillatelse til det.
nl_nl: Je hebt geen toestemming om dat te doen.
pl_pl: Nie masz na to pozwolenia.
ro_ro: Nu aveți permisiunea de a face asta.
ru_ru: У вас нет разрешения на это.
sv_se: Du har inte behörighet att göra det.
zh_cn: 您无权执行此操作。
zh_tw: 您無權執行此操作。

source: You do not have to anymore. All you have to do is make sure you are logged in with your actual IP when starting a torrent session. After that, even if the IP changes mid-session, the seeding or leeching will continue and the statistics will update without any problem.
af_za: Jy hoef nie meer nie. Al wat u hoef te doen, is om seker te maak dat u met u werklike IP aangemeld is wanneer u 'n torrentsessie begin. Daarna sal die saaiery of bloedsuiering voortgaan, selfs al verander die IP in die middel van die sessie en sal die statistieke sonder enige probleem opgedateer word.
da: Det behøver du ikke længere. Alt hvad du skal gøre er at sikre dig, at du er logget ind med din faktiske IP, når du starter en torrentsession. Efter dette, selv hvis IP ændres midt i sessionen, vil podning eller igangsætning fortsætte, og statistikkerne opdateres uden problemer.
de_de: Das musst du nicht mehr. Alles, was Sie tun müssen, ist sicherzustellen, dass Sie mit Ihrer aktuellen IP-Adresse angemeldet sind, wenn Sie eine Torrent-Sitzung starten. Selbst wenn sich die IP-Adresse während der Sitzung ändert, wird das Seeding oder Leeching fortgesetzt und die Statistiken werden problemlos aktualisiert.
es_es: Ya no tienes que hacerlo. Todo lo que tiene que hacer es asegurarse de haber iniciado sesión con su IP real cuando comience una sesión de torrent. Después de eso, incluso si la IP cambia a mitad de la sesión, la siembra o la sanguijuela continuarán y las estadísticas se actualizarán sin ningún problema.
fi_fi: Sinun ei enää tarvitse. Ainoa mitä sinun täytyy tehdä, on varmistaa, että olet kirjautunut sisään todellisella IP-osoitteellasi, kun aloitat torrent-istunnon. Sen jälkeen, vaikka IP muuttuisi istunnon puolivälissä, siemennys tai leikkaus jatkuu ja tilastot päivittyvät ilman ongelmia.
fr_fr: Vous n'êtes plus obligé. Tout ce que vous avez à faire est de vous assurer que vous êtes connecté avec votre adresse IP actuelle lorsque vous démarrez une session torrent. Après cela, même si l’IP change en cours de session, l’amorçage ou l’abandon progressif se poursuivra et les statistiques seront mises à jour sans problème.
it_it: Non devi più. Tutto quello che devi fare è assicurarti di aver effettuato l'accesso con il tuo IP effettivo quando avvii una sessione torrent. Dopodiché, anche se l'IP cambia a metà sessione, il seeding o la sanguisuga continueranno e le statistiche verranno aggiornate senza alcun problema.
ko_kr: 더 이상 필요하지 않습니다. 토렌트 세션을 시작할 때 실제 IP로 로그인해야합니다. 그 후 IP가 세션 중간에 변경 되더라도 시딩 또는 거머리가 계속되고 통계는 아무런 문제없이 업데이트됩니다.
nb_no: Du trenger ikke gjøre det lenger. Alt du trenger å gjøre er å sørge for at du er logget inn med din faktiske IP når du starter en torrentøkt. Etter dette, selv om IP-en endres midt i sesjonen, vil såingen eller igjennomføringen fortsette og statistikken oppdateres uten problemer.
nl_nl: Je hoeft het niet meer te doen. Het enige dat u hoeft te doen, is ervoor zorgen dat u bent ingelogd met uw werkelijke IP-adres wanneer u een torrent-sessie start. Daarna, zelfs als het IP tijdens de sessie verandert, gaat het zaaien of leechen door en worden de statistieken probleemloos bijgewerkt.
pl_pl: Już nie musisz. Wszystko, co musisz zrobić, to upewnić się, że jesteś zalogowany przy użyciu swojego rzeczywistego adresu IP podczas rozpoczynania sesji torrent. Następnie, nawet jeśli IP zmieni się w trakcie sesji, seedowanie lub pijawka będzie kontynuowana, a statystyki zaktualizują się bez żadnego problemu.
ro_ro: Nu mai trebuie. Tot ce trebuie să faceți este să vă asigurați că sunteți autentificat cu IP-ul dvs. real atunci când începeți o sesiune torrent. După aceea, chiar dacă IP-ul se schimbă la jumătatea sesiunii, însămânțarea sau lipirea vor continua și statisticile se vor actualiza fără nicio problemă.
ru_ru: Вам больше не нужно. Все, что вам нужно сделать, это убедиться, что вы вошли в систему с реальным IP-адресом при запуске торрент-сессии. После этого, даже если IP-адрес изменится в середине сеанса, засев или пиявка продолжатся, и статистика обновится без каких-либо проблем.
sv_se: Du behöver inte längre. Allt du behöver göra är att se till att du är inloggad med din faktiska IP när du startar en torrentsession. Efter det, även om IP: n ändras i mitten av sessionen, kommer sådd eller igling fortsätta och statistiken kommer att uppdateras utan problem.
zh_cn: 您不再需要。您要做的就是确保在开始洪流会话时使用实际IP登录。之后，即使IP在会话中更改，播种或窃取仍将继续，并且统计信息将毫无问题地更新。
zh_tw: 您不再需要。您要做的就是確保在開始洪流會話時使用實際IP登錄。之後，即使IP在會話中更改，播種或竊取仍將繼續，並且統計信息將毫無問題地更新。

source: You do not have to use this tag unless you want to set the link text; all URLs are automatically hyperlinked.
af_za: U hoef nie hierdie merker te gebruik nie, tensy u die skakelteks wil instel; alle URL's word outomaties gekoppel.
da: Du behøver ikke at bruge dette tag, medmindre du vil indstille linkteksten; alle URL'er hyperlinkes automatisk.
de_de: Sie müssen dieses Tag nur verwenden, wenn Sie den Linktext festlegen möchten. Alle URLs werden automatisch mit Hyperlinks versehen.
es_es: No tiene que usar esta etiqueta a menos que desee establecer el texto del enlace; Todas las URL se hipervinculan automáticamente.
fi_fi: Sinun ei tarvitse käyttää tätä tunnistetta, ellet halua asettaa linkin tekstiä; kaikki URL-osoitteet on linkitetty automaattisesti.
fr_fr: Vous n'êtes pas obligé d'utiliser cette balise, sauf si vous souhaitez définir le texte du lien. toutes les URL sont automatiquement hyperliées.
it_it: Non è necessario utilizzare questo tag a meno che non si desideri impostare il testo del collegamento; tutti gli URL sono automaticamente collegati ipertestuali.
ko_kr: 링크 텍스트를 설정하지 않으면이 태그를 사용할 필요가 없습니다. 모든 URL은 자동으로 하이퍼 링크됩니다.
nb_no: Du trenger ikke å bruke denne taggen med mindre du vil angi koblingsteksten; alle nettadresser blir hyperkoblet automatisk.
nl_nl: U hoeft deze tag niet te gebruiken tenzij u de linktekst wilt instellen; alle URL's worden automatisch hyperlinked.
pl_pl: Nie musisz używać tego tagu, chyba że chcesz ustawić tekst linku; wszystkie adresy URL są automatycznie hiperłączone.
ro_ro: Nu trebuie să utilizați această etichetă decât dacă doriți să setați textul linkului; toate adresele URL sunt hyperlinkate automat.
ru_ru: Вам не нужно использовать этот тег, если вы не хотите установить текст ссылки; все URL автоматически гиперссылки.
sv_se: Du behöver inte använda den här taggen om du inte vill ställa in länktexten; alla URL: er kopplas automatiskt till.
zh_cn: 除非您要设置链接文本，否则不必使用此标签；所有网址都会自动超链接。
zh_tw: 除非您要設置鏈接文本，否則不必使用該標籤；所有網址都會自動超鏈接。

source: You don't ask us, we'll ask you!
af_za: U vra ons nie, ons sal u vra!
da: Du spørger ikke os, vi beder dig!
de_de: Sie fragen uns nicht, wir fragen Sie!
es_es: ¡No nos preguntes, te preguntaremos!
fi_fi: Et kysy meiltä, me pyydämme sinua!
fr_fr: Vous ne nous demandez pas, nous vous demanderons!
it_it: Non ci chiedi, te lo chiederemo!
ko_kr: 당신은 우리에게 묻지 않습니다, 우리는 당신을 요청할 것입니다!
nb_no: Du spør ikke oss, vi ber deg!
nl_nl: Vraag het ons niet, wij vragen het!
pl_pl: Nie pytaj nas, my zapytamy!
ro_ro: Nu ne întrebi, te vom întreba!
ru_ru: Вы не спросите нас, мы спросим вас!
sv_se: Du frågar oss inte, vi kommer att fråga dig!
zh_cn: 您不问我们，我们会问您！
zh_tw: 您不問我們，我們會問您！
