Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Internal
af_za: interne
da: Indre
de_de: Intern
es_es: Interno
fi_fi: sisäinen
fr_fr: Interne
it_it: Interno
ko_kr: 내부의
nb_no: Innvendig
nl_nl: intern
pl_pl: Wewnętrzny
ro_ro: Intern
ru_ru: внутренний
sv_se: Inre
zh_cn: 内部
zh_tw: 內部

source: Invalid Class
af_za: Ongeldige klas
da: Ugyldig klasse
de_de: Ungültige Klasse
es_es: Clase inválida
fi_fi: Virheellinen luokka
fr_fr: Classe invalide
it_it: Classe non valida
ko_kr: 잘못된 수업
nb_no: Ugyldig klasse
nl_nl: Ongeldige klasse
pl_pl: Nieprawidłowa klasa
ro_ro: Clasa nevalidă
ru_ru: Неверный класс
sv_se: Ogiltig klass
zh_cn: 无效的班级
zh_tw: 無效的班級

source: Invalid Credentials.
af_za: Ongeldige magtigingsbewyse.
da: Ugyldige legitimationsoplysninger.
de_de: Ungültige Anmeldeinformationen.
es_es: Credenciales no válidas.
fi_fi: Virheelliset käyttöoikeustiedot.
fr_fr: Les informations d'identification invalides.
it_it: Credenziali non valide.
ko_kr: 잘못된 자격 증명.
nb_no: Ugyldige legitimasjon.
nl_nl: Ongeldige referenties.
pl_pl: Nieprawidłowe poświadczenia.
ro_ro: Credențe nevalide.
ru_ru: Неверные учетные данные.
sv_se: Ogiltiga uppgifter.
zh_cn: 无效证件。
zh_tw: 無效證件。

source: Invalid Data
af_za: Ongeldige data
da: Ugyldige data
de_de: Ungültige Daten
es_es: Datos inválidos
fi_fi: Virheellinen tieto
fr_fr: Données invalides
it_it: Dati non validi
ko_kr: 유효하지 않은 데이터
nb_no: Ugyldig data
nl_nl: Onjuiste data
pl_pl: Nieprawidłowe dane
ro_ro: Date invalide
ru_ru: Неверные данные
sv_se: Ogiltiga data
zh_cn: 无效数据
zh_tw: 無效數據

source: Invalid Data Type
af_za: Ongeldige datatipe
da: Ugyldig datatype
de_de: Ungültiger Datentyp
es_es: Tipo de datos inválido
fi_fi: Virheellinen tietotyyppi
fr_fr: Type de données invalide
it_it: Tipo di dati non valido
ko_kr: 잘못된 데이터 유형
nb_no: Ugyldig datatype
nl_nl: Ongeldig gegevenstype
pl_pl: Nieprawidłowy typ danych
ro_ro: Tip de date nevalid
ru_ru: Неверный тип данных
sv_se: Ogiltig datatyp
zh_cn: 无效的数据类型
zh_tw: 無效的數據類型

source: Invalid Data!
af_za: Ongeldige data!
da: Ugyldige data!
de_de: Ungültige Daten!
es_es: ¡Datos inválidos!
fi_fi: Virheellinen tieto!
fr_fr: Données invalides!
it_it: Dati non validi!
ko_kr: 유효하지 않은 데이터!
nb_no: Ugyldig data!
nl_nl: Onjuiste data!
pl_pl: Nieprawidłowe dane!
ro_ro: Date invalide!
ru_ru: Неверные данные!
sv_se: Ogiltiga data!
zh_cn: 无效数据！
zh_tw: 無效數據！

source: Invalid Data.
af_za: Ongeldige data.
da: Ugyldige data.
de_de: Ungültige Daten.
es_es: Datos inválidos.
fi_fi: Virheellinen tieto.
fr_fr: Données invalides.
it_it: Dati non validi.
ko_kr: 유효하지 않은 데이터.
nb_no: Ugyldig data.
nl_nl: Onjuiste data.
pl_pl: Nieprawidłowe dane.
ro_ro: Date invalide.
ru_ru: Неверные данные.
sv_se: Ogiltiga data.
zh_cn: 无效数据。
zh_tw: 無效數據。

source: Invalid Email Address
af_za: Ongeldige e-posadres
da: Ugyldig emailadresse
de_de: Ungültige E-Mail-Adresse
es_es: Dirección de correo electrónico no válida
fi_fi: Virheellinen sähköpostiosoite
fr_fr: Adresse e-mail invalide
it_it: Indirizzo email non valido
ko_kr: 잘못된 이메일 주소
nb_no: Ugyldig epostadresse
nl_nl: Ongeldig email adres
pl_pl: Niepoprawny adres email
ro_ro: Adresa email invalida
ru_ru: Неверный адрес электронной почты
sv_se: Ogiltig e-postadress
zh_cn: 无效的邮件地址
zh_tw: 無效的郵件地址

source: Invalid ID
af_za: Ongeldige ID
da: Ugyldigt ID
de_de: Ungültige ID
es_es: identificación invalida
fi_fi: Virheellinen tunnus
fr_fr: ID invalide
it_it: ID non valido
ko_kr: 잘못된 ID
nb_no: Ugyldig ID
nl_nl: ongeldig identiteitsbewijs
pl_pl: nieważny numer identyfikacyjny
ro_ro: ID invalid
ru_ru: Неверный ID
sv_se: ogiltigt ID
zh_cn: 无效的ID
zh_tw: 無效的ID

source: Invalid ID!
af_za: Ongeldige ID!
da: Ugyldigt ID!
de_de: Ungültige ID!
es_es: ¡Identificación invalida!
fi_fi: Virheellinen tunnus!
fr_fr: ID invalide!
it_it: ID non valido!
ko_kr: 잘못된 ID입니다!
nb_no: Ugyldig ID!
nl_nl: Ongeldig identiteitsbewijs!
pl_pl: Nieważny numer identyfikacyjny!
ro_ro: ID invalid!
ru_ru: Неверный ID!
sv_se: Ogiltigt ID!
zh_cn: 无效的ID！
zh_tw: 無效的ID！

source: Invalid ID.
af_za: Ongeldige ID.
da: Ugyldigt ID.
de_de: Ungültige ID.
es_es: Identificación invalida.
fi_fi: Virheellinen tunnus.
fr_fr: ID invalide.
it_it: ID non valido.
ko_kr: 잘못된 ID입니다.
nb_no: Ugyldig ID.
nl_nl: Ongeldig identiteitsbewijs.
pl_pl: Nieważny numer identyfikacyjny.
ro_ro: ID invalid.
ru_ru: Неверный ID.
sv_se: Ogiltigt ID.
zh_cn: 无效的ID。
zh_tw: 無效的ID。

source: Invalid IP address.
af_za: Ongeldige IP-adres.
da: Ugyldig IP-adresse.
de_de: Ungültige IP-Adresse.
es_es: Dirección IP inválida.
fi_fi: Virheellinen IP-osoite.
fr_fr: Adresse IP invalide.
it_it: Indirizzo IP non valido.
ko_kr: 유효하지 않은 IP 주소.
nb_no: Ugyldig IP-adresse.
nl_nl: Ongeldig IP-adres
pl_pl: Niepoprawny adres IP
ro_ro: Adresa IP nevalidă.
ru_ru: Неверный IP-адрес.
sv_se: Ogiltig IP-adress.
zh_cn: IP地址无效。
zh_tw: IP地址無效。

source: Invalid IP.
af_za: Ongeldige IP.
da: Ugyldig IP.
de_de: Ungültige IP.
es_es: IP inválida
fi_fi: Virheellinen IP.
fr_fr: IP invalide.
it_it: IP non valido.
ko_kr: 유효하지 않은 IP.
nb_no: Ugyldig IP.
nl_nl: Ongeldige IP.
pl_pl: Nieprawidłowy adres IP.
ro_ro: IP nevalid.
ru_ru: Неверный IP.
sv_se: Ogiltig IP.
zh_cn: 无效的IP。
zh_tw: 無效的IP。

source: Invalid Name
af_za: Ongeldige naam
da: Ugyldigt navn
de_de: Ungültiger Name
es_es: Nombre inválido
fi_fi: Epäkelpo nimi
fr_fr: Nom incorrect
it_it: Nome non valido
ko_kr: 잘못된 이름
nb_no: Ugyldig navn
nl_nl: Ongeldige naam
pl_pl: Błędna nazwa
ro_ro: Nume invalid
ru_ru: Неправильное имя
sv_se: Ogiltigt namn
zh_cn: 名称无效
zh_tw: 名稱無效

source: Invalid Page Requested.
af_za: Ongeldige bladsy versoek.
da: Ugyldig side anmodet.
de_de: Ungültige Seite angefordert.
es_es: Página inválida solicitada.
fi_fi: Virheellinen sivu pyydetty.
fr_fr: Page non valide demandée.
it_it: Pagina richiesta non valida.
ko_kr: 잘못된 페이지가 요청되었습니다.
nb_no: Ugyldig side forespurt.
nl_nl: Ongeldige pagina aangevraagd.
pl_pl: Zażądano nieprawidłowej strony.
ro_ro: Pagina nevalidă solicitată.
ru_ru: Запрошена неверная страница.
sv_se: Ogiltig sida begärd.
zh_cn: 请求的页面无效。
zh_tw: 請求的頁面無效。

source: Invalid Request
af_za: Ongeldige Versoek
da: Ugyldig forespørgsel
de_de: ungültige Anfrage
es_es: Solicitud no válida
fi_fi: Virheellinen pyyntö
fr_fr: requête invalide
it_it: richiesta non valida
ko_kr: 잘못된 요청
nb_no: Ugyldig forespørsel
nl_nl: ongeldig verzoek
pl_pl: Nieprawidłowe żądanie
ro_ro: cerere invalida
ru_ru: неверный запрос
sv_se: Ogiltig Förfrågan
zh_cn: 无效请求
zh_tw: 無效請求

source: Invalid Sort
af_za: Ongeldige sorteer
da: Ugyldig sortering
de_de: Ungültige Sortierung
es_es: Ordenar inválido
fi_fi: Virheellinen lajittelu
fr_fr: Tri invalide
it_it: Ordinamento non valido
ko_kr: 잘못된 정렬
nb_no: Ugyldig sortering
nl_nl: Ongeldige sortering
pl_pl: Nieprawidłowe sortowanie
ro_ro: Sortare nevalidă
ru_ru: Неверная сортировка
sv_se: Ogiltig sortering
zh_cn: 无效的排序
zh_tw: 無效的排序

source: Invalid Torrent ID
af_za: Ongeldige Torrent-ID
da: Ugyldigt Torrent-ID
de_de: Ungültige Torrent-ID
es_es: ID de torrent no válido
fi_fi: Virheellinen Torrent-tunnus
fr_fr: Identifiant de torrent invalide
it_it: ID Torrent non valido
ko_kr: 잘못된 토렌트 ID
nb_no: Ugyldig Torrent-ID
nl_nl: Ongeldige torrent-ID
pl_pl: Nieprawidłowy identyfikator torrenta
ro_ro: ID torrent nevalid
ru_ru: Неверный идентификатор торрента
sv_se: Ogiltigt Torrent-ID
zh_cn: 无效的Torrent ID
zh_tw: 無效的Torrent ID

source: Invalid Uri
af_za: Ongeldige Uri
da: Ugyldig Uri
de_de: Ungültiger Uri
es_es: Uri inválido
fi_fi: Virheellinen Uri
fr_fr: Uri invalide
it_it: Uri non valido
ko_kr: 잘못된 Uri
nb_no: Ugyldig Uri
nl_nl: Ongeldige Uri
pl_pl: Nieprawidłowy Uri
ro_ro: Uri nevalid
ru_ru: Неверный Ури
sv_se: Ogiltig Uri
zh_cn: 无效的Uri
zh_tw: 無效的Uri

source: Invalid User ID
af_za: Ongeldige gebruikers-ID
da: Ugyldigt bruger-id
de_de: Ungültige Benutzer-Id
es_es: ID de usuario invalido
fi_fi: Virheellinen käyttäjätunnus
fr_fr: Identifiant invalide
it_it: ID utente non valido
ko_kr: 잘못된 사용자 ID
nb_no: Ugyldig bruker-ID
nl_nl: Ongeldige gebruikersnaam
pl_pl: Nieprawidłowy identyfikator użytkownika
ro_ro: ID de utilizator nevalid
ru_ru: Неверный идентификатор пользователя
sv_se: Ogiltigt användar-ID
zh_cn: 无效的用户ID
zh_tw: 無效的用戶ID

source: Invalid User Name
af_za: Ongeldige gebruikersnaam
da: Ugyldigt brugernavn
de_de: Ungültiger Benutzername
es_es: Nombre de usuario no válido
fi_fi: Virheellinen käyttäjätunnus
fr_fr: Nom d'utilisateur invalide
it_it: Nome utente non valido
ko_kr: 잘못된 사용자 이름
nb_no: Ugyldig brukernavn
nl_nl: Ongeldige gebruikersnaam
pl_pl: Zła nazwa użytkownika
ro_ro: Nume de utilizator invalid
ru_ru: Неверное имя пользователя
sv_se: Ogiltigt användarnamn
zh_cn: 无效的用户名
zh_tw: 無效的用戶名

source: Invalid UserID
af_za: Ongeldige UserID
da: Ugyldig UserID
de_de: Ungültige Benutzer-Id
es_es: ID de usuario invalido
fi_fi: Virheellinen käyttäjätunnus
fr_fr: Identifiant invalide
it_it: UserID non valido
ko_kr: 잘못된 UserID
nb_no: Ugyldig bruker-ID
nl_nl: Ongeldige gebruikersnaam
pl_pl: Nieprawidłowy identyfikator użytkownika
ro_ro: UserID nevalid
ru_ru: Неверный идентификатор пользователя
sv_se: Ogiltig UserID
zh_cn: 无效的用户ID
zh_tw: 無效的用戶ID

source: Invalid UserID/Username Combination
af_za: Ongeldige gebruiker-ID / gebruikersnaam-kombinasie
da: Ugyldig bruger-id / brugernavn-kombination
de_de: Ungültige Benutzer-ID / Benutzername-Kombination
es_es: Combinación de ID de usuario / nombre de usuario no válida
fi_fi: Virheellinen käyttäjätunnus / käyttäjänimi -yhdistelmä
fr_fr: Combinaison d'identifiant utilisateur / nom d'utilisateur invalide
it_it: Combinazione ID utente / nome utente non valida
ko_kr: 잘못된 사용자 ID / 사용자 이름 조합
nb_no: Ugyldig kombinasjon av bruker-ID / brukernavn
nl_nl: Ongeldige combinatie gebruiker-ID / gebruikersnaam
pl_pl: Nieprawidłowa kombinacja ID użytkownika / nazwy użytkownika
ro_ro: Combinație de utilizator / utilizator nevalid
ru_ru: Неверный идентификатор пользователя / комбинация имени пользователя
sv_se: Ogiltig UserID / Username Combination
zh_cn: 无效的用户名/用户名组合
zh_tw: 無效的用戶名/用戶名組合

source: Invalid action
af_za: Ongeldige handeling
da: Ugyldig handling
de_de: Ungültige Aktion
es_es: Acción no válida
fi_fi: Virheellinen toiminta
fr_fr: Action invalide
it_it: Azione non valida
ko_kr: 잘못된 행동
nb_no: Ugyldig handling
nl_nl: Ongeldige actie
pl_pl: Nieprawidłowa akcja
ro_ro: Acțiune nevalidă
ru_ru: Неверное действие
sv_se: Ogiltig åtgärd
zh_cn: 无效的动作
zh_tw: 無效的動作

source: Invalid action.
af_za: Ongeldige handeling.
da: Ugyldig handling.
de_de: Ungültige Aktion.
es_es: Acción no válida.
fi_fi: Virheellinen toiminta.
fr_fr: Action invalide.
it_it: Azione non valida
ko_kr: 잘못된 조치입니다.
nb_no: Ugyldig handling.
nl_nl: Ongeldige actie.
pl_pl: Nieprawidłowa akcja.
ro_ro: Acțiune nevalidă.
ru_ru: Неверное действие.
sv_se: Ogiltig åtgärd.
zh_cn: 无效的动作。
zh_tw: 無效的動作。

source: Invalid characters users.
af_za: Gebruikers van ongeldige karakters.
da: Bruger af ugyldige tegn.
de_de: Benutzer mit ungültigen Zeichen.
es_es: Usuarios de caracteres inválidos.
fi_fi: Virheelliset merkkien käyttäjät.
fr_fr: Personnages invalides.
it_it: Utenti di caratteri non validi.
ko_kr: 잘못된 문자 사용자
nb_no: Ugyldige tegnbrukere.
nl_nl: Ongeldige tekens gebruikers.
pl_pl: Nieprawidłowi użytkownicy znaków.
ro_ro: Utilizatori de caractere nevalide.
ru_ru: Недопустимые символы пользователей.
sv_se: Ogiltiga teckenanvändare.
zh_cn: 无效字符的用户。
zh_tw: 無效字符的用戶。

source: Invalid class
af_za: Ongeldige klas
da: Ugyldig klasse
de_de: Ungültige Klasse
es_es: Clase inválida
fi_fi: Virheellinen luokka
fr_fr: Classe invalide
it_it: Classe non valida
ko_kr: 잘못된 수업
nb_no: Ugyldig klasse
nl_nl: Ongeldige klasse
pl_pl: Nieprawidłowa klasa
ro_ro: Clasa nevalidă
ru_ru: Неверный класс
sv_se: Ogiltig klass
zh_cn: 无效的班级
zh_tw: 無效的班級

source: Invalid custom title!
af_za: Ongeldige pasgemaakte titel!
da: Ugyldig brugerdefineret titel!
de_de: Ungültiger benutzerdefinierter Titel!
es_es: Título personalizado no válido
fi_fi: Virheellinen mukautettu otsikko!
fr_fr: Titre personnalisé non valide!
it_it: Titolo personalizzato non valido!
ko_kr: 맞춤 제목이 잘못되었습니다!
nb_no: Ugyldig tilpasset tittel!
nl_nl: Ongeldige aangepaste titel!
pl_pl: Nieprawidłowy tytuł niestandardowy!
ro_ro: Titlu personalizat nevalid!
ru_ru: Неверный пользовательский заголовок!
sv_se: Ogiltig anpassad titel!
zh_cn: 自定义标题无效！
zh_tw: 自定義標題無效！

source: Invalid data
af_za: Ongeldige data
da: Ugyldige data
de_de: Ungültige Daten
es_es: Datos inválidos
fi_fi: Virheellinen tieto
fr_fr: Données invalides
it_it: Dati non validi
ko_kr: 유효하지 않은 데이터
nb_no: Ugyldig data
nl_nl: Onjuiste data
pl_pl: Nieprawidłowe dane
ro_ro: Date invalide
ru_ru: Неверные данные
sv_se: Ogiltiga data
zh_cn: 无效数据
zh_tw: 無效數據

source: Invalid data.
af_za: Ongeldige data.
da: Ugyldige data.
de_de: Ungültige Daten.
es_es: Datos inválidos.
fi_fi: Virheellinen tieto.
fr_fr: Données invalides.
it_it: Dati non validi.
ko_kr: 유효하지 않은 데이터.
nb_no: Ugyldig data.
nl_nl: Onjuiste data.
pl_pl: Nieprawidłowe dane.
ro_ro: Date invalide.
ru_ru: Неверные данные.
sv_se: Ogiltiga data.
zh_cn: 无效数据。
zh_tw: 無效數據。

source: Invalid email address
af_za: Ongeldige e-posadres
da: ugyldig emailadresse
de_de: Ungültige E-Mail-Adresse
es_es: Dirección de correo electrónico no válida
fi_fi: Virheellinen sähköpostiosoite
fr_fr: Adresse e-mail invalide
it_it: indirizzo email non valido
ko_kr: 잘못된 이메일 주소
nb_no: Ugyldig epostadresse
nl_nl: Ongeldig email adres
pl_pl: Niepoprawny adres email
ro_ro: Adresa email invalida
ru_ru: Неверный адрес электронной почты
sv_se: Ogiltig e-postadress
zh_cn: 无效的邮件地址
zh_tw: 無效的郵件地址

source: Invalid expiry selection
af_za: Ongeldige keuse van verstryking
da: Ugyldigt valg af udløb
de_de: Ungültige Ablaufauswahl
es_es: Selección de vencimiento no válida
fi_fi: Virheellinen voimassaoloajan valinta
fr_fr: Sélection d'expiration invalide
it_it: Selezione di scadenza non valida
ko_kr: 유효하지 않은 만료 선택
nb_no: Ugyldig utløpsvalg
nl_nl: Ongeldige vervaldatum selectie
pl_pl: Nieprawidłowy wybór wygaśnięcia
ro_ro: Selecția nevalidă de expirare
ru_ru: Неверный выбор истечения
sv_se: Ogiltigt utgångsval
zh_cn: 无效的到期选择
zh_tw: 無效的到期選擇

source: Invalid file extension. jpg, gif, png and webp only.
af_za: Ongeldige lêeruitbreiding. slegs jpg, gif, png en webp.
da: Ugyldig filtypenavn. kun jpg, gif, png og webp.
de_de: Ungültige Dateiendung. nur jpg, gif, png und webp.
es_es: Extensión de archivo inválida. jpg, gif, png y webp solamente.
fi_fi: Virheellinen tiedostotunniste. Vain jpg, gif, png ja webp.
fr_fr: Extension de fichier invalide. jpg, gif, png et webp uniquement.
it_it: Estensione file non valida. solo jpg, gif, png e webp.
ko_kr: 파일 확장자가 잘못되었습니다. jpg, gif, png 및 webp 만 해당됩니다.
nb_no: Ugyldig filtype. bare jpg, gif, png og webp.
nl_nl: Ongeldige bestandsextensie. alleen jpg, gif, png en webp.
pl_pl: Nieprawidłowe rozszerzenie pliku. tylko jpg, gif, png i webp.
ro_ro: Extensia de fișier nevalidă. doar jpg, gif, png și webp.
ru_ru: Неверное расширение файла. Только JPG, GIF, PNG и WebP.
sv_se: Ogiltig filändelse. jpg, gif, png och webp.
zh_cn: 无效的文件扩展名。仅限jpg，gif，png和webp。
zh_tw: 無效的文件擴展名。僅限jpg，gif，png和webp。

source: Invalid filename (not a .torrent).
af_za: Ongeldige lêernaam (nie 'n. Torrent).
da: Ugyldigt filnavn (ikke en. Torrent).
de_de: Ungültiger Dateiname (kein Torrent).
es_es: Nombre de archivo no válido (no es un torrente).
fi_fi: Virheellinen tiedostonimi (ei .torrent).
fr_fr: Nom de fichier invalide (pas un .torrent).
it_it: Nome file non valido (non un .torrent).
ko_kr: 파일 이름이 잘못되었습니다 (.torrent 아님).
nb_no: Ugyldig filnavn (ikke en. Torrent).
nl_nl: Ongeldige bestandsnaam (geen .torrent).
pl_pl: Nieprawidłowa nazwa pliku (nie .torrent).
ro_ro: Nume de fișier nevalid (nu un .torrent).
ru_ru: Неверное имя файла (не .torrent).
sv_se: Ogiltigt filnamn (inte en. Torrent).
zh_cn: 无效的文件名（不是.torrent）。
zh_tw: 無效的文件名（不是.torrent）。

source: Invalid filename!
af_za: Ongeldige lêernaam!
da: Ugyldigt filnavn!
de_de: Ungültiger Dateiname!
es_es: ¡Nombre de archivo inválido!
fi_fi: Virheellinen tiedostonimi!
fr_fr: Nom de fichier non valide!
it_it: Nome del file non valido!
ko_kr: 잘못된 파일 이름!
nb_no: Ugyldig filnavn!
nl_nl: Ongeldige bestandsnaam!
pl_pl: Nieprawidłowa nazwa pliku!
ro_ro: Nume invalid!
ru_ru: Неверное имя файла!
sv_se: Ogiltigt filnamn!
zh_cn: 无效的文件名！
zh_tw: 無效的文件名！

source: Invalid information provided, please try again.
af_za: Ongeldige inligting verskaf, probeer asseblief weer.
da: Ugyldige oplysninger er givet. Prøv igen.
de_de: Ungültige Informationen angegeben, bitte versuchen Sie es erneut.
es_es: Información no válida proporcionada, por favor intente nuevamente.
fi_fi: Annetut tiedot ovat virheellisiä. Yritä uudelleen.
fr_fr: Information non valide fournie, veuillez réessayer.
it_it: Informazioni non valide fornite, si prega di riprovare.
ko_kr: 잘못된 정보가 제공되었습니다. 다시 시도하십시오.
nb_no: Ugyldig informasjon gitt. Vennligst prøv igjen.
nl_nl: Ongeldige informatie verstrekt, probeer het opnieuw.
pl_pl: Podano nieprawidłowe informacje, spróbuj ponownie.
ro_ro: Informații nevalide furnizate, încercați din nou.
ru_ru: Предоставлена неверная информация, пожалуйста, попробуйте еще раз.
sv_se: Ogiltig information tillhandahålls, försök igen.
zh_cn: 提供的信息无效，请重试。
zh_tw: 提供的信息無效，請重試。

source: Invalid mailbox
af_za: Ongeldige posbus
da: Ugyldig postkasse
de_de: Ungültiges Postfach
es_es: Buzón inválido
fi_fi: Virheellinen postilaatikko
fr_fr: Boîte aux lettres invalide
it_it: Cassetta postale non valida
ko_kr: 잘못된 사서함
nb_no: Ugyldig postkasse
nl_nl: Ongeldige mailbox
pl_pl: Niepoprawna skrzynka pocztowa
ro_ro: Cutie poștală nevalidă
ru_ru: Неверный почтовый ящик
sv_se: Ogiltig brevlåda
zh_cn: 无效的邮箱
zh_tw: 無效的郵箱

source: Invalid news item ID.
af_za: Ongeldige ID vir nuusitems.
da: Ugyldigt nyheds-id.
de_de: Ungültige Nachrichten-ID.
es_es: ID de elemento de noticias no válido
fi_fi: Virheellinen uutisetunnus.
fr_fr: ID de news invalide.
it_it: ID elemento notizia non valido.
ko_kr: 잘못된 뉴스 항목 ID
nb_no: Ugyldig nyhetsartikkel-ID.
nl_nl: Ongeldige ID van nieuwsitem.
pl_pl: Nieprawidłowy identyfikator elementu wiadomości.
ro_ro: ID-ul articolului de știri nevalid.
ru_ru: Неверный идентификатор новости.
sv_se: Ogiltigt nyhets-ID.
zh_cn: 无效的新闻条目ID。
zh_tw: 無效的新聞條目ID。

source: Invalid or no query.
af_za: Ongeldige of geen navraag nie.
da: Ugyldig eller ingen forespørgsel.
de_de: Ungültige oder keine Abfrage.
es_es: Inválido o sin consulta.
fi_fi: Virheellinen tai ei kyselyä.
fr_fr: Requête invalide ou nulle.
it_it: Query non valida o nessuna.
ko_kr: 쿼리가 잘못되었거나 없습니다.
nb_no: Ugyldig eller ingen forespørsel.
nl_nl: Ongeldige of geen zoekopdracht.
pl_pl: Nieprawidłowe zapytanie lub brak zapytania.
ro_ro: Interogare nevalidă sau nu.
ru_ru: Неверный или нет запроса.
sv_se: Ogiltig eller ingen fråga.
zh_cn: 无效或无查询。
zh_tw: 無效或無查詢。

source: Invalid password
af_za: Ongeldige Wagwoord
da: Forkert kodeord
de_de: Ungültiges Passwort
es_es: Contraseña invalida
fi_fi: Väärä salasana
fr_fr: Mot de passe incorrect
it_it: Password non valida
ko_kr: 유효하지 않은 비밀번호
nb_no: Ugyldig passord
nl_nl: Ongeldig wachtwoord
pl_pl: Nieprawidłowe hasło
ro_ro: Parolă Invalidă
ru_ru: Неправильный пароль
sv_se: Felaktigt lösenord
zh_cn: 无效的密码
zh_tw: 無效的密碼

source: Invalid reason
af_za: Ongeldige rede
da: Ugyldig grund
de_de: Ungültiger Grund
es_es: Motivo inválido
fi_fi: Virheellinen syy
fr_fr: Raison invalide
it_it: Motivo non valido
ko_kr: 잘못된 이유
nb_no: Ugyldig grunn
nl_nl: Ongeldige reden
pl_pl: Nieprawidłowy powód
ro_ro: Motiv nevalid
ru_ru: Неверная причина
sv_se: Ogiltig anledning
zh_cn: 无效的原因
zh_tw: 無效的原因

source: Invalid report type!
af_za: Ongeldige verslagtipe!
da: Ugyldig rapporttype!
de_de: Ungültiger Berichtstyp!
es_es: ¡Tipo de informe no válido!
fi_fi: Virheellinen raporttityyppi!
fr_fr: Type de rapport non valide!
it_it: Tipo di rapporto non valido!
ko_kr: 잘못된 보고서 유형!
nb_no: Ugyldig rapporttype!
nl_nl: Ongeldig rapporttype!
pl_pl: Nieprawidłowy typ raportu!
ro_ro: Tip de raport nevalid!
ru_ru: Неверный тип отчета!
sv_se: Ogiltig rapporttyp!
zh_cn: 无效的报告类型！
zh_tw: 無效的報告類型！

source: Invalid subnet mask.
af_za: Ongeldige subnetmasker.
da: Ugyldig undernetmaske.
de_de: Ungültige Subnetzmaske.
es_es: Máscara de subred no válida
fi_fi: Virheellinen aliverkon peite.
fr_fr: Masque de sous-réseau invalide.
it_it: Maschera di sottorete non valida.
ko_kr: 잘못된 서브넷 마스크.
nb_no: Ugyldig nettverksmaske.
nl_nl: Ongeldig subnetmasker.
pl_pl: Nieprawidłowa maska podsieci.
ro_ro: Mască de subrețea nevalidă.
ru_ru: Неверная маска подсети.
sv_se: Ogiltig subnetmask.
zh_cn: 无效的子网掩码。
zh_tw: 無效的子網掩碼。

source: Invalid token
af_za: Ongeldige bewys
da: Ugyldig Token
de_de: Ungültiges Token
es_es: Simbolo no valido
fi_fi: Virheellinen tunnus
fr_fr: Jeton invalide
it_it: Gettone non valido
ko_kr: 잘못된 토큰
nb_no: Ugyldig token
nl_nl: Ongeldige Token
pl_pl: Nieprawidłowy Token
ro_ro: Simbol Invalid
ru_ru: Неверный токен
sv_se: Ogiltigt token
zh_cn: 令牌无效
zh_tw: 令牌無效

source: Invalid type.
af_za: Ongeldige tipe.
da: Ugyldig type.
de_de: Ungültiger Typ.
es_es: Tipo inválido
fi_fi: Virheellinen tyyppi.
fr_fr: Type invalide.
it_it: Tipo non valido
ko_kr: 유효하지 않은 유형입니다.
nb_no: Ugyldig type.
nl_nl: Ongeldig type.
pl_pl: Niepoprawny typ
ro_ro: Tip nevalid.
ru_ru: Неверный тип.
sv_se: Ogiltig typ.
zh_cn: 类型无效。
zh_tw: 類型無效。

source: Invalid verification link
af_za: Ongeldige verifikasie-skakel
da: Ugyldigt bekræftelseslink
de_de: Ungültiger Bestätigungslink
es_es: Enlace de verificación inválido
fi_fi: Virheellinen vahvistuslinkki
fr_fr: Lien de vérification invalide
it_it: Link di verifica non valido
ko_kr: 잘못된 확인 링크
nb_no: Ugyldig bekreftelseslink
nl_nl: Ongeldige verificatielink
pl_pl: Nieprawidłowy link weryfikacyjny
ro_ro: Link de verificare nevalid
ru_ru: Неверная ссылка для подтверждения
sv_se: Ogiltig verifieringslänk
zh_cn: 无效的验证链接
zh_tw: 無效的驗證鏈接

source: Invincible means you are exempt from bans
af_za: Onoorwinlike beteken dat u vrygestel is van verbod
da: Uovervindelig betyder, at du er fritaget for forbud
de_de: Unbesiegbar bedeutet, dass Sie von Verboten befreit sind
es_es: Invencible significa que está exento de prohibiciones
fi_fi: Voittamaton tarkoittaa, että olet vapautettu kieltoista
fr_fr: Invincible signifie que vous êtes exempté des interdictions
it_it: Invincibile significa che sei esente da divieti
ko_kr: 무적은 당신이 금지에서 면제된다는 것을 의미합니다
nb_no: Uovervinnelig betyr at du er fritatt for forbud
nl_nl: Invincible betekent dat je bent vrijgesteld van verboden
pl_pl: Niezwyciężony oznacza, że jesteś zwolniony z zakazów
ro_ro: Invincibil înseamnă că sunteți scutit de interdicții
ru_ru: Непобедимый означает, что вы освобождены от запретов
sv_se: Oövervinnlig innebär att du är befriad från förbud
zh_cn: 无敌意味着您不受禁令
zh_tw: 無敵意味著您不受禁令

source: Invincible!
af_za: Onoorwinlike!
da: Uovervindelig!
de_de: Unbesiegbar!
es_es: ¡Invencible!
fi_fi: Voittamaton!
it_it: Invincibile!
ko_kr: 무적!
nb_no: Uovervinnelig!
nl_nl: Onoverwinnelijk!
pl_pl: Niezwyciężony!
ro_ro: De neinvins!
ru_ru: Непобедимый!
sv_se: Oövervinnerlig!
zh_cn: 无敌！
zh_tw: 無敵！

source: Invite Code
af_za: Uitnooi kode
da: Invitations kode
de_de: Code einladen
es_es: Codigo de invitacion
fi_fi: Kutsukoodi
fr_fr: Code d'invitation
it_it: Codice di invito
ko_kr: 코드 초대
nb_no: Invitasjonskode
nl_nl: Uitnodigingscode
pl_pl: Zaproś kod
ro_ro: Cod de invitație
ru_ru: Пригласительный код
sv_se: Inbjudningskod
zh_cn: 邀请代码
zh_tw: 邀請代碼

source: Invite Tree
af_za: Nooi Boom
da: Inviter træet
de_de: Baum einladen
es_es: Invitar a árbol
fi_fi: Kutsu puu
fr_fr: Inviter un arbre
it_it: Invita l'albero
ko_kr: 나무 초대
nb_no: Inviter treet
nl_nl: Boom uitnodigen
pl_pl: Zaproś drzewa
ro_ro: Invită Arborele
ru_ru: Пригласить дерево
sv_se: Bjud in träd
zh_cn: 邀请树
zh_tw: 邀請樹
