Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Only staff can view bugs
af_za: Slegs personeel kan foute besigtig
da: Kun personale kan se fejl
de_de: Nur das Personal kann Fehler anzeigen
es_es: Solo el personal puede ver los errores.
fi_fi: Vain henkilökunta voi tarkastella virheitä
fr_fr: Seul le personnel peut voir les bugs
it_it: Solo il personale può visualizzare i bug
ko_kr: 직원 만 버그를 볼 수 있습니다
nb_no: Bare ansatte kan vise feil
nl_nl: Alleen personeel kan bugs bekijken
pl_pl: Tylko pracownicy mogą wyświetlać błędy
ro_ro: Doar personalul poate vizualiza erori
ru_ru: Только сотрудники могут просматривать ошибки
sv_se: Endast personal kan se buggar
zh_cn: 只有工作人员可以查看错误
zh_tw: 只有工作人員可以查看錯誤

source: Only staff members are able to comment on this torrent!
af_za: Slegs personeellede kan kommentaar lewer op hierdie torrent!
da: Kun medarbejdere er i stand til at kommentere denne torrent!
de_de: Nur Mitarbeiter können diesen Torrent kommentieren!
es_es: ¡Solo los miembros del personal pueden comentar este torrent!
fi_fi: Vain henkilökunnan jäsenet voivat kommentoida tätä torrenttia!
fr_fr: Seuls les membres du personnel sont en mesure de commenter ce torrent!
it_it: Solo i membri dello staff sono in grado di commentare questo torrent!
ko_kr: 직원들만이이 토런트에 댓글을 달 수 있습니다!
nb_no: Bare ansatte er i stand til å kommentere denne torrenten!
nl_nl: Alleen medewerkers kunnen op deze torrent reageren!
pl_pl: Tylko członkowie personelu mogą komentować ten torrent!
ro_ro: Doar membrii personalului sunt capabili să comenteze acest torrent!
ru_ru: Комментировать этот торрент могут только сотрудники!
sv_se: Endast personal kan kommentera denna torrent!
zh_cn: 只有工作人员才能对此种子发表评论！
zh_tw: 只有工作人員才能對此種子發表評論！

source: Only the Staff can remove members from the list!
af_za: Slegs die personeel kan lede van die lys verwyder!
da: Kun personalet kan fjerne medlemmer fra listen!
de_de: Nur der Stab kann Mitglieder von der Liste entfernen!
es_es: ¡Solo el personal puede eliminar miembros de la lista!
fi_fi: Vain henkilöstö voi poistaa jäseniä luettelosta!
fr_fr: Seul le personnel peut supprimer des membres de la liste!
it_it: Solo lo Staff può rimuovere membri dall'elenco!
ko_kr: 직원 만이 목록에서 회원을 제거 할 수 있습니다!
nb_no: Bare personalet kan fjerne medlemmer fra listen!
nl_nl: Alleen het personeel kan leden van de lijst verwijderen!
pl_pl: Tylko personel może usuwać członków z listy!
ro_ro: Doar personalul poate elimina membrii din listă!
ru_ru: Только сотрудники могут удалить участников из списка!
sv_se: Endast personalen kan ta bort medlemmar från listan!
zh_cn: 只有工作人员可以从列表中删除成员！
zh_tw: 只有工作人員可以從列表中刪除成員！

source: Only the topic owner or staff can start a poll
af_za: Slegs die onderwerpeienaar of -personeel kan met 'n peiling begin
da: Kun emneejer eller -personale kan starte en afstemning
de_de: Nur der Themeninhaber oder die Mitarbeiter können eine Umfrage starten
es_es: Solo el propietario del tema o el personal pueden comenzar una encuesta
fi_fi: Vain aiheen omistaja tai henkilökunta voi aloittaa kyselyn
fr_fr: Seul le propriétaire du sujet ou le personnel peut démarrer un sondage.
it_it: Solo il proprietario o il personale dell'argomento possono avviare un sondaggio
ko_kr: 주제 소유자 또는 직원 만 설문 조사를 시작할 수 있습니다
nb_no: Bare emneeieren eller personalet kan starte en avstemning
nl_nl: Alleen de onderwerpeigenaar of het personeel kan een peiling starten
pl_pl: Tylko właściciel tematu lub pracownicy mogą rozpocząć ankietę
ro_ro: Doar proprietarul subiectului sau personalul poate începe un sondaj
ru_ru: Только владелец темы или сотрудники могут начать опрос
sv_se: Endast ämnesägaren eller personalen kan starta en enkät
zh_cn: 只有主题所有者或工作人员才能开始投票
zh_tw: 只有主題所有者或工作人員才能開始投票

source: Only well written letters with serious intent will be considered.
af_za: Slegs goedgeskrewe briewe met ernstige opset sal oorweeg word.
da: Kun velskrevne breve med alvorlig intention vil blive taget i betragtning.
de_de: Nur gut geschriebene Briefe mit ernsthafter Absicht werden berücksichtigt.
es_es: Solo se considerarán cartas bien escritas con intención seria.
fi_fi: Huomioon otetaan vain hyvin kirjoitetut kirjeet, joilla on vakavia aikomuksia.
fr_fr: Seules les lettres bien écrites avec une intention sérieuse seront considérées.
it_it: Saranno prese in considerazione solo lettere ben scritte con intenti seri.
ko_kr: 진지한 의도를 가진 잘 쓰여진 편지 만 고려됩니다.
nb_no: Bare godt skrevne brev med alvorlig intensjon vil bli vurdert.
nl_nl: Alleen goed geschreven brieven met een serieuze bedoeling worden in overweging genomen.
pl_pl: Pod uwagę będą brane tylko dobrze napisane listy z poważną intencją.
ro_ro: Se vor lua în considerare doar scrisori bine scrise cu intenție serioasă.
ru_ru: Будут рассматриваться только хорошо написанные письма с серьезными намерениями.
sv_se: Endast välskrivna brev med allvarlig avsikt kommer att beaktas.
zh_cn: 只考虑认真认真地写好的信件。
zh_tw: 只考慮認真認真地寫好的信件。

source: Only you and the site moderators can view your IP address and email. Regular users do not see that information.
af_za: Slegs u en die webwerf-moderators kan u IP-adres en e-pos besigtig. Gereelde gebruikers sien nie die inligting nie.
da: Kun du og webstedets moderatorer kan se din IP-adresse og e-mail. Regelmæssige brugere ser ikke disse oplysninger.
de_de: Nur Sie und die Site-Moderatoren können Ihre IP-Adresse und E-Mail-Adresse anzeigen. Normale Benutzer sehen diese Informationen nicht.
es_es: Solo usted y los moderadores del sitio pueden ver su dirección IP y correo electrónico. Los usuarios habituales no ven esa información.
fi_fi: Vain sinä ja sivuston valvojat näet IP-osoitteesi ja sähköpostisi. Tavalliset käyttäjät eivät näe näitä tietoja.
fr_fr: Seuls vous et les modérateurs du site pouvez voir votre adresse IP et votre courrier électronique. Les utilisateurs réguliers ne voient pas cette information.
it_it: Solo tu e i moderatori del sito potete visualizzare il vostro indirizzo IP ed e-mail. Gli utenti normali non vedono tali informazioni.
ko_kr: 귀하와 사이트 운영자 만 귀하의 IP 주소와 이메일을 볼 수 있습니다. 일반 사용자는 해당 정보를 볼 수 없습니다.
nb_no: Bare du og sidemoderatorene kan se IP-adressen og e-postadressen din. Vanlige brukere ser ikke den informasjonen.
nl_nl: Alleen u en de sitemoderators kunnen uw IP-adres en e-mail bekijken. Regelmatige gebruikers zien die informatie niet.
pl_pl: Tylko ty i moderatorzy strony możecie zobaczyć twój adres IP i e-mail. Zwykli użytkownicy nie widzą tych informacji.
ro_ro: Doar dvs. și moderatorii site-ului vă puteți vedea adresa IP și e-mailul. Utilizatorii obișnuiți nu văd informațiile respective.
ru_ru: Только вы и модераторы сайта могут просматривать ваш IP-адрес и электронную почту. Обычные пользователи не видят эту информацию.
sv_se: Endast du och webbplatsens moderatorer kan se din IP-adress och e-post. Vanliga användare ser inte den informationen.
zh_cn: 只有您和网站主持人可以查看您的IP地址和电子邮件。普通用户看不到该信息。
zh_tw: 只有您和網站主持人可以查看您的IP地址和電子郵件。普通用戶看不到該信息。

source: Open
af_za: oop
da: Åben
de_de: Öffnen
es_es: Abierto
fi_fi: Avata
fr_fr: Ouvert
it_it: Aperto
ko_kr: 열다
nb_no: Åpen
pl_pl: otwarty
ro_ro: Deschis
ru_ru: открыто
sv_se: Öppen
zh_cn: 打开
zh_tw: 打開

source: Open / Close Members Invitees
af_za: Open / Sluit lede genooi
da: Åbne / lukke medlemmer inviterede
de_de: Eingeladene Mitglieder öffnen / schließen
es_es: Abrir / Cerrar Miembros Invitados
fi_fi: Avaa / sulje jäsenten kutsut
fr_fr: Ouvrir / Fermer les membres invités
it_it: Apri / Chiudi membri invitati
ko_kr: 회원 초대 / 종료
nb_no: Åpne / lukk medlemmer inviterte
nl_nl: Genodigden openen / sluiten
pl_pl: Otwórz / Zamknij zaproszonych członków
ro_ro: Deschide / Închide Invitați membri
ru_ru: Открытые / Закрытые Члены Приглашенные
sv_se: Öppna / stäng medlemmar inbjudna
zh_cn: 打开/关闭成员被邀请者
zh_tw: 打開/關閉成員被邀請者

source: Open / Close Members Invites
af_za: Uitnodigings vir oop / geslote lede
da: Åbne / lukke medlemmer inviterer
es_es: Abrir / Cerrar invitaciones de miembros
fi_fi: Avaa / sulje jäsenten kutsut
fr_fr: Ouvrir / Fermer les invitations des membres
it_it: Apri / Chiudi inviti membri
ko_kr: 오픈 / 클로즈 회원 초대
nb_no: Åpne / lukk medlemmer inviterer
nl_nl: Uitnodigingen voor leden openen / sluiten
pl_pl: Otwórz / Zamknij zaproszenia członków
ro_ro: Deschide / Închide Invitații pentru membri
ru_ru: Открывать / закрывать приглашения для участников
sv_se: Öppna / stäng medlemmar inbjuder
zh_cn: 打开/关闭成员邀请
zh_tw: 打開/關閉成員邀請

source: Open / Close Staff Notes
af_za: Personeelnotas oop / toe
da: Åbne / lukke bemærkninger til personalet
de_de: Notizen öffnen / schließen
es_es: Abrir / Cerrar notas del personal
fi_fi: Avaa / sulje henkilöstön muistiinpanot
fr_fr: Ouvrir / Fermer les notes du personnel
it_it: Apri / Chiudi note personale
ko_kr: 직원 열기 / 닫기
nb_no: Åpne / lukk stabsnotater
nl_nl: Personeelsnotities openen / sluiten
pl_pl: Otwórz / Zamknij notatki personelu
ro_ro: Deschide / Închide Note de personal
ru_ru: Открыть / закрыть заметки персонала
sv_se: Öppna / stäng personalanteckningar
zh_cn: 打开/关闭员工须知
zh_tw: 打開/關閉員工須知

source: Open / Close System Comments
af_za: Opmerkings oor die stelsel oop / toe
da: Åbn / luk kommentarer til systemet
de_de: Systemkommentare öffnen / schließen
es_es: Abrir / cerrar comentarios del sistema
fi_fi: Avaa / sulje järjestelmän kommentit
fr_fr: Ouvrir / fermer les commentaires du système
it_it: Apri / Chiudi commenti di sistema
ko_kr: 시스템 주석 열기 / 닫기
nb_no: Åpne / lukk systemkommentarer
nl_nl: Systeemcommentaren openen / sluiten
pl_pl: Otwieranie / zamykanie komentarzy systemowych
ro_ro: Deschide / Închide Comentarii ale sistemului
ru_ru: Открыть / закрыть системные комментарии
sv_se: Öppna / stäng systemkommentarer
zh_cn: 打开/关闭系统注释
zh_tw: 打開/關閉系統註釋

source: Open Bets
af_za: Oop weddenskappe
da: Åbn indsatser
de_de: Öffnen Sie Wetten
es_es: Apuestas abiertas
fi_fi: Avaa vedot
fr_fr: Paris ouverts
it_it: Puntate aperte
ko_kr: 오픈 베팅
nb_no: Åpne spill
nl_nl: Open weddenschappen
pl_pl: Otwórz zakłady
ro_ro: Pariuri deschise
ru_ru: Открытые ставки
sv_se: Öppna spel
zh_cn: 公开投注
zh_tw: 公開投注

source: Open Signups
af_za: Maak aanmeldings oop
da: Åbn tilmeldinger
de_de: Registrierungen öffnen
es_es: Registros abiertos
fi_fi: Avaa rekisteröinnit
fr_fr: Inscription ouverte
it_it: Iscrizioni aperte
ko_kr: 오픈 가입
nb_no: Åpne påmeldinger
nl_nl: Open aanmeldingen
pl_pl: Otwórz zapisy
ro_ro: Înscrieri deschise
ru_ru: Открытые регистрации
sv_se: Öppna registreringar
zh_cn: 公开注册
zh_tw: 公開註冊

source: Open the .torrent file. When your client asks you for a location, choose the location of the existing file(s) and it will resume/reseed the torrent.
af_za: Maak die .torrent-lêer oop. As u kliënt u vra vir 'n ligging, kies dan die ligging van die bestaande lêer (s) en dit sal die torrent hervat / hervat.
da: Åbn .torrent-filen. Når din klient beder dig om en placering, skal du vælge placeringen af de eller de eksisterende filer og den genoptages / genindtages torrenten.
de_de: Öffnen Sie die Torrent-Datei. Wenn Ihr Client Sie nach einem Speicherort fragt, wählen Sie den Speicherort der vorhandenen Datei (en) aus, und der Torrent wird fortgesetzt.
es_es: Abre el archivo .torrent. Cuando su cliente le solicite una ubicación, elija la ubicación de los archivos existentes y se reanudará / reiniciará el torrent.
fi_fi: Avaa .torrent-tiedosto. Kun asiakas kysyy sinulta sijaintia, valitse olemassa olevien tiedostojen sijainti ja se jatkaa / uudelleen torrentia.
fr_fr: Ouvrez le fichier .torrent. Lorsque votre client vous demande un emplacement, choisissez l'emplacement du ou des fichiers existants et il reprendra / réamorcera le torrent.
it_it: Apri il file .torrent. Quando il tuo client ti chiede una posizione, scegli la posizione dei file esistenti e riprenderà / ridimensionerà il torrent.
ko_kr: .torrent 파일을여십시오. 고객이 위치를 물을 때 기존 파일의 위치를 선택하면 토렌트를 재개 / 재전송합니다.
nb_no: Åpne .torrent-filen. Når klienten din ber deg om et sted, velger du plasseringen til de eksisterende filene / filene og den vil gjenoppta / gjenoppta torrenten.
nl_nl: Open het .torrent-bestand. Wanneer uw client u om een locatie vraagt, kiest u de locatie van het bestaande bestand (en) en wordt de torrent hervat / hervat.
pl_pl: Otwórz plik .torrent. Gdy klient poprosi cię o lokalizację, wybierz lokalizację istniejących plików, a wznowi / ponownie uruchomi torrent.
ro_ro: Deschideți fișierul .torrent. Când clientul dvs. vă solicită o locație, alegeți locația fișierelor (fișierelor) existente și acesta va relua / reseda torrentul.
ru_ru: Откройте файл .torrent. Когда ваш клиент запросит у вас местоположение, выберите местоположение существующего файла (ов), и он возобновит / повторно запустит торрент.
sv_se: Öppna .torrent-filen. När din klient ber dig om en plats väljer du platsen för de befintliga filerna och den kommer att återuppta / återskapa torrenten.
zh_cn: 打开.torrent文件。当客户要求您提供位置时，请选择现有文件的位置，它将恢复/重新种子种子。
zh_tw: 打開.torrent文件。當客戶要求您提供位置時，請選擇現有文件的位置，它將恢復/重新種子種子。

source: Optional
af_za: opsioneel
da: Valgfri
es_es: Opcional
fi_fi: Valinnainen
fr_fr: Optionnel
it_it: Opzionale
ko_kr: 선택 과목
nb_no: Valgfri
nl_nl: facultatief
pl_pl: Opcjonalny
ro_ro: facultativ
ru_ru: По желанию
sv_se: Valfri
zh_cn: 可选的
zh_tw: 可選的

source: Options
af_za: opsies
da: Muligheder
de_de: Optionen
es_es: Opciones
fi_fi: vaihtoehdot
fr_fr: Les options
it_it: Opzioni
ko_kr: 옵션
nb_no: alternativer
nl_nl: opties
pl_pl: Opcje
ro_ro: Opțiuni
ru_ru: Параметры
sv_se: alternativ
zh_cn: 选件
zh_tw: 選件

source: Order
af_za: Orde
da: Bestille
de_de: Bestellung
es_es: Orden
fi_fi: Tilaus
fr_fr: Ordre
it_it: Ordine
ko_kr: 주문
nb_no: Rekkefølge
nl_nl: Bestellen
pl_pl: Zamówienie
ro_ro: Ordin
ru_ru: порядок
sv_se: Beställa
zh_cn: 订购
zh_tw: 訂購

source: Order Id
af_za: Bestel ID
da: Ordre ID
de_de: Auftragsnummer
es_es: Solicitar ID
fi_fi: Tilausnumero
fr_fr: Numéro de commande
it_it: ID ordine
ko_kr: 주문 아이디
nb_no: Bestillings ID
pl_pl: Identyfikator zamówienia
ro_ro: Comanda ID
ru_ru: Номер заказа
sv_se: Beställnings-id
zh_cn: 订单编号
zh_tw: 訂單編號

source: Origianl Comment
af_za: Origianl Kommentaar
da: Origianl Kommentar
de_de: Origianl Kommentar
es_es: Comentario original
fi_fi: Origianlin kommentti
fr_fr: Commentaire d'origine
it_it: Commento originale
ko_kr: 오리건 의견
nb_no: Origianl Kommentar
nl_nl: Origianl-opmerking
pl_pl: Komentarz Origianl
ro_ro: Comentariu Origianl
ru_ru: Origianl Комментарий
sv_se: Origianl Kommentar
zh_cn: 原始评论
zh_tw: 原始評論

source: Original
af_za: oorspronklike
fi_fi: Alkuperäinen
it_it: Originale
ko_kr: 기발한
nb_no: Opprinnelig
nl_nl: origineel
pl_pl: Oryginał
ru_ru: оригинал
zh_cn: 原版的
zh_tw: 原版的

source: Original Comment
af_za: Oorspronklike kommentaar
da: Oprindelig kommentar
de_de: Ursprünglicher Kommentar
es_es: Comentario original
fi_fi: Alkuperäinen kommentti
fr_fr: Commentaire original
it_it: Commento originale
ko_kr: 원래 의견
nb_no: Original kommentar
nl_nl: Oorspronkelijke opmerking
pl_pl: Oryginalny komentarz
ro_ro: Comentariu original
ru_ru: Оригинальный комментарий
sv_se: Original kommentar
zh_cn: 原始评论
zh_tw: 原始評論

source: Original Comment Text
af_za: Oorspronklike opmerkingsteks
da: Original kommentar tekst
de_de: Ursprünglicher Kommentartext
es_es: Texto de comentario original
fi_fi: Alkuperäinen kommentti
fr_fr: Texte de commentaire original
it_it: Testo del commento originale
ko_kr: 원본 코멘트 텍스트
nb_no: Original kommentar tekst
nl_nl: Oorspronkelijke opmerkingstekst
pl_pl: Oryginalny tekst komentarza
ro_ro: Text original pentru comentarii
ru_ru: Исходный текст комментария
sv_se: Original kommentartext
zh_cn: 原始评论文字
zh_tw: 原始評論文字

source: Original Message from {0}
af_za: Oorspronklike boodskap van {0}
da: Original meddelelse fra {0}
de_de: Originalnachricht von {0}
es_es: Mensaje original de {0}
fi_fi: Alkuperäinen viesti käyttäjältä {0}
fr_fr: Message d'origine de {0}
it_it: Messaggio originale da {0}
ko_kr: {0}의 원본 메시지
nb_no: Original melding fra {0}
nl_nl: Origineel bericht van {0}
pl_pl: Oryginalna wiadomość od {0}
ro_ro: Mesaj original de la {0}
ru_ru: Исходное сообщение от {0}
sv_se: Originalmeddelande från {0}
zh_cn: 来自{0}的原始邮件
zh_tw: 來自{0}的原始郵件

source: Original contents of comment
af_za: Oorspronklike inhoud van kommentaar
da: Originalt indhold af kommentarer
de_de: Ursprünglicher Inhalt des Kommentars
es_es: Contenido original del comentario
fi_fi: Kommentin alkuperäinen sisältö
fr_fr: Contenu original du commentaire
it_it: Contenuto originale del commento
ko_kr: 의견의 원래 내용
nb_no: Opprinnelig kommentarinnhold
nl_nl: Oorspronkelijke inhoud van commentaar
pl_pl: Oryginalna treść komentarza
ro_ro: Conținut original al comentariului
ru_ru: Оригинальное содержание комментария
sv_se: Ursprungligt innehåll i kommentaren
zh_cn: 评论的原始内容
zh_tw: 評論的原始內容

source: Orignal Sender:
af_za: Orignale sender:
da: Orignal afsender:
de_de: Ursprünglicher Absender:
es_es: Remitente original:
fi_fi: Orignal-lähettäjä:
fr_fr: Expéditeur d'origine:
it_it: Mittente originale:
ko_kr: 오리지널 발신자 :
nb_no: Orignal avsender:
nl_nl: Originele afzender:
ro_ro: Expeditor Orignal:
ru_ru: Оригинальный Отправитель:
sv_se: Orignal avsändare:
zh_cn: 原始发件人：
zh_tw: 原始發件人：

source: Other
af_za: ander
da: Andet
de_de: Andere
es_es: Otro
fi_fi: muut
fr_fr: Autre
it_it: Altro
ko_kr: 다른
nb_no: Annen
nl_nl: anders
pl_pl: Inny
ro_ro: Alte
ru_ru: Другие
sv_se: Övrig
zh_cn: 其他
zh_tw: 其他

source: Other things that will get you karma points
af_za: Ander dinge wat u karma-punte sal kry
da: Andre ting, der får dig karma-point
de_de: Andere Dinge, die dir Karma-Punkte bringen
es_es: Otras cosas que te darán puntos de karma
fi_fi: Muut asiat, jotka antavat sinulle karmapisteitä
fr_fr: Autres choses qui vous rapporteront des points de karma
it_it: Altre cose che ti daranno punti karma
ko_kr: 카르마 포인트를 얻는 다른 것들
nb_no: Andre ting som vil gi deg karma-poeng
nl_nl: Andere dingen die je karmapunten opleveren
pl_pl: Inne rzeczy, które dadzą ci punkty karmy
ro_ro: Alte lucruri care vă vor aduce puncte de karma
ru_ru: Другие вещи, которые принесут вам очки кармы
sv_se: Andra saker som ger dig karma-poäng
zh_cn: 其他会为您带来业障积分的事物
zh_tw: 其他會為您帶來業障積分的事物

source: Other:
af_za: ander:
da: Andet:
de_de: Andere:
es_es: Otro:
fi_fi: Muut:
fr_fr: Autre:
it_it: Altro:
ko_kr: 다른:
nb_no: Annen:
nl_nl: andere:
pl_pl: Inny:
ro_ro: Alte:
ru_ru: Другие:
sv_se: Övrig:
zh_cn: 其他：
zh_tw: 其他：

source: Otherwise you may try the following:
af_za: Andersins kan u die volgende probeer:
da: Ellers kan du prøve følgende:
de_de: Andernfalls können Sie Folgendes versuchen:
es_es: De lo contrario, puede intentar lo siguiente:
fi_fi: Muuten voit kokeilla seuraavaa:
fr_fr: Sinon, vous pouvez essayer ce qui suit:
it_it: Altrimenti puoi provare quanto segue:
ko_kr: 그렇지 않으면 다음을 시도 할 수 있습니다.
nb_no: Ellers kan du prøve følgende:
nl_nl: Anders kunt u het volgende proberen:
pl_pl: W przeciwnym razie możesz spróbować:
ro_ro: În caz contrar, puteți încerca următoarele:
ru_ru: В противном случае вы можете попробовать следующее:
sv_se: Annars kan du prova följande:
zh_cn: 否则，您可以尝试以下方法：
zh_tw: 否則，您可以嘗試以下方法：
