Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: How far back to search
af_za: Hoe ver terug om te soek
da: Hvor langt tilbage til søgning
de_de: Wie weit zurück zu suchen
es_es: ¿Qué tan atrás para buscar
fi_fi: Kuinka kauan takaisin hakuun
fr_fr: À quelle distance de la recherche
it_it: Quanto indietro alla ricerca
ko_kr: 검색으로 돌아가는 거리
nb_no: Hvor langt tilbake for å søke
nl_nl: Hoe ver terug om te zoeken
pl_pl: Jak daleko do wyszukiwania
ro_ro: Cât de mult înapoi pentru a căuta
ru_ru: Как далеко назад к поиску
sv_se: Hur långt tillbaka att söka
zh_cn: 搜索多远
zh_tw: 搜索多遠

source: How long should this poll run? Default is 'run forever'
af_za: Hoe lank moet hierdie peiling duur? Standaard is 'hardloop vir ewig'
de_de: Wie lange soll diese Umfrage dauern? Die Standardeinstellung lautet "Für immer laufen".
es_es: ¿Cuánto tiempo debe durar esta encuesta? El valor predeterminado es "ejecutar para siempre"
fi_fi: Kuinka kauan tämän kyselyn pitäisi kestää? Oletus on 'ajaa ikuisesti'
fr_fr: Combien de temps devrait durer ce sondage? La valeur par défaut est 'run forever'
it_it: Quanto dovrebbe durare questo sondaggio? L'impostazione predefinita è "Esegui per sempre"
ko_kr: 이 설문 조사는 얼마 동안 진행되어야합니까? 기본값은 '영원히 실행'입니다
nb_no: Hvor lenge skal denne avstemningen løpe? Standard er 'løp for alltid'
nl_nl: Hoe lang moet deze enquête duren? Standaard is 'voor altijd uitgevoerd'
pl_pl: Jak długo powinna trwać ta ankieta? Domyślnie „działa na zawsze”
ro_ro: Cât timp ar trebui să funcționeze acest sondaj? Default este „rulat pentru totdeauna”
ru_ru: Как долго должен длиться этот опрос? По умолчанию «бежать вечно»
sv_se: Hur länge ska denna undersökning löpa? Standard är "kör för alltid"
zh_cn: 该民意调查应运行多长时间？默认为“永远运行”
zh_tw: 該民意調查應運行多長時間？默認為“永遠運行”

source: How long this poll should run? Default is to 'Run Forever'
af_za: Hoe lank moet hierdie peiling duur? Standaard is om 'Vir ewig te hardloop'
da: Hvor længe skal denne afstemning løbe? Standard er at 'Køre for evigt'
de_de: Wie lange soll diese Umfrage dauern? Die Standardeinstellung lautet "Für immer ausführen".
es_es: ¿Cuánto tiempo debe durar esta encuesta? El valor predeterminado es "Ejecutar para siempre"
fi_fi: Kuinka kauan tämän kyselyn pitäisi suorittaa? Oletusarvo on 'Run Forever'
fr_fr: Combien de temps devrait durer ce sondage? La valeur par défaut est 'Run Forever'
it_it: Quanto dovrebbe durare questo sondaggio? L'impostazione predefinita è "Esegui per sempre"
ko_kr: 이 설문 조사는 얼마 동안 진행되어야합니까? 기본값은 'Run Forever'입니다.
nb_no: Hvor lenge skal denne avstemningen løpe? Standard er å 'løpe for alltid'
nl_nl: Hoe lang moet deze peiling duren? Standaard is 'Run Forever'
pl_pl: Jak długo powinna trwać ta ankieta? Domyślnie jest to „Run Forever”
ro_ro: Cât timp ar trebui să funcționeze acest sondaj? Implicit este „Run Forever”
ru_ru: Как долго должен проходить этот опрос? По умолчанию «Run Forever»
sv_se: Hur länge ska denna undersökning löpa? Standard är att "Run Forever"
zh_cn: 该民意调查应运行多长时间？默认为“永远运行”
zh_tw: 該民意調查應運行多長時間？默認為“永遠運行”

source: How many different users must you give reputation to before you can hit the same person again? Administrators are exempt from this limit.
af_za: Hoeveel verskillende gebruikers moet u aansien gee voordat u weer dieselfde persoon kan slaan? Administrateurs is van hierdie limiet vrygestel.
da: Hvor mange forskellige brugere skal du give ry for, før du kan ramme den samme person igen? Administratorer er fritaget for denne grænse.
de_de: Wie vielen verschiedenen Benutzern müssen Sie einen Ruf geben, bevor Sie dieselbe Person erneut treffen können? Administratoren sind von dieser Beschränkung ausgenommen.
es_es: ¿A cuántos usuarios diferentes debes darle reputación antes de que puedas golpear a la misma persona nuevamente? Los administradores están exentos de este límite.
fi_fi: Kuinka monelle eri käyttäjälle sinun on mainetta annettava, ennen kuin voit lyödä samaa henkilöä uudelleen? Järjestelmänvalvojat on vapautettu tästä rajoituksesta.
fr_fr: À combien d'utilisateurs différents devez-vous donner une réputation avant de pouvoir frapper à nouveau la même personne? Les administrateurs sont exemptés de cette limite.
it_it: A quanti utenti diversi devi dare reputazione prima di poter colpire di nuovo la stessa persona? Gli amministratori sono esenti da questo limite.
ko_kr: 같은 사람을 다시 공격하기 전에 몇 명의 다른 사용자에게 평판을 주어야합니까? 관리자는이 제한에서 제외됩니다.
nb_no: Hvor mange forskjellige brukere må du gi rykte på deg før du kan treffe samme person igjen? Administratorer er unntatt fra denne grensen.
nl_nl: Aan hoeveel verschillende gebruikers moet je reputatie geven voordat je dezelfde persoon opnieuw kunt raken? Beheerders zijn vrijgesteld van deze limiet.
pl_pl: Ilu różnych użytkowników musisz podać swoją reputację, aby ponownie trafić do tej samej osoby? Administratorzy są zwolnieni z tego limitu.
ro_ro: Câți utilizatori diferiți trebuie să-ți dai reputația înainte de a putea lovi din nou aceeași persoană? Administratorii sunt scutiți de această limită.
ru_ru: Сколько разных пользователей вы должны дать репутацию, прежде чем вы сможете снова ударить того же человека? Администраторы освобождены от этого ограничения.
sv_se: Hur många olika användare måste du ge rykte innan du kan slå samma person igen? Administratörer är undantagna från denna gräns.
zh_cn: 您必须为多少个不同的用户提供声誉，才能再次击中同一个人？管理员不受此限制。
zh_tw: 您必須為多少個不同的用戶提供聲譽，才能再次擊中同一個人？管理員不受此限制。

source: How many posts must a user have before his reputation hits count on others?
af_za: Hoeveel plasings moet 'n gebruiker hê voordat sy reputasie treffers op ander reken?
da: Hvor mange indlæg skal en bruger have, før hans omdømme hits regner med andre?
de_de: Wie viele Posts muss ein Benutzer haben, bevor sein Ruf auf andere zutrifft?
es_es: ¿Cuántas publicaciones debe tener un usuario antes de que sus éxitos de reputación cuenten con otros?
fi_fi: Kuinka monta viestiä käyttäjällä on oltava, ennen kuin hänen maineensa osuu muihin?
fr_fr: Combien de messages un utilisateur doit-il avoir avant que ses hits de réputation comptent sur les autres?
it_it: Quanti post deve avere un utente prima che gli hit della sua reputazione contino su altri?
ko_kr: 평판 조회수가 다른 사람에게 영향을 미치기 전에 사용자는 몇 개의 게시물을 가져야합니까?
nb_no: Hvor mange innlegg må en bruker ha før hans omdømmetreff stoler på andre?
nl_nl: Hoeveel berichten moet een gebruiker hebben voordat zijn reputatiehits op anderen rekenen?
pl_pl: Ile postów musi mieć użytkownik, aby jego reputacja mogła liczyć na innych?
ro_ro: Câte postări trebuie să aibă un utilizator înainte ca reputația sa să poată conta pe alții?
ru_ru: Сколько сообщений должен иметь пользователь, прежде чем его репутация будет отражаться на других?
sv_se: Hur många inlägg måste en användare ha innan hans rykte träffar andra?
zh_cn: 用户的信誉命中率之前，必须拥有多少个帖子？
zh_tw: 用戶的信譽命中率之前，必須擁有多少個帖子？

source: How many reputation clicks can a user give over each 24 hour period? Administrators are exempt from this limit.
af_za: Hoeveel reputasie klikk kan 'n gebruiker gee gedurende elke 24 uur periode? Administrateurs is van hierdie limiet vrygestel.
da: Hvor mange omdømmeklik kan en bruger give over hver periode på 24 timer? Administratorer er fritaget for denne grænse.
de_de: Wie viele Reputationsklicks kann ein Nutzer innerhalb von 24 Stunden geben? Administratoren sind von dieser Beschränkung ausgenommen.
es_es: ¿Cuántos clics de reputación puede dar un usuario en cada período de 24 horas? Los administradores están exentos de este límite.
fi_fi: Kuinka monta maineen napsautusta käyttäjä voi antaa jokaisen 24 tunnin jakson aikana? Järjestelmänvalvojat on vapautettu tästä rajoituksesta.
fr_fr: Combien de clics sur la réputation un utilisateur peut-il générer sur chaque période de 24 heures? Les administrateurs sont exemptés de cette limite.
it_it: Quanti clic sulla reputazione può dare un utente in un periodo di 24 ore? Gli amministratori sono esenti da questo limite.
ko_kr: 24 시간 동안 사용자가 얼마나 많은 평판 클릭을 줄 수 있습니까? 관리자는이 제한에서 제외됩니다.
nb_no: Hvor mange omdømmeklikk kan en bruker gi over hver 24-timersperiode? Administratorer er unntatt fra denne grensen.
nl_nl: Hoeveel reputatieklikken kan een gebruiker per periode van 24 uur geven? Beheerders zijn vrijgesteld van deze limiet.
pl_pl: Ile kliknięć reputacji może dać użytkownik w ciągu 24 godzin? Administratorzy są zwolnieni z tego limitu.
ro_ro: Câte clicuri de reputație poate oferi un utilizator în fiecare perioadă de 24 de ore? Administratorii sunt scutiți de această limită.
ru_ru: Сколько кликов репутации может дать пользователь за каждые 24 часа? Администраторы освобождены от этого ограничения.
sv_se: Hur många rykte klick kan en användare ge under varje 24-timmarsperiod? Administratörer är undantagna från denna gräns.
zh_cn: 用户在每24小时内可以给出多少个声誉点击？管理员不受此限制。
zh_tw: 用戶在每24小時內可以給出多少個聲譽點擊？管理員不受此限制。

source: How many reputation points does an administrator give or take away with each click?<br>
af_za: Hoeveel reputasiepunte gee of neem 'n administrateur met elke klik? <br>
da: Hvor mange omdømme point giver eller administrerer en administrator med hvert klik? <br>
de_de: Wie viele Reputationspunkte gibt oder nimmt ein Administrator mit jedem Klick weg? <br>
es_es: ¿Cuántos puntos de reputación otorga o quita un administrador con cada clic? <br>
fi_fi: Kuinka monta mainepistettä järjestelmänvalvoja antaa tai ottaa pois jokaisella napsautuksella? <br>
fr_fr: Combien de points de réputation un administrateur donne-t-il ou enlève-t-il à chaque clic? <br>
it_it: Quanti punti reputazione attribuisce o toglie un amministratore ad ogni clic? <br>
ko_kr: 관리자는 클릭당 몇 번의 평판을 얻거나 빼냅니까? <br>
nb_no: Hvor mange omdømmepoeng gir eller administrerer en administrator med hvert klikk? <br>
nl_nl: Hoeveel reputatiepunten geeft een beheerder bij elke klik? <br>
pl_pl: Ile punktów reputacji daje lub odbiera administrator przy każdym kliknięciu? <br>
ro_ro: Câte puncte de reputație acordă sau ia un administrator cu fiecare clic? <br>
ru_ru: Сколько очков репутации дает администратор или забирает с каждого клика? <br>
sv_se: Hur många ryktepoäng ger eller tar bort en administratör med varje klick? <br>
zh_cn: 管理员每次点击会给多少积分？ <br>
zh_tw: 管理員每次點擊會給多少積分？ <br>

source: How many results should be returned in the RSS feed?
af_za: Hoeveel resultate moet in die RSS-feed gelewer word?
da: Hvor mange resultater skal returneres i RSS-feedet?
de_de: Wie viele Ergebnisse sollen im RSS-Feed zurückgegeben werden?
es_es: ¿Cuántos resultados se deben devolver en la fuente RSS?
fi_fi: Kuinka monta tulosta RSS-syötteessä pitäisi palauttaa?
fr_fr: Combien de résultats doivent être renvoyés dans le flux RSS?
it_it: Quanti risultati devono essere restituiti nel feed RSS?
ko_kr: RSS 피드에 몇 개의 결과가 반환되어야합니까?
nb_no: Hvor mange resultater skal returneres i RSS-feeden?
nl_nl: Hoeveel resultaten moeten in de RSS-feed worden geretourneerd?
pl_pl: Ile wyników należy zwrócić w kanale RSS?
ro_ro: Câte rezultate trebuie returnate în fluxul RSS?
ru_ru: Сколько результатов должно быть возвращено в ленте RSS?
sv_se: Hur många resultat ska returneras i RSS-flödet?
zh_cn: RSS Feed中应返回多少个结果？
zh_tw: RSS Feed中應返回多少個結果？

source: How many tickets you wanna buy? [{0}]
af_za: Hoeveel kaartjies wil u koop? [{0}]
da: Hvor mange billetter vil du købe? [{0}]
de_de: Wie viele Tickets möchten Sie kaufen? [{0}]
es_es: ¿Cuántos boletos quieres comprar? [{0}]
fi_fi: Kuinka monta lippua haluat ostaa? [{0}]
fr_fr: Combien de billets tu veux acheter? [{0}]
it_it: Quanti biglietti vuoi comprare? [{0}]
ko_kr: 당신은 몇 장의 티켓을 사고 싶어? [{0}]
nb_no: Hvor mange billetter vil du kjøpe? [{0}]
nl_nl: Hoeveel kaartjes wil je kopen? [{0}]
pl_pl: Ile biletów chcesz kupić? [{0}]
ro_ro: Câte bilete vrei să cumperi? [{0}]
ru_ru: Сколько билетов вы хотите купить? [{0}]
sv_se: Hur många biljetter vill du köpa? [{0}]
zh_cn: 您想买几张票？ [{0}]
zh_tw: 您想買幾張票？ [{0}]

source: How much
af_za: Hoeveel
da: Hvor meget
de_de: Wie viel
es_es: Cuánto cuesta
fi_fi: Kuinka paljon
fr_fr: Combien
it_it: Quanto
ko_kr: 얼마예요
nb_no: Hvor mye
nl_nl: Hoe veel
pl_pl: Ile
ro_ro: Cât costă
ru_ru: Сколько
sv_se: Hur mycket
zh_cn: 多少
zh_tw: 多少

source: How much reputation must a user have before his reputation hits count on others?
af_za: Hoeveel reputasie moet 'n gebruiker hê voordat sy reputasietreffers op ander reken?
da: Hvor meget omdømme skal en bruger have, før hans omdømme hits stoler på andre?
de_de: Wie viel Ansehen muss ein Benutzer haben, bevor sein Ansehen auf andere zahlt?
es_es: ¿Cuánta reputación debe tener un usuario antes de que sus éxitos de reputación cuenten con otros?
fi_fi: Kuinka paljon maineella käyttäjällä on oltava, ennen kuin hänen maineensa osuu muihin?
fr_fr: Quelle réputation un utilisateur doit-il avoir avant que ses succès ne comptent sur les autres?
it_it: Quanta reputazione deve avere un utente prima che gli hit della sua reputazione possano contare sugli altri?
ko_kr: 사용자의 평판이 다른 사람에게 영향을 미치기 전에 사용자의 명성은 어느 정도입니까?
nb_no: Hvor mye omdømme må en bruker ha før hans omdømmetreff stoler på andre?
nl_nl: Hoeveel reputatie moet een gebruiker hebben voordat zijn reputatiehits op anderen rekenen?
pl_pl: Ile reputacji musi mieć użytkownik, zanim jego reputacja zacznie liczyć na innych?
ro_ro: Câtă reputație trebuie să aibă un utilizator înainte ca reputația sa să-i pună pe ceilalți?
ru_ru: Сколько репутации должен иметь пользователь, прежде чем его репутация будет рассчитывать на других?
sv_se: Hur mycket rykte måste en användare ha innan hans rykte träffar andra?
zh_cn: 用户的信誉命中之前，用户必须拥有多少信誉？
zh_tw: 用戶的信譽命中之前，用戶必須擁有多少信譽？

source: How {0} dealt with this report:<br>Please explain below how this Report has been dealt with.
af_za: Hoe {0} hierdie verslag hanteer het: <br> Verduidelik hieronder hoe hierdie verslag hanteer is.
da: Hvordan {0} behandlede denne rapport: <br> Forklar nedenfor, hvordan denne rapport er blevet behandlet.
de_de: Wie {0} mit diesem Bericht umgegangen ist: <br> Bitte erläutern Sie unten, wie mit diesem Bericht umgegangen wurde.
es_es: Cómo {0} trató este informe: <br> Explique a continuación cómo se trató este informe.
fi_fi: Kuinka {0} käsitteli tätä raporttia: <br> Selitä jäljempänä, miten tätä raporttia on käsitelty.
fr_fr: Comment {0} a traité ce rapport: <br> Veuillez expliquer ci-dessous comment ce rapport a été traité.
it_it: In che modo {0} ha gestito questo rapporto: <br> Spiega di seguito in che modo è stato gestito questo rapporto.
ko_kr: {0}이이 보고서를 처리 한 방법 : <br>이 보고서를 처리 한 방법을 아래에 설명하십시오.
nb_no: Hvordan {0} behandlet denne rapporten: <br> Vennligst forklar nedenfor hvordan denne rapporten er blitt behandlet.
nl_nl: Hoe {0} met dit rapport is omgegaan: <br> Leg hieronder uit hoe dit rapport is behandeld.
pl_pl: Jak {0} poradził sobie z tym raportem: <br> Proszę wyjaśnić poniżej, jak potraktowano ten raport.
ro_ro: Cum a tratat {0} acest raport: <br> Vă rugăm să explicați mai jos cum a fost tratat acest raport.
ru_ru: Как {0} рассматривал этот отчет: <br> Пожалуйста, объясните ниже, как этот отчет был обработан.
sv_se: Hur {0} hanterade denna rapport: <br> Förklara nedan hur denna rapport har hanterats.
zh_cn: {0}如何处理此报告：<br>请在下面说明如何处理此报告。
zh_tw: {0}如何處理此報告：<br>請在下面說明如何處理此報告。

source: Hyperlink (alt. 1)
af_za: Hiperskakel (alt. 1)
es_es: Hipervínculo (alt. 1)
fi_fi: Hyperlinkki (korkein 1)
fr_fr: Hyperlien (alt. 1)
it_it: Collegamento ipertestuale (alt. 1)
ko_kr: 하이퍼 링크 (alt.1)
nb_no: Hyperkobling (alt 1)
pl_pl: Hiperłącze (alt. 1)
ru_ru: Гиперссылка (альтернатива 1)
sv_se: Hyperlänk (alt. 1)
zh_cn: 超链接（替代1）
zh_tw: 超鏈接（替代1）

source: Hyperlink (alt. 2)
af_za: Hiperskakel (alt. 2)
es_es: Hipervínculo (alt. 2)
fi_fi: Hyperlinkki (al. 2)
fr_fr: Hyperlien (alt. 2)
it_it: Collegamento ipertestuale (alt. 2)
ko_kr: 하이퍼 링크 (alt. 2)
nb_no: Hyperkobling (alt. 2)
pl_pl: Hiperłącze (alt. 2)
ru_ru: Гиперссылка (альтернатива 2)
sv_se: Hyperlänk (alt. 2)
zh_cn: 超链接（替代2）
zh_tw: 超鏈接（替代2）

source: I Approve
af_za: Ek keur dit goed
da: Jeg godkender
de_de: Ich bin damit einverstanden
es_es: Lo apruebo
fi_fi: Minä hyväksyn
fr_fr: J'approuve
it_it: Approvo
ko_kr: 나는 승인한다
nb_no: Jeg godkjenner
nl_nl: Ik keur het goed
pl_pl: Pochwalam
ro_ro: Sunt de acord
ru_ru: Я одобряю
sv_se: Jag godkänner
zh_cn: 我同意
zh_tw: 我同意

source: I Disapprove
af_za: Ek keur dit nie goed nie
da: Jeg kan ikke godkende
de_de: Ich missbillige
es_es: Desapruebo
fi_fi: En hyväksy
fr_fr: Je désapprouve
it_it: Non approvo
ko_kr: 비 승인
nb_no: Jeg ikke godkjenner
nl_nl: Ik ben het er niet mee eens
pl_pl: Odrzucam
ro_ro: Dezaprob
ru_ru: Я не одобряю
sv_se: Jag godkänner inte
zh_cn: 我不同意
zh_tw: 我不同意

source: I am an uploader at other sites
af_za: Ek is oplaai op ander webwerwe
da: Jeg er uploader på andre steder
de_de: Ich bin ein Uploader auf anderen Websites
es_es: Soy un cargador en otros sitios
fi_fi: Olen lähettäjä muilla sivustoilla
fr_fr: Je suis un téléchargeur sur d'autres sites
it_it: Sono un uploader in altri siti
ko_kr: 다른 사이트의 업 로더입니다
nb_no: Jeg er en opplaster på andre nettsteder
nl_nl: Ik ben een uploader op andere sites
pl_pl: Jestem przesyłającym na innych stronach
ro_ro: Sunt încărcător pe alte site-uri
ru_ru: Я загрузчик на других сайтах
sv_se: Jag är en uppladdare på andra webbplatser
zh_cn: 我是其他网站的上传者
zh_tw: 我是其他網站的上傳者

source: I am connectable
af_za: Ek is verbind
da: Jeg kan tilsluttes
de_de: Ich bin verbindbar
es_es: Soy conectable
fi_fi: Olen liitettävissä
fr_fr: Je suis connectable
it_it: Sono collegabile
ko_kr: 연결 가능
nb_no: Jeg kan kobles sammen
nl_nl: Ik ben verbindbaar
pl_pl: Jestem podłączalny
ro_ro: Sunt conectabil
ru_ru: Я подключен
sv_se: Jag är anslutningsbar
zh_cn: 我可以连接
zh_tw: 我可以連接

source: I applied
af_za: ek het aansoek gedoen
da: jeg ansøgte
de_de: Ich bewarb mich
es_es: Apliqué
fi_fi: hain
fr_fr: j'ai appliqué
it_it: Ho fatto domanda
ko_kr: 지원 했어
nb_no: jeg søkte
nl_nl: Ik heb me aangemeld
pl_pl: zgłosiłem się
ro_ro: am aplicat
ru_ru: Я применил
sv_se: jag ansökte
zh_cn: 我申请了
zh_tw: 我申請了

source: I feel sort of relaxed
af_za: Ek voel 'n bietjie ontspanne
da: Jeg føler mig lidt afslappet
de_de: Ich fühle mich irgendwie entspannt
es_es: Me siento relajado
fi_fi: Tunnen olonsa rentoksi
fr_fr: Je me sens un peu détendu
it_it: Mi sento rilassato
ko_kr: 편안한 느낌이 듭니다
nb_no: Jeg føler meg litt avslappet
nl_nl: Ik voel me een beetje ontspannen
pl_pl: Czuję się trochę zrelaksowany
ro_ro: Mă simt relaxat
ru_ru: Я чувствую себя немного расслабленным
sv_se: Jag känner mig lite avslappnad
zh_cn: 我有点放松
zh_tw: 我有點放鬆

source: I have a positive ratio
af_za: Ek het 'n positiewe verhouding
da: Jeg har et positivt forhold
de_de: Ich habe ein positives Verhältnis
es_es: Tengo una relación positiva
fi_fi: Minulla on positiivinen suhde
fr_fr: J'ai un ratio positif
it_it: Ho un rapporto positivo
ko_kr: 나는 양의 비율이
nb_no: Jeg har et positivt forhold
nl_nl: Ik heb een positieve verhouding
pl_pl: Mam pozytywny stosunek
ro_ro: Am un raport pozitiv
ru_ru: У меня положительное соотношение
sv_se: Jag har ett positivt förhållande
zh_cn: 我有一个积极的比例
zh_tw: 我有一個積極的比例

source: I have scene access
af_za: Ek het toegang tot toneel
da: Jeg har sceneadgang
de_de: Ich habe Szenenzugang
es_es: Tengo acceso a la escena
fi_fi: Minulla on pääsy kohtaukseen
fr_fr: J'ai accès à la scène
it_it: Ho accesso alla scena
ko_kr: 장면에 액세스 할 수 있습니다
nb_no: Jeg har scenetilgang
nl_nl: Ik heb scènetoegang
pl_pl: Mam dostęp do sceny
ro_ro: Am acces la scenă
ru_ru: У меня есть доступ к сцене
sv_se: Jag har scenåtkomst
zh_cn: 我可以进入现场
zh_tw: 我可以進入現場

source: I joined
af_za: ek het aangesluit
da: Jeg deltog
de_de: ich bin beigetreten
es_es: me uní
fi_fi: liityin
fr_fr: j'ai rejoint
it_it: Mi sono unito
ko_kr: 난 가입 했어요
nb_no: Jeg ble med
nl_nl: ik sloot aan
pl_pl: Dołączyłam
ro_ro: m-am alăturat
ru_ru: я присоеденился
sv_se: jag gick med
zh_cn: 我加入
zh_tw: 我加入

source: I just want to see the results
af_za: Ek wil net die resultate sien
da: Jeg vil bare se resultaterne
de_de: Ich möchte nur die Ergebnisse sehen
es_es: Solo quiero ver los resultados
fi_fi: Haluan vain nähdä tulokset
fr_fr: Je veux juste voir les résultats
it_it: Voglio solo vedere i risultati
ko_kr: 난 그냥 결과를보고 싶어
nb_no: Jeg vil bare se resultatene
nl_nl: Ik wil alleen de resultaten zien
pl_pl: Chcę tylko zobaczyć wyniki
ro_ro: Vreau doar să văd rezultatele
ru_ru: Я просто хочу увидеть результаты
sv_se: Jag vill bara se resultaten
zh_cn: 我只想看结果
zh_tw: 我只想看結果

source: I know how to create, upload and seed torrents
af_za: Ek weet hoe om torrents te skep, op te laai en op te plant
da: Jeg ved hvordan man opretter, uploader og frø torrenter
de_de: Ich weiß, wie man Torrents erstellt, hochlädt und sät
es_es: Sé cómo crear, cargar y sembrar torrents
fi_fi: Tiedän kuinka luoda, lähettää ja siementää torrentteja
fr_fr: Je sais comment créer, télécharger et semer des torrents
it_it: So come creare, caricare e seeding torrent
ko_kr: 토렌트 생성, 업로드 및 시드 방법을 알고 있습니다.
nb_no: Jeg vet hvordan jeg lager, laster opp og frø torrenter
nl_nl: Ik weet hoe ik torrents moet maken, uploaden en zaaien
pl_pl: Wiem, jak tworzyć, przesyłać i wysyłać torrenty
ro_ro: Știu cum să creez, să încarc și să semințează torente
ru_ru: Я знаю, как создавать, загружать и сеять торренты
sv_se: Jag vet hur man skapar, laddar upp och frön torrents
zh_cn: 我知道如何创建，上传和种子种子
zh_tw: 我知道如何創建，上傳和種子種子

source: I registered an account but did not receive the confirmation e-mail!
af_za: Ek het 'n rekening geregistreer, maar het nie die bevestigings-e-pos ontvang nie!
da: Jeg registrerede en konto, men modtog ikke bekræftelses-e-mailen!
de_de: Ich habe ein Konto registriert, aber keine Bestätigungs-E-Mail erhalten!
es_es: ¡Registré una cuenta pero no recibí el correo electrónico de confirmación!
fi_fi: Rekisteröinnyt tilin, mutta en saanut vahvistusviestiä!
fr_fr: J'ai enregistré un compte mais je n'ai pas reçu l'e-mail de confirmation!
it_it: Ho registrato un account ma non ho ricevuto l'e-mail di conferma!
ko_kr: 계정을 등록했지만 확인 이메일을받지 못했습니다!
nb_no: Jeg registrerte en konto, men fikk ikke bekreftelses-e-posten!
nl_nl: Ik heb een account geregistreerd maar heb geen bevestigingsmail ontvangen!
pl_pl: Zarejestrowałem konto, ale nie otrzymałem e-maila z potwierdzeniem!
ro_ro: Am înregistrat un cont, dar nu am primit e-mailul de confirmare!
ru_ru: Я зарегистрировал аккаунт, но не получил подтверждение по электронной почте!
sv_se: Jag registrerade ett konto men fick inte bekräftelsen via e-post!
zh_cn: 我注册了一个帐户，但是没有收到确认电子邮件！
zh_tw: 我註冊了一個帳戶，但是沒有收到確認電子郵件！

source: I smell a rat!
af_za: Ek ruik 'n rot!
da: Jeg lugter en rotte!
de_de: Ich rieche eine Ratte!
es_es: ¡Huelo una rata!
fi_fi: Haistan rotan!
fr_fr: Je sens un rat!
it_it: Sento odore di topo!
ko_kr: 쥐 냄새가나요!
nb_no: Jeg lukter en rotte!
nl_nl: Ik ruik een rat!
pl_pl: Czuję szczura!
ro_ro: Miroase un șobolan!
ru_ru: Я чувствую крысу!
sv_se: Jag känner lukten av en råtta!
zh_cn: 我闻到老鼠了！
zh_tw: 我聞到老鼠了！

source: I think you forgot the name
af_za: Ek dink jy het die naam vergeet
da: Jeg tror, du har glemt navnet
de_de: Ich glaube du hast den Namen vergessen
es_es: Creo que olvidaste el nombre
fi_fi: Luulen että unohdit nimen
fr_fr: Je pense que tu as oublié le nom
it_it: Penso che tu abbia dimenticato il nome
ko_kr: 이름을 잊어 버린 것 같아
nb_no: Jeg tror du har glemt navnet
nl_nl: Ik denk dat je de naam bent vergeten
pl_pl: Myślę, że zapomniałeś nazwy
ro_ro: Cred că ai uitat numele
ru_ru: Я думаю, что вы забыли имя
sv_se: Jag tror att du har glömt namnet
zh_cn: 我想你忘了名字
zh_tw: 我想你忘了名字
