Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Torrent id
es_es: Identificación del torrent
fi_fi: Torrentin tunnus
fr_fr: Identifiant du torrent
it_it: ID torrent
ko_kr: 토런트 ID
pl_pl: Identyfikator torrenta
ro_ro: ID torrent
zh_cn: 种子ID
zh_tw: 種子ID

source: Torrent id must be a number and only a number!
af_za: Torrent-ID moet 'n getal en slegs 'n getal wees!
da: Torrent-id skal være et tal og kun et tal!
de_de: Torrent-ID muss eine Zahl und nur eine Zahl sein!
es_es: La identificación del torrent debe ser un número y solo un número.
fi_fi: Torrent-tunnuksen on oltava numero ja vain numero!
fr_fr: L'identifiant du torrent doit être un nombre et seulement un nombre!
it_it: L'ID torrent deve essere un numero e solo un numero!
ko_kr: 토런트 ID는 숫자와 숫자 여야합니다!
nb_no: Torrent-ID må være et tall og bare et tall!
nl_nl: Torrent-ID moet een nummer zijn en alleen een nummer!
pl_pl: Identyfikator torrenta musi być liczbą i tylko liczbą!
ro_ro: ID-ul Torrent trebuie să fie un număr și doar un număr!
ru_ru: Идентификатор торрента должен быть числом и только числом!
sv_se: Torrent-ID måste vara ett nummer och bara ett nummer!
zh_cn: 种子ID必须是一个数字，只能是一个数字！
zh_tw: 種子ID必須是一個數字，只能是一個數字！

source: Torrent info?
af_za: Inligting oor Torrent?
de_de: Torrent-Infos?
es_es: ¿Información del torrent?
fi_fi: Torrentin tiedot?
fr_fr: Informations sur le torrent?
it_it: Informazioni sul torrent?
ko_kr: 토런트 정보?
pl_pl: Informacje o torrentie?
ro_ro: Informații despre torrent?
ru_ru: Информация о торренте?
zh_cn: 洪流信息？
zh_tw: 洪流信息？

source: Torrent name
af_za: Torrent naam
da: Torrent navn
es_es: Nombre del torrent
fi_fi: Torrentin nimi
fr_fr: Nom du torrent
it_it: Nome del torrent
ko_kr: 토런트 이름
nb_no: Torrent navn
nl_nl: Torrent naam
pl_pl: Nazwa torrenta
ro_ro: Numele torrentului
ru_ru: Имя торрента
sv_se: Torrentnamn
zh_cn: 种子名称
zh_tw: 種子名稱

source: Torrent not found
af_za: Torrent nie gevind nie
da: Torrent ikke fundet
de_de: Torrent nicht gefunden
es_es: Torrent no encontrado
fi_fi: Torrenttia ei löytynyt
fr_fr: Torrent non trouvé
it_it: Torrent non trovato
ko_kr: 토런트를 찾을 수 없습니다
nb_no: Torrent ikke funnet
nl_nl: Torrent niet gevonden
pl_pl: Nie znaleziono torrenta
ro_ro: Torrent nu a fost găsit
ru_ru: Торрент не найден
sv_se: Torrent hittades inte
zh_cn: 找不到洪流
zh_tw: 找不到洪流

source: Torrent ratio
af_za: Torrent-verhouding
da: Torrentforhold
de_de: Torrent-Verhältnis
es_es: Ratio de torrente
fi_fi: Torrent-suhde
fr_fr: Ratio de torrent
it_it: Rapporto torrent
ko_kr: 급류 비율
nb_no: Torrentforhold
nl_nl: Torrent-verhouding
pl_pl: Stosunek torrentów
ro_ro: Raportul torrent
ru_ru: Коэффициент торрента
sv_se: Torrförhållande
zh_cn: 洪流比
zh_tw: 洪流比

source: Torrent tags
es_es: Etiquetas de torrent
fi_fi: Torrent-tunnisteet
fr_fr: Tags torrent
it_it: Tag torrent
ko_kr: 토런트 태그
nb_no: Torrentmerker
pl_pl: Tagi torrent
ro_ro: Etichete Torrent
ru_ru: Торрент теги
sv_se: Torrenttaggar
zh_cn: 种子标签
zh_tw: 種子標籤

source: Torrent was not found
af_za: Torrent is nie gevind nie
da: Torrent blev ikke fundet
de_de: Torrent wurde nicht gefunden
es_es: No se encontró el torrent
fi_fi: Torrenttia ei löytynyt
fr_fr: Torrent introuvable
it_it: Il torrent non è stato trovato
ko_kr: 토런트를 찾을 수 없습니다
nb_no: Torrent ble ikke funnet
nl_nl: Torrent werd niet gevonden
pl_pl: Torrent nie został znaleziony
ro_ro: Torrent nu a fost găsit
ru_ru: Торрент не найден
sv_se: Torrent hittades inte
zh_cn: 找不到洪流
zh_tw: 找不到洪流

source: Torrent {0} ({1}) was deleted by {2} ({3})
af_za: Torrent {0} ({1}) is deur {2} ({3}) geskrap
da: Torrent {0} ({1}) blev slettet af {2} ({3})
de_de: Torrent {0} ({1}) wurde von {2} ({3}) gelöscht.
es_es: El {2} ({3}) eliminó el torrent {0} ({1})
fi_fi: Torrent {0} ({1}) poisti {2} ({3})
fr_fr: Le torrent {0} ({1}) a été supprimé par {2} ({3}).
it_it: Il torrent {0} ({1}) è stato eliminato da {2} ({3})
ko_kr: 토런트 {0} ({1})이 {2} ({3})에 의해 삭제되었습니다.
nb_no: Torrent {0} ({1}) ble slettet av {2} ({3})
nl_nl: Torrent {0} ({1}) is verwijderd door {2} ({3})
pl_pl: Torrent {0} ({1}) został usunięty przez {2} ({3})
ro_ro: Torrent {0} ({1}) a fost șters de {2} ({3})
ru_ru: Торрент {0} ({1}) был удален {2} ({3})
sv_se: Torrent {0} ({1}) raderades av {2} ({3})
zh_cn: {2}（{3}）删除了种子{0}（{1}）
zh_tw: {2}（{3}）刪除了種子{0}（{1}）

source: Torrent {0} ({1}) was uploaded by {2}
af_za: Torrent {0} ({1}) is deur {2} opgelaai
de_de: Torrent {0} ({1}) wurde hochgeladen von {2}
es_es: {2} subió el torrent {0} ({1})
fi_fi: Torrent {0} ({1}) latasi {2}
fr_fr: Torrent {0} ({1}) a été téléchargé par {2}
it_it: Il torrent {0} ({1}) è stato caricato da {2}
ko_kr: 토런트 {0} ({1})이 {2}에 의해 업로드되었습니다.
nb_no: Torrent {0} ({1}) ble lastet opp av {2}
nl_nl: Torrent {0} ({1}) is geüpload door {2}
pl_pl: Torrent {0} ({1}) został przesłany przez {2}
ro_ro: Torrent {0} ({1}) a fost încărcat de {2}
ru_ru: Торрент {0} ({1}) был загружен {2}
sv_se: Torrent {0} ({1}) laddades upp av {2}
zh_cn: {2}上传了种子{0}（{1}）
zh_tw: {2}上傳了種子{0}（{1}）

source: Torrent {0} was deleted by {1}
af_za: Torrent {0} is deur {1} geskrap
da: Torrent {0} blev slettet af {1}
de_de: Torrent {0} wurde von {1} gelöscht
es_es: El torrente {0} fue eliminado por {1}
fi_fi: Torrent {0} poisti {1}
fr_fr: Le torrent {0} a été supprimé par {1}
it_it: Il torrent {0} è stato eliminato da {1}
ko_kr: 토런트 {0}이 (가) {1}에 의해 삭제되었습니다.
nb_no: Torrent {0} ble slettet av {1}
nl_nl: Torrent {0} is verwijderd door {1}
pl_pl: Torrent {0} został usunięty przez {1}
ro_ro: Torrent {0} a fost șters de {1}
ru_ru: Торрент {0} был удален {1}
sv_se: Torrent {0} raderades av {1}
zh_cn: {1}删除了种子{0}
zh_tw: {1}刪除了種子{0}

source: Torrent {0} was deleted by {1} and all users were Re-Paid Download credit.
af_za: Torrent {0} is deur {1} uitgevee en alle gebruikers het krediet vir herbetaalde aflaai betaal.
da: Torrent {0} blev slettet af {1}, og alle brugere fik tilbagebetalt download-kredit.
de_de: Torrent {0} wurde von {1} gelöscht, und alle Nutzer erhielten ein erneut bezahltes Download-Guthaben.
es_es: El {1} eliminó el torrent {1} y todos los usuarios recibieron crédito de descarga reembolsable.
fi_fi: Torrent {0} poistettiin {1}, ja kaikille käyttäjille maksettiin takaisin lataushyvitys.
fr_fr: Le torrent {0} a été supprimé par {1} et tous les utilisateurs ont reçu un crédit de téléchargement re-payé.
it_it: Il torrent {0} è stato eliminato da {1} e tutti gli utenti hanno ricevuto il credito di download re-Paid.
ko_kr: Torrent {0}이 (가) {1}에 의해 삭제되었으며 모든 사용자가 Re-Paid Download 크레딧을 받았습니다.
nb_no: Torrent {0} ble slettet av {1}, og alle brukere fikk tilbakebetalt nedlastingskreditt.
nl_nl: Torrent {0} is verwijderd door {1} en alle gebruikers kregen Re-Paid Download-tegoed.
pl_pl: Torrent {0} został usunięty przez {1} i wszyscy użytkownicy otrzymali kredyt za ponowne pobranie.
ro_ro: Torrent {0} a fost șters de {1} și toți utilizatorii au fost plătit din nou la creditul de descărcare.
ru_ru: Торрент {0} был удален {1}, и все пользователи получили повторную оплату за скачивание.
sv_se: Torrent {0} raderades av {1} och alla användare fick återbetalningskredit.
zh_cn: {1}删除了种子{0}，所有用户都获得了“重新下载”信用。
zh_tw: {1}刪除了種子{0}，所有用戶都獲得了“重新下載”信用。

source: Torrent {0}({1}){2} was checked by {3}
af_za: Torrent {0} ({1}) {2} is deur {3} nagegaan
da: Torrent {0} ({1}) {2} blev kontrolleret af {3}
de_de: Torrent {0} ({1}) {2} wurde von {3} überprüft.
es_es: El {3} comprobó el torrente {0} ({1}) {2}
fi_fi: Torrent {0} ({1}) {2} tarkisti {3}
fr_fr: Le torrent {0} ({1}) {2} a été vérifié par {3}.
it_it: Il torrent {0} ({1}) {2} è stato verificato da {3}
ko_kr: 토런트 {0} ({1}) {2}이 (가) {3}에 의해 확인되었습니다
nb_no: Torrent {0} ({1}) {2} ble sjekket av {3}
nl_nl: Torrent {0} ({1}) {2} is gecontroleerd door {3}
pl_pl: Torrent {0} ({1}) {2} został sprawdzony przez {3}
ro_ro: Torrent {0} ({1}) {2} a fost verificat de {3}
ru_ru: Торрент {0} ({1}) {2} был проверен {3}
sv_se: Torrent {0} ({1}) {2} kontrollerades av {3}
zh_cn: {3}检查了种子{0}（{1}）{2}
zh_tw: {3}檢查了種子{0}（{1}）{2}

source: Torrent {0}{1}{2} will soon be deleted. Please re-seed this torrent to avoid deletion.
af_za: Torrent {0} {1} {2} sal binnekort uitgevee word. Saai hierdie torrent weer in om te verwyder.
da: Torrent {0} {1} {2} vil snart blive slettet. Fræs denne torrent igen for at undgå sletning.
de_de: Torrent {0} {1} {2} wird bald gelöscht. Setzen Sie diesen Torrent erneut ein, um das Löschen zu vermeiden.
es_es: El torrent {0} {1} {2} pronto se eliminará. Vuelva a sembrar este torrent para evitar su eliminación.
fi_fi: Torrent {0} {1} {2} poistetaan pian. Ole hyvä ja lisää tämä torrentti uudelleen poiston välttämiseksi.
fr_fr: Le torrent {0} {1} {2} sera bientôt supprimé. Veuillez ré-ensemencer ce torrent pour éviter la suppression.
it_it: Il torrent {0} {1} {2} sarà presto eliminato. Per favore semina nuovamente questo torrent per evitare la cancellazione.
ko_kr: 토렌트 {0} {1} {2}이 (가) 곧 삭제됩니다. 삭제를 피하기 위해이 토렌트를 다시 시드하십시오.
nb_no: Torrent {0} {1} {2} vil snart bli slettet. Se denne torrenten på nytt for å unngå sletting.
nl_nl: Torrent {0} {1} {2} wordt binnenkort verwijderd. Zend deze torrent opnieuw uit om verwijdering te voorkomen.
pl_pl: Torrent {0} {1} {2} wkrótce zostanie usunięty. Ponownie uruchom ten torrent, aby uniknąć usunięcia.
ro_ro: Torrent {0} {1} {2} va fi curând șters. Vă rugăm să semințați acest torent pentru a evita ștergerea.
ru_ru: Торрент {0} {1} {2} скоро будет удален. Пожалуйста, перезапустите этот торрент, чтобы избежать удаления.
sv_se: Torrent {0} {1} {2} kommer snart att raderas. Vänligen fröa igen denna torrent för att undvika borttagning.
zh_cn: 种子{0} {1} {2}即将被删除。请重新种子此种子，以免删除。
zh_tw: 種子{0} {1} {2}即將被刪除。請重新種子此種子，以免刪除。

source: Torrent:
af_za: spruit:
es_es: Torrente:
ko_kr: 급류:
pl_pl: Potok:
ro_ro: Torent:
ru_ru: Торрент:
zh_cn: 激流：
zh_tw: 激流：

source: TorrentFreak
af_za: Torrent
ko_kr: 급류
nb_no: Torrent
zh_cn: 洪流怪胎
zh_tw: 洪流怪胎

source: TorrentStorm
ko_kr: 토런트
zh_cn: 洪流风暴
zh_tw: 洪流風暴

source: Torrents
es_es: Torrentes
fi_fi: torrentit
ko_kr: 급류
pl_pl: Torrenty
zh_cn: 洪流
zh_tw: 洪流

source: Torrents Based on Connectable Status
af_za: Torrents gebaseer op verbindbare status
da: Torrenter baseret på Tilslutbar status
de_de: Torrents basierend auf dem Verbindungsstatus
es_es: Torrents basados en estado conectable
fi_fi: Torrentit perustuvat liitettävään tilaan
fr_fr: Torrents basés sur le statut connectable
it_it: Torrent basati sullo stato collegabile
ko_kr: 연결 가능한 상태에 따른 급류
nb_no: Torrenter basert på tilkoblingsstatus
nl_nl: Torrents op basis van verbindbare status
pl_pl: Torrenty na podstawie statusu połączenia
ro_ro: Torrenturi bazate pe starea conectabilă
ru_ru: Торренты на основе подключаемого статуса
sv_se: Torrenter baserade på anslutningsbar status
zh_cn: 基于可连接状态的洪流
zh_tw: 基於可連接狀態的洪流

source: Torrents Flushed from the system. You may now start your client again!
af_za: Torrents gespoel van die stelsel af. U kan nou weer u kliënt begin!
da: Torrenter skylles fra systemet. Du kan nu starte din klient igen!
de_de: Torrents wurden aus dem System gespült. Sie können Ihren Client jetzt erneut starten!
es_es: Torrents enrojecidos del sistema. ¡Ahora puede comenzar su cliente nuevamente!
fi_fi: Torrents huuhdettiin järjestelmästä. Voit nyt perustaa asiakkaasi uudelleen!
fr_fr: Torrents éliminés du système. Vous pouvez maintenant démarrer votre client à nouveau!
it_it: Torrent Flushed dal sistema. Ora puoi riavviare il tuo client!
ko_kr: 시스템에서 급류. 이제 클라이언트를 다시 시작할 수 있습니다!
nb_no: Torrenter Skylles fra systemet. Du kan nå starte klienten din igjen!
nl_nl: Torrents spoelden uit het systeem. U kunt nu uw client opnieuw starten!
pl_pl: Torrenty usunięte z systemu. Możesz teraz ponownie uruchomić klienta!
ro_ro: Torrenturile au rămas din sistem. Acum puteți începe clientul din nou!
ru_ru: Торренты мчались из системы. Теперь вы можете начать свой клиент снова!
sv_se: Torrenter spolas från systemet. Du kan nu starta din klient igen!
zh_cn: 洪流从系统中冲出。您现在可以再次启动您的客户端！
zh_tw: 洪流從系統中衝出。您現在可以再次啟動您的客戶端！

source: Torrents Needing Seeds
af_za: Torrents Needs Seeds
da: Torrenter Nødvendige frø
de_de: Torrents, die Samen benötigen
es_es: Torrents que necesitan semillas
fi_fi: Torrentit tarvitsevat siemeniä
fr_fr: Torrents ayant besoin de graines
it_it: Torrenti che necessitano di semi
ko_kr: 씨앗이 필요한 급류
nb_no: Torrenter trenger frø
nl_nl: Torrents die zaden nodig hebben
pl_pl: Torrenty wymagające nasion
ro_ro: Torrenți care necesită semințe
ru_ru: Торренты, нуждающиеся в семенах
sv_se: Torrenter som behövs frön
zh_cn: 种子需要种子
zh_tw: 種子需要種子

source: Torrents Statistics
af_za: Torrents Statistiek
da: Torrentsstatistik
de_de: Torrents-Statistik
es_es: Estadísticas de Torrents
fi_fi: Torrenttilastot
fr_fr: Statistiques Torrents
it_it: Statistiche Torrent
ko_kr: 급류 통계
nb_no: Torrentsstatistikk
nl_nl: Torrents Statistieken
pl_pl: Statystyka torrentów
ro_ro: Statistica torrenturilor
ru_ru: Статистика торрентов
sv_se: Torrentsstatistik
zh_cn: 洪流统计
zh_tw: 洪流統計

source: Torrents Stats
af_za: Torrents Statistiek
es_es: Estadísticas Torrents
fi_fi: Torrentin tilastot
it_it: Statistiche Torrent
ko_kr: 급류 통계
nb_no: Torrents statistikk
nl_nl: Torrents statistieken
pl_pl: Statystyka torrentów
ro_ro: Statistici pentru torrente
ru_ru: Статистика Торрентов
sv_se: Torrentsstatistik
zh_cn: 洪流统计
zh_tw: 洪流統計

source: Torrents Uploaded
af_za: Torrents opgelaai
da: Torrenter uploadet
de_de: Torrents hochgeladen
es_es: Torrents subidos
fi_fi: Torrentit ladattu
fr_fr: Torrents téléchargés
it_it: Torrent caricati
ko_kr: 급류 업로드
nb_no: Torrenter lastet opp
nl_nl: Torrents geüpload
pl_pl: Przesłano torrenty
ro_ro: Torrents încărcate
ru_ru: Загруженные торренты
sv_se: Torrenter uppladdade
zh_cn: 激流上传
zh_tw: 激流上傳

source: Torrents Uploaded on
af_za: Torrents opgelaai op
da: Torrenter uploadet den
de_de: Torrents Hochgeladen am
es_es: Torrents Subidos en
fr_fr: Torrents Téléchargé sur
it_it: Torrent caricati su
ko_kr: 급류 업로드
nb_no: Torrenter lastet opp på
nl_nl: Torrents geüpload op
pl_pl: Torrenty Przesłane dalej
sv_se: Torrenter laddat upp den
zh_cn: 激流上传于
zh_tw: 激流上傳於

source: Torrents are automatically deleted after 28 days.
af_za: Torrents word na 28 dae outomaties uitgevee.
da: Torrenter slettes automatisk efter 28 dage.
de_de: Torrents werden nach 28 Tagen automatisch gelöscht.
es_es: Los torrents se eliminan automáticamente después de 28 días.
fi_fi: Torrentit poistetaan automaattisesti 28 päivän kuluttua.
fr_fr: Les torrents sont automatiquement supprimés après 28 jours.
it_it: I torrent vengono eliminati automaticamente dopo 28 giorni.
ko_kr: 급류는 28 일 후에 자동으로 삭제됩니다.
nb_no: Torrenter blir automatisk slettet etter 28 dager.
nl_nl: Torrents worden na 28 dagen automatisch verwijderd.
pl_pl: Torrenty są automatycznie usuwane po 28 dniach.
ro_ro: Torrenturile sunt șterse automat după 28 de zile.
ru_ru: Торренты автоматически удаляются через 28 дней.
sv_se: Torrenter raderas automatiskt efter 28 dagar.
zh_cn: 28天后，洪流将自动删除。
zh_tw: 28天后，洪流將自動刪除。

source: Torrents blocks?
af_za: Torrents blokke?
fi_fi: Torrentit estää?
it_it: Blocchi torrent?
ko_kr: 급류 블록?
nb_no: Torrentblokker?
nl_nl: Torrents blokken?
ro_ro: Blocuri de torrente?
ru_ru: Блоки торрентов?
sv_se: Torrenter blockerar?
zh_tw: 洪流塊？

source: Torrents limit adjusted = Yes
af_za: Torrents-limiet aangepas = Ja
da: Torrentsgrænse justeret = Ja
de_de: Torrents Limit angepasst = Ja
es_es: Límite de torrents ajustado = Sí
fi_fi: Torrenttiraja asetettu = Kyllä
fr_fr: Limite des torrents ajustée = Oui
it_it: Limite di torrent modificato = Sì
ko_kr: 급류 제한 조정 = 예
nb_no: Torrentgrensen justert = Ja
nl_nl: Torrentslimiet aangepast = Ja
pl_pl: Dostosowano limit torrentów = Tak
ro_ro: Limitarea torentelor ajustate = Da
ru_ru: Скорректированный лимит торрентов = Да
sv_se: Torrentsgräns justerad = Ja
zh_cn: 洪流限制已调整=是
zh_tw: 洪流限制已調整=是

source: Torrents limit set to
af_za: Torrents-limiet is ingestel op
fi_fi: Torrenttien raja-arvo on
it_it: Limite di torrent impostato su
ko_kr: 급류 한도를 다음으로 설정
nb_no: Torrentsgrensen er satt til
nl_nl: Torrentslimiet ingesteld op
ro_ro: Limita de torent setată la
ru_ru: Предел торрентов установлен в
sv_se: Torrentsgränsen är inställd på
zh_tw: 洪流限制設置為

source: Torrents per page
af_za: Torrents per bladsy
da: Torrenter per side
de_de: Torrents pro Seite
es_es: Torrentes por página
fi_fi: Torrentit / sivu
fr_fr: Torrents par page
it_it: Torrent per pagina
ko_kr: 페이지 당 급류
nb_no: Torrenter per side
nl_nl: Torrents per pagina
pl_pl: Torrenty na stronę
ro_ro: Torrenturi pe pagină
ru_ru: Торренты на страницу
sv_se: Torrenter per sida
zh_cn: 每页洪流
zh_tw: 每頁洪流

source: Total
af_za: totale
da: i alt
de_de: Gesamt
fi_fi: Kaikki yhteensä
it_it: Totale
ko_kr: 합계
nl_nl: Totaal
pl_pl: Całkowity
ru_ru: Общее количество
zh_cn: 总
zh_tw: 總

source: Total Online
af_za: Totaal aanlyn
da: I alt online
de_de: Gesamt Online
es_es: Total en línea
fi_fi: Yhteensä verkossa
fr_fr: Total en ligne
it_it: Totale online
ko_kr: 총 온라인
nb_no: Totalt online
nl_nl: Totaal online
pl_pl: Razem online
ru_ru: Всего онлайн
sv_se: Totalt online
zh_cn: 在线总人数
zh_tw: 在線總人數

source: Total Pot
af_za: Totale pot
da: Samlet pot
de_de: Gesamtpot
es_es: Bote total
fi_fi: Koko potti
fr_fr: Pot total
it_it: Pot totale
ko_kr: 총 냄비
nb_no: Total pott
nl_nl: Totaal pot
pl_pl: Całkowita pula
ro_ro: Potă totală
ru_ru: Всего Пот
sv_se: Totalpotten
zh_cn: 总锅
zh_tw: 總鍋

source: Total Server Memory
af_za: Totale bedienergeheue
da: Samlet serverhukommelse
de_de: Gesamtserverspeicher
es_es: Memoria total del servidor
fi_fi: Kokonaispalvelimen muisti
fr_fr: Mémoire totale du serveur
it_it: Memoria totale del server
ko_kr: 총 서버 메모리
nb_no: Totalt serverminne
nl_nl: Totaal servergeheugen
pl_pl: Całkowita pamięć serwera
ro_ro: Memoria serverului total
ru_ru: Общая память сервера
sv_se: Totalt serverminne
zh_cn: 服务器总内存
zh_tw: 服務器總內存

source: Total Tickets Purchased
af_za: Totale kaartjies gekoop
da: I alt købt billet
de_de: Insgesamt gekaufte Tickets
es_es: Total de boletos comprados
fi_fi: Ostettujen lippujen kokonaismäärä
fr_fr: Nombre total de billets achetés
it_it: Totale biglietti acquistati
ko_kr: 구매 한 총 티켓
nb_no: Totalt kjøpte billetter
nl_nl: Totaal aantal gekochte tickets
pl_pl: Łącznie zakupione bilety
ro_ro: Total bilete achiziționate
ru_ru: Всего куплено билетов
sv_se: Totalt köpta biljetter
zh_cn: 购买的门票总数
zh_tw: 購票總數

source: Total Unique IP Addresses
af_za: Totale unieke IP-adresse
da: I alt unikke IP-adresser
de_de: Gesamtzahl eindeutiger IP-Adressen
es_es: Total de direcciones IP únicas
fi_fi: Yksittäisten IP-osoitteiden kokonaismäärä
fr_fr: Nombre total d'adresses IP uniques
it_it: Totale indirizzi IP univoci
ko_kr: 총 고유 IP 주소
nb_no: Totalt unike IP-adresser
nl_nl: Totaal unieke IP-adressen
pl_pl: Całkowita liczba unikalnych adresów IP
ro_ro: Adrese IP unice totale
ru_ru: Всего уникальных IP-адресов
sv_se: Totala unika IP-adresser
zh_cn: 唯一IP地址总数
zh_tw: 唯一IP地址總數

source: Total Winners
af_za: Totale wenners
da: Samlede vindere
de_de: Gesamtsieger
es_es: Ganadores totales
fi_fi: Voittajat yhteensä
fr_fr: Total des gagnants
it_it: Vincitori totali
ko_kr: 총 우승자
nb_no: Vinnere totalt
nl_nl: Totaal aantal winnaars
pl_pl: Wszystkich zwycięzców
ro_ro: Total câștigători
ru_ru: Всего победителей
sv_se: Totala vinnare
zh_cn: 总获奖者
zh_tw: 總獲獎者

source: Total donations &#36;
af_za: Totale skenkings & # 36;
da: Samlede donationer & # 36;
de_de: Gesamtspenden & # 36;
es_es: Donaciones totales & # 36;
fi_fi: Lahjoitukset yhteensä & # 36;
fr_fr: Total des dons & # 36;
it_it: Donazioni totali & # 36;
ko_kr: 총 기부금 & # 36;
nb_no: Totalt donasjoner & # 36;
nl_nl: Totaal donaties & # 36;
pl_pl: Wszystkie darowizny & # 36;
ro_ro: Total donații & # 36;
ru_ru: Всего пожертвований & # 36;
sv_se: Totala donationer & # 36;
zh_cn: 捐款总额＆＃36;
zh_tw: 捐款總額＆＃36;

source: Total seeding time
af_za: Totale saaityd
da: Samlet podningstid
de_de: Gesamte Aussaatzeit
es_es: Tiempo total de siembra
fi_fi: Koko kylvöaika
fr_fr: Temps total d'ensemencement
it_it: Tempo di semina totale
ko_kr: 총 파종 시간
nb_no: Total frøtid
nl_nl: Totale zaaitijd
pl_pl: Całkowity czas wysiewu
ro_ro: Timp total de însămânțare
ru_ru: Общее время высева
sv_se: Total såddtid
zh_cn: 总播种时间
zh_tw: 總播種時間

source: Total votes
af_za: Totale stemme
da: Antal stemmer
de_de: Gesamte stimmen
es_es: Total de votos
fi_fi: Äänten kokonaismäärä
fr_fr: Total des votes
it_it: Voti totali
ko_kr: 총 투표
nb_no: Stemmer totalt
nl_nl: Totaal aantal stemmen
pl_pl: Suma głosów
ro_ro: Voturi totale
ru_ru: Всего голосов
sv_se: Röster totalt
zh_cn: 总票数
zh_tw: 總票數

source: Totally relaxed
af_za: Heeltemal ontspanne
da: Helt afslappet
de_de: Total entspannt
es_es: Totalmente relajado
fi_fi: Täysin rento
fr_fr: Totalement détendu
it_it: Totalmente rilassato
ko_kr: 완전히 편안한
nb_no: Helt avslappet
nl_nl: Helemaal ontspannen
pl_pl: Całkowicie zrelaksowany
ro_ro: Total relaxat
ru_ru: Полностью расслаблен
sv_se: Helt avslappnad
zh_cn: 完全放松
zh_tw: 完全放鬆

source: Trace Output:
af_za: Spooruitset:
da: Sporoutput:
de_de: Trace-Ausgabe:
es_es: Salida de seguimiento:
fi_fi: Jäljentulos:
fr_fr: Trace de sortie:
it_it: Uscita traccia:
ko_kr: 추적 출력 :
nb_no: Sporutgang:
nl_nl: Trace-uitgang:
pl_pl: Wyjście śledzenia:
ro_ro: Rezultatul urmării:
ru_ru: Вывод трассировки:
sv_se: Spårutgång:
zh_cn: 跟踪输出：
zh_tw: 跟踪輸出：

source: Traceroute
af_za: trace
ko_kr: 트레이스 루트
ru_ru: Трассировка
zh_cn: 跟踪路由
zh_tw: 跟踪路由

source: Traceroute!
af_za: Trace!
ko_kr: 트레이스 루트!
ru_ru: Трассировка!
zh_cn: 追踪路线！
zh_tw: 追踪路線！

source: Trade
af_za: handel
fi_fi: Käydä kauppaa
it_it: Commercio
ko_kr: 무역
nb_no: Handel
nl_nl: Handel
ro_ro: comerț
ru_ru: Сделка
sv_se: Handel
zh_tw: 貿易方式

source: Trade your achievement points for random gifts.
af_za: Verhandel u prestasiepunte vir ewekansige geskenke.
de_de: Tauschen Sie Ihre Leistungspunkte gegen zufällige Geschenke.
es_es: Cambia tus puntos de logro por regalos al azar.
fi_fi: Vaihda saavutuspisteesi satunnaislahjoista.
it_it: Scambia i tuoi punti obiettivo con regali casuali.
ko_kr: 임의의 선물을 위해 업적 점수를 교환하십시오.
nb_no: Handle prestasjonspoengene dine for tilfeldige gaver.
nl_nl: Ruil je prestatiepunten in voor willekeurige geschenken.
pl_pl: Wymieniaj punkty osiągnięć na losowe prezenty.
ro_ro: Schimbă-ți punctele de realizare cu daruri aleatorii.
ru_ru: Обменяйте свои очки достижений на случайные подарки.
sv_se: Handla dina prestationspoäng för slumpmässiga presenter.
zh_cn: 用成就点数换取随机礼物。
zh_tw: 用成就點數換取隨機禮物。

source: Traffic Per Hour
af_za: Verkeer per uur
da: Trafik pr. Time
de_de: Verkehr pro Stunde
es_es: Tráfico por hora
fi_fi: Liikenne tunnissa
fr_fr: Trafic par heure
it_it: Traffico all'ora
ko_kr: 시간당 트래픽
nb_no: Trafikk per time
nl_nl: Verkeer per uur
pl_pl: Ruch na godzinę
ro_ro: Trafic pe oră
ru_ru: Трафик в час
sv_se: Trafik per timme
zh_cn: 每小时流量
zh_tw: 每小時流量
