Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: A Recipe has just come out of the oven
af_za: 'N Resep het pas uit die oond gekom
da: En opskrift er lige kommet ud af ovnen
de_de: Ein Rezept ist gerade aus dem Ofen gekommen
es_es: Acaba de salir una receta del horno
fi_fi: Resepti on juuri tullut uunista
fr_fr: Une recette vient de sortir du four
it_it: Una ricetta è appena uscita dal forno
ko_kr: 조리법이 오븐에서 나왔습니다.
nb_no: En oppskrift er akkurat kommet ut av ovnen
nl_nl: Er is net een recept uit de oven gekomen
pl_pl: Przepis właśnie wyszedł z piekarnika
ro_ro: O rețetă tocmai a ieșit din cuptor
ru_ru: Рецепт только что вышел из духовки
sv_se: Ett recept har precis kommit ut ur ugnen
zh_cn: 食谱刚从烤箱里出来
zh_tw: 食譜剛從烤箱裡出來

source: A cam is a theater rip usually done with a digital video camera. A mini tripod is sometimes used, but a lot of the time this wont be possible, so the camera make shake. Also seating placement isn't always idle, and it might be filmed from an angle. If cropped properly, this is hard to tell unless there's text on the screen, but a lot of times these are left with triangular borders on the top and bottom of the screen. Sound is taken from the onboard microphone of the camera, and especially in comedies, laughter can often be heard during the film. Due to these factors picture and sound quality are usually quite poor, but sometimes we're lucky, and the theater will be' fairly empty and a fairly clear signal will be heard.
af_za: 'N Cam is 'n toneelrit wat gewoonlik met 'n digitale videokamera gedoen word. Daar word soms 'n mini-driepoot gebruik, maar dit kan baie keer nie gebeur nie, so die kamera skud. Sitplek is ook nie altyd ledig nie, en dit kan dalk van 'n hoek af verfilm word. As dit behoorlik geknip word, is dit moeilik om te sien, tensy daar teks op die skerm is, maar daar is baie kere driehoekige rande aan die bokant en onderkant van die skerm. Klank word geneem uit die boordmikrofoon van die kamera, en veral in komedies kan daar gereeld gelag word tydens die film. As gevolg van hierdie faktore is die beeld- en klankgehalte gewoonlik baie swak, maar soms is ons gelukkig, en die teater sal 'redelik leeg' en 'n redelik duidelike sein gehoor word.
da: En cam er en teater-rip, der normalt udføres med et digitalt videokamera. Der bruges undertiden et ministativ, men meget af tiden er det ikke muligt, så kameraet ryster. Også siddepladsen er ikke altid inaktiv, og den kan muligvis filmes fra en vinkel. Hvis det beskæres korrekt, er det svært at se, medmindre der er tekst på skærmen, men mange gange har disse tilbage med trekantede kanter øverst og nederst på skærmen. Lyden er taget fra kameraets indbyggede mikrofon, og især i komedier kan der ofte høres latter under filmen. På grund af disse faktorer er billede og lydkvalitet normalt ret dårlig, men sommetider er vi heldige, og teatret vil være 'temmelig tomt og et ret klart signal høres.
de_de: Eine Kamera ist ein Theaterfilm, der normalerweise mit einer digitalen Videokamera erstellt wird. Manchmal wird ein Mini-Stativ verwendet, aber oft ist dies nicht möglich, sodass die Kamera verwackelt. Auch die Platzierung von Sitzen ist nicht immer im Leerlauf und kann aus einem Winkel gedreht werden. Bei korrektem Zuschneiden ist dies schwer zu erkennen, es sei denn, auf dem Bildschirm befindet sich Text. In vielen Fällen werden jedoch oben und unten auf dem Bildschirm dreieckige Ränder angezeigt. Der Ton wird vom Bordmikrofon der Kamera aufgenommen, und besonders in Komödien ist während des Films oft ein Lachen zu hören. Aufgrund dieser Faktoren ist die Bild- und Tonqualität normalerweise ziemlich schlecht, aber manchmal haben wir Glück und das Theater ist ziemlich leer und es ist ein ziemlich klares Signal zu hören.
es_es: Una cámara es una grabación de teatro que generalmente se realiza con una cámara de video digital. A veces se usa un mini trípode, pero muchas veces esto no será posible, por lo que la cámara hace temblar. Además, la colocación de los asientos no siempre está inactiva y puede filmarse desde un ángulo. Si se recorta correctamente, es difícil decirlo a menos que haya texto en la pantalla, pero muchas veces estos quedan con bordes triangulares en la parte superior e inferior de la pantalla. El sonido se toma del micrófono incorporado de la cámara, y especialmente en las comedias, a menudo se puede escuchar la risa durante la película. Debido a estos factores, la calidad de imagen y sonido suele ser bastante pobre, pero a veces tenemos suerte, y el teatro estará "bastante vacío" y se escuchará una señal bastante clara.
fi_fi: Nokka on teatterijärjestelmä, joka tehdään yleensä digitaalisella videokameralla. Joskus käytetään mini-jalustaa, mutta suuren osan ajasta tämä ei ole mahdollista, joten kamera tärisee. Myös istuinten sijoittelu ei ole aina tyhjäkäyntiä, ja se voidaan kuvata kulmasta. Jos sitä on rajattu oikein, sitä on vaikea sanoa, ellei näytöllä ole tekstiä, mutta monta kertaa nämä jäävät kolmiomaisiksi reunoiksi näytön ylä- ja alareunaan. Ääni otetaan kameran sisäisestä mikrofonista, ja etenkin komedioissa nauru kuuluu usein elokuvan aikana. Näiden tekijöiden vuoksi kuvan ja äänen laatu ovat yleensä melko heikot, mutta toisinaan olemme onnekkaita, ja teatteri on melko tyhjä ja melko selkeä signaali kuuluu.
fr_fr: Une cam est une déchirure de théâtre généralement réalisée avec une caméra vidéo numérique. Un mini-trépied est parfois utilisé, mais cela ne sera souvent pas possible. L'appareil fait trembler. De plus, le placement des sièges n’est pas toujours inactif et il est possible que le film soit filmé sous un angle. Si le recadrage est correct, il est difficile de le savoir s’il n’ya pas de texte à l’écran, mais il arrive souvent qu’il reste des bordures triangulaires en haut et en bas de l’écran. Le son provient du microphone intégré à la caméra et, surtout dans les comédies, le rire peut souvent être entendu pendant le film. En raison de ces facteurs, la qualité de l’image et du son est généralement médiocre, mais nous avons parfois de la chance, le théâtre sera relativement vide et un signal assez clair sera entendu.
it_it: Una cam è uno strappo teatrale di solito fatto con una videocamera digitale. A volte viene utilizzato un mini treppiede, ma molte volte questo non sarà possibile, quindi la fotocamera fa tremare. Inoltre, il posizionamento dei posti a sedere non è sempre inattivo e potrebbe essere filmato da un'angolazione. Se ritagliato correttamente, questo è difficile da dire a meno che non ci sia del testo sullo schermo, ma molte volte questi sono lasciati con bordi triangolari nella parte superiore e inferiore dello schermo. Il suono viene emesso dal microfono di bordo della videocamera e, soprattutto nelle commedie, spesso si sentono risate durante il film. A causa di questi fattori, la qualità dell'immagine e del suono è generalmente piuttosto scarsa, ma a volte siamo fortunati e il teatro sarà 'abbastanza vuoto e si sentirà un segnale abbastanza chiaro.
ko_kr: 캠은 일반적으로 디지털 비디오 카메라로 수행되는 극장 영화입니다. 미니 삼각대가 사용되는 경우도 있지만이 방법은 시간이 많이 걸리지 않으므로 카메라가 흔들립니다. 또한 좌석 배치가 항상 유휴 상태는 아니며 각도에서 촬영 될 수 있습니다. 제대로 자르면 화면에 텍스트가 없으면 알기가 어렵지만 화면 상단과 하단에 삼각형 테두리가있는 경우가 많습니다. 소리는 카메라의 온보드 마이크에서 가져 오며 특히 코미디에서는 영화 중에 웃음을들을 수 있습니다. 이러한 요소들로 인해 화질과 음질은 일반적으로 매우 좋지 않지만 때로는 운이 좋으며 극장은 비어 있고 상당히 명확한 신호가 들립니다.
nb_no: En cam er en teatertur som vanligvis gjøres med et digitalt videokamera. Noen ganger brukes et ministativ, men mye av tiden vil dette ikke være mulig, så kameraet rister. Også plassering av sitteplasser er ikke alltid inaktiv, og det kan være filmet fra en vinkel. Hvis det beskjæres ordentlig, er det vanskelig å si med mindre det er tekst på skjermen, men mange ganger sitter disse igjen med trekantede rammer på toppen og bunnen av skjermen. Lyd er hentet fra den innebygde mikrofonen til kameraet, og spesielt i komedier kan det ofte høres latter under filmen. På grunn av disse faktorene er bilde og lydkvalitet vanligvis ganske dårlig, men noen ganger er vi heldige, og teatret vil være 'ganske tomt og et ganske tydelig signal vil bli hørt.
nl_nl: Een cam is een theatre rip meestal gedaan met een digitale videocamera. Soms wordt een ministatief gebruikt, maar dit is meestal niet mogelijk, dus de camera trilt. Ook zitplaatsing is niet altijd inactief, en het kan vanuit een hoek worden gefilmd. Als het goed is bijgesneden, is dit moeilijk te zeggen tenzij er tekst op het scherm staat, maar vaak blijven deze met driehoekige randen aan de boven- en onderkant van het scherm. Het geluid komt van de ingebouwde microfoon van de camera, en vooral in komedies is vaak gelach te horen tijdens de film. Vanwege deze factoren zijn de beeld- en geluidskwaliteit meestal vrij slecht, maar soms hebben we geluk en is het theater 'redelijk leeg' en klinkt er een vrij duidelijk signaal.
pl_pl: Kamera jest zgrywaniem w kinie zwykle wykonywanym cyfrową kamerą wideo. Czasami używany jest mini statyw, ale przez większość czasu nie będzie to możliwe, więc aparat drży. Również ustawienie miejsc siedzących nie zawsze jest bezczynne i może być filmowane pod kątem. Jeśli jest odpowiednio przycięty, trudno to stwierdzić, chyba że na ekranie jest tekst, ale często pozostawia się go z trójkątnymi ramkami na górze i na dole ekranu. Dźwięk jest pobierany z wbudowanego mikrofonu aparatu, a zwłaszcza w komediach śmiech często słychać podczas filmu. Z powodu tych czynników jakość obrazu i dźwięku jest zwykle dość niska, ale czasami mamy szczęście, a teatr będzie „dość pusty i słychać dość wyraźny sygnał.
ro_ro: O camă este un joc de teatru realizat de obicei cu o cameră video digitală. Uneori se folosește un mini trepied, dar de multe ori acest lucru nu va fi posibil, astfel încât camera să se agite. De asemenea, plasarea scaunelor nu este întotdeauna inactivă și poate fi filmată dintr-un unghi. Dacă sunt decupate corect, acest lucru este greu de spus dacă nu există text pe ecran, dar de multe ori acestea rămân cu margini triunghiulare în partea de sus și de jos a ecranului. Sunetul este preluat de la microfonul de la bord al camerei și, în special, în comedii, râsele pot fi adesea auzite în timpul filmului. Datorită acestor factori, calitatea imaginii și a sunetului sunt de obicei destul de slabe, dar uneori suntem norocoși, iar teatrul va fi „destul de gol și se va auzi un semnal destul de clar.
ru_ru: Камера - это театральный фильм, который обычно делают с помощью цифровой видеокамеры. Иногда используется мини-штатив, но в большинстве случаев это невозможно, поэтому камера дрожит. Кроме того, размещение сидений не всегда бездействует, и это может быть снято под углом. Если обрезать правильно, это трудно сказать, если на экране нет текста, но часто они остаются с треугольными границами вверху и внизу экрана. Звук берется из встроенного микрофона камеры, и особенно в комедиях часто можно услышать смех во время фильма. Из-за этих факторов качество изображения и звука, как правило, довольно плохое, но иногда нам везет, и театр будет «довольно пустым, и будет слышен довольно четкий сигнал.
sv_se: En kam är en teaterripp som vanligtvis görs med en digital videokamera. Ibland används ett ministativ men mycket av tiden är det inte möjligt, så kameran skakar. Placeringen av sittplatser är inte alltid ledig, och den kan filmas från en vinkel. Om det beskärs ordentligt är det svårt att säga om det inte finns text på skärmen, men många gånger finns dessa kvar med triangulära kanter på skärmens övre och undre del. Ljud tas från den inbyggda mikrofonen på kameran, och särskilt i komedier kan skratt ofta höras under filmen. På grund av dessa faktorer är bild och ljudkvalitet vanligtvis ganska dålig, men ibland är vi tur och teatern kommer att vara 'ganska tom och en ganska tydlig signal hörs.
zh_cn: 凸轮是通常用数字摄像机完成的剧院撕裂。有时会使用迷你三脚架，但是很多时候这是不可能的，因此相机会震动。另外，座位放置并不总是闲置的，它可能是从某个角度拍摄的。如果裁剪得当，除非在屏幕上显示文字，否则很难分辨，但是很多时候这些文字在屏幕的顶部和底部都带有三角形边框。声音是从相机的内置麦克风中获取的，尤其是在喜剧中，通常在拍摄过程中会听到笑声。由于这些因素，图像和声音质量通常很差，但是有时候我们很幸运，剧院会变得“空无一人”，并且会听到清晰的信号。
zh_tw: 凸輪是通常用數字攝像機完成的劇院撕裂。有時會使用迷你三腳架，但是很多時候這是不可能的，因此相機會震動。另外，座位放置並不總是閒置的，它可能是從某個角度拍攝的。如果裁剪得當，除非在屏幕上顯示文字，否則很難分辨，但是很多時候這些文字在屏幕的頂部和底部都帶有三角形邊框。聲音是從相機的內置麥克風中獲取的，尤其是在喜劇中，通常在拍攝過程中會聽到笑聲。由於這些因素，圖像和聲音質量通常很差，但是有時候我們很幸運，劇院會變得“空無一人”，並且會聽到清晰的信號。

source: A confirmation email has been sent to the address you specified.
af_za: 'N E-pos met bevestiging is gestuur na die adres wat u gespesifiseer het.
da: Der er sendt en bekræftelses-e-mail til den adresse, du har angivet.
de_de: Eine Bestätigungs-E-Mail wurde an die von Ihnen angegebene Adresse gesendet.
es_es: Se ha enviado un correo electrónico de confirmación a la dirección que especificó.
fi_fi: Vahvistusviesti on lähetetty määrittämääsi osoitteeseen.
fr_fr: Un email de confirmation a été envoyé à l'adresse que vous avez spécifiée.
it_it: È stata inviata un'e-mail di conferma all'indirizzo specificato.
ko_kr: 지정한 주소로 확인 이메일이 발송되었습니다.
nb_no: En bekreftelses-e-post er blitt sendt til adressen du oppga.
nl_nl: Een bevestigingsmail is verzonden naar het door u opgegeven adres.
pl_pl: Wiadomość e-mail z potwierdzeniem została wysłana na podany adres.
ro_ro: Un e-mail de confirmare a fost trimis la adresa specificată.
ru_ru: Письмо с подтверждением было отправлено на указанный вами адрес.
sv_se: Ett bekräftelsemeddelande har skickats till den adress du angav.
zh_cn: 确认电子邮件已发送到您指定的地址。
zh_tw: 確認電子郵件已發送到您指定的地址。

source: A copy of the final released DVD. If possible this is released PRE retail (for example, Star Wars episode 2) again, should be excellent quality. DVDrips are released in SVCD and DivX/XviD.
af_za: 'N Afskrif van die finale DVD wat vrygestel is. As dit moontlik is, sal hierdie PRE-kleinhandel (byvoorbeeld Star Wars-episode 2) weer vrygestel word, sou dit van uitstekende gehalte wees. DVD's word vrygestel in SVCD en DivX / XviD.
da: En kopi af den endelig frigivne DVD. Hvis det er muligt, frigives dette PRE-retail (for eksempel Star Wars-episode 2) igen, skal være fremragende kvalitet. DVDrips frigives i SVCD og DivX / XviD.
de_de: Eine Kopie der finalen DVD. Wenn möglich, sollte dies im PRE-Handel (zum Beispiel Star Wars-Folge 2) wieder in hervorragender Qualität erscheinen. DVD-Rips werden in SVCD und DivX / XviD veröffentlicht.
es_es: Una copia del DVD final publicado. Si es posible, esto se lanzará PRE minorista (por ejemplo, Star Wars episodio 2) nuevamente, debería ser de excelente calidad. DVDrips se lanzan en SVCD y DivX / XviD.
fi_fi: Kopio lopulta julkaistusta DVD: stä. Jos mahdollista, tämä julkaistaan jälleen PRE-jälleenmyyjältä (esimerkiksi Tähtien sota -jakso 2), sen tulisi olla erinomaisen laatuinen. DVD-levyt julkaistaan SVCD- ja DivX / XviD-tiedostoina.
fr_fr: Une copie du DVD final. Si possible, cette version PRE publiée (par exemple, Star Wars épisode 2) doit être à nouveau d'excellente qualité. Les DVDrips sont publiés en SVCD et en DivX / XviD.
it_it: Una copia del DVD finale rilasciato. Se possibile, questo viene rilasciato al dettaglio PRE (ad esempio, l'episodio 2 di Star Wars), dovrebbe essere di qualità eccellente. I DVDrips sono rilasciati in SVCD e DivX / XviD.
ko_kr: 최종 출시 된 DVD 사본. 가능하면 PRE 소매 (예 : 스타 워즈 에피소드 2)가 다시 출시되면 품질이 우수해야합니다. DVDrip은 SVCD 및 DivX / XviD로 출시됩니다.
nb_no: En kopi av den endelige utgitte DVDen. Hvis mulig slippes dette PRE retail (for eksempel Star Wars episode 2) igjen, bør være av ypperlig kvalitet. DVDrips utgis i SVCD og DivX / XviD.
nl_nl: Een kopie van de definitieve vrijgegeven dvd. Indien mogelijk wordt dit opnieuw PRE retail (bijvoorbeeld Star Wars aflevering 2) vrijgegeven, zou van uitstekende kwaliteit moeten zijn. DVDrips worden uitgebracht in SVCD en DivX / XviD.
pl_pl: Kopia ostatecznego wydania DVD. Jeśli to możliwe, zostanie ponownie wydany PRE retail (na przykład odcinek Gwiezdne Wojny 2), powinien być doskonałej jakości. DVDrips są wydawane w formatach SVCD i DivX / XviD.
ro_ro: O copie a DVD-ului final lansat. Dacă este posibil, acesta este lansat din nou cu amănuntul PRE (de exemplu, Star Wars episodul 2) din nou, ar trebui să fie de o calitate excelentă. DVDrips-urile sunt lansate în SVCD și DivX / XviD.
ru_ru: Копия финального выпущенного DVD. Если возможно, это будет выпущено PRE Retail (например, Star Wars эпизод 2) снова, должно быть отличного качества. DVDrips выпускаются в форматах SVCD и DivX / XviD.
sv_se: En kopia av den slutgiltiga DVD-skivan. Om möjligt släpps detta PRE retail (till exempel Star Wars avsnitt 2) igen, bör vara utmärkt kvalitet. DVD-skivor släpps i SVCD och DivX / XviD.
zh_cn: 最后发行的DVD的副本。如果可能的话，应再次以PRE零售（例如，《星球大战》第2集）发布，质量应该很高。 DVDrips在SVCD和DivX / XviD中发行。
zh_tw: 最後發行的DVD的副本。如果可能的話，應再次以PRE零售（例如，《星球大戰》第2集）發布，質量應該很高。 DVDrips在SVCD和DivX / XviD中發行。
