Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Roles
af_za: rolle
da: Roller
de_de: Rollen
fi_fi: roolit
fr_fr: Les rôles
it_it: ruoli
ko_kr: 역할
nb_no: Roller
nl_nl: Rollen
pl_pl: Role
ro_ro: roluri
ru_ru: Роли
sv_se: roller
zh_cn: 的角色
zh_tw: 的角色

source: Roll eyes
af_za: Rol oë
da: Rul øjne
de_de: Mit den Augen rollen
es_es: Rodar los ojos
fi_fi: Pyöräyttää silmiä
fr_fr: Rouler des yeux
it_it: Alza gli occhi
ko_kr: 롤 눈
nb_no: Rulle med øynene
nl_nl: Ogen rollen
pl_pl: Przewróć oczami
ro_ro: Da ochii peste cap
ru_ru: Закатывать глаза
sv_se: Himla med ögonen
zh_cn: 翻白眼
zh_tw: 翻白眼

source: Row Format
af_za: Ryformaat
da: Rækkeformat
de_de: Zeilenformat
es_es: Formato de fila
fi_fi: Rivimuoto
fr_fr: Format de ligne
it_it: Formato riga
ko_kr: 행 형식
nb_no: Radformat
nl_nl: Rij formaat
pl_pl: Format wiersza
ro_ro: Formatul de rând
ru_ru: Формат строки
sv_se: Radformat
zh_cn: 行格式
zh_tw: 行格式

source: Rows
af_za: rye
da: rækker
de_de: Reihen
es_es: Filas
fi_fi: riviä
fr_fr: Lignes
it_it: Righe
ko_kr: 행
nb_no: rader
nl_nl: rijen
pl_pl: Wydziwianie
ro_ro: rânduri
ru_ru: Ряды
sv_se: rader
zh_cn: 行数
zh_tw: 行數

source: Rules
af_za: reëls
da: Regler
de_de: Regeln
es_es: Reglas
fi_fi: säännöt
fr_fr: Règles
it_it: Regole
ko_kr: 규칙
nb_no: regler
nl_nl: Reglement
pl_pl: Zasady
ro_ro: reguli
ru_ru: правила
sv_se: regler
zh_cn: 规则
zh_tw: 規則

source: Run Forever
af_za: Hardloop vir altyd
da: Kør for evigt
de_de: Für immer laufen
es_es: Corre por siempre
fi_fi: Suorita ikuisesti
fr_fr: Courir pour toujours
it_it: Corri per sempre
ko_kr: 영원히 실행
nb_no: Løp for alltid
nl_nl: Ren voor altijd
ro_ro: Alergați pentru totdeauna
ru_ru: Беги навсегда
sv_se: Kör för alltid
zh_cn: 永远奔跑
zh_tw: 永遠奔跑

source: Run Length
af_za: Looplengte
da: Kørelængde
de_de: Lauflänge
es_es: Longitud de la carrera
fi_fi: Juoksun pituus
fr_fr: Longueur de la course
it_it: Esegui lunghezza
ko_kr: 실행 길이
nb_no: Løpslengde
nl_nl: Looplengte
ro_ro: Lungimea de rulare
ru_ru: Длина пробега
sv_se: Speltid
zh_cn: 游程长度
zh_tw: 遊程長度

source: Run it now
af_za: Begin dit nou
da: Kør det nu
de_de: Führen Sie es jetzt aus
es_es: Ejecútalo ahora
fi_fi: Suorita se nyt
fr_fr: Exécuter maintenant
it_it: Eseguilo ora
ko_kr: 지금 실행
nb_no: Kjør det nå
nl_nl: Voer het nu uit
pl_pl: Uruchom to teraz
ro_ro: Rulați-l acum
ru_ru: Запустите это сейчас
sv_se: Kör det nu
zh_cn: 立即运行
zh_tw: 立即運行

source: Run now
af_za: Begin nou
da: Kør nu
de_de: Lauf jetzt
es_es: Corre ahora
fi_fi: Juokse nyt
fr_fr: Cours maintenant
it_it: Corri adesso
ko_kr: 지금 실행
nb_no: Løp nå
nl_nl: Ren nu
pl_pl: Biegnij teraz
ro_ro: Fugi acum
ru_ru: Беги сейчас
sv_se: Spring nu
zh_cn: 现在跑步
zh_tw: 現在跑步

source: Runs day to day matters on site
af_za: Loop dag-tot-dag sake op die terrein
da: Kører daglige spørgsmål på stedet
de_de: Läuft von Tag zu Tag vor Ort
es_es: Ejecuta asuntos cotidianos en el sitio
fi_fi: Suorittaa päivittäisiä asioita paikan päällä
fr_fr: Fonctionne quotidiennement sur le site
it_it: Funziona giorno per giorno in loco
ko_kr: 사이트에서 매일 문제를 실행합니다.
nb_no: Kjører dag til dag saker på stedet
nl_nl: Voert dagelijkse zaken op locatie uit
pl_pl: Działa na co dzień w witrynie
ro_ro: Rulează problemele de zi cu zi pe site
ru_ru: Запускает повседневные дела на сайте
sv_se: Kör dag till dag frågor på plats
zh_cn: 现场处理日常事务
zh_tw: 現場處理日常事務

source: Runs every
af_za: Loop elke
da: Kører hver
de_de: Läuft jeden
es_es: Corre cada
fi_fi: Suorittaa jokaista
fr_fr: Fonctionne tous les
it_it: Funziona ogni
ko_kr: 매번 실행
nb_no: Kjører hver
nl_nl: Werkt elke
pl_pl: Działa co
ro_ro: Se execută fiecare
ru_ru: Работает каждый
sv_se: Kör varje
zh_cn: 每次运行
zh_tw: 每次運行

source: Runtime
de_de: Laufzeit
es_es: Tiempo de ejecución
ko_kr: 실행 시간
pl_pl: Środowisko wykonawcze
ru_ru: время выполнения
sv_se: Körning
zh_cn: 运行
zh_tw: 運行

source: S
ko_kr: 에스
zh_cn: 小号
zh_tw: 小號

source: S / L
zh_cn: 升/升
zh_tw: 升/升

source: SCREENER (SCR)
es_es: PANTALLA (SCR)
it_it: SCHERMO (SCR)
ko_kr: 스크린 (SCR)
nl_nl: SCHERM (SCR)
pl_pl: EKRAN (SCR)
ru_ru: ЭКРАН (SCR)
zh_cn: 筛选器（SCR）
zh_tw: 篩選器（SCR）

source: STV
zh_cn: 电视台
zh_tw: 電視台

source: Safe Mode
af_za: Veilige modus
da: Sikker tilstand
de_de: Sicherheitsmodus
es_es: Modo seguro
fi_fi: Turva tila
fr_fr: Mode sans échec
it_it: Modalità sicura
ko_kr: 안전 모드
nb_no: Sikkerhetsmodus
nl_nl: Veilige modus
pl_pl: Tryb bezpieczeństwa
ro_ro: Mod sigur
ru_ru: Безопасный режим
sv_se: Säkert läge
zh_cn: 安全模式
zh_tw: 安全模式

source: Same as 'a little paranoid' except your name will not appear on snatched lists, your ratio and stats as well as anything to do with actual filesharing will not be visible to other members. You will appear as 'anonymous' on torrent comments, snatched lists et al. The member ratings and comments on your details page will also be disabled.
af_za: Dieselfde as ''n bietjie paranoïes', behalwe dat u naam nie op 'n lys van gesnede lyste sal verskyn nie, u verhouding en statistiek, sowel as iets met werklike filesharing te doen het, sal nie vir ander lede sigbaar wees nie. U sal as 'anoniem' verskyn op opmerkings oor torrent, gesnyde lyste et al. Die lidwaardasies en kommentaar op u besonderhedebladsy sal ook gedeaktiveer word.
da: Det samme som 'lidt paranoid', bortset fra at dit navn ikke vises på lister, dine forhold og statistikker samt noget at gøre med faktisk fildeling vil ikke være synlige for andre medlemmer. Du vises som 'anonym' på torrentkommentarer, snatchlister et al. Medlemsvurderinger og kommentarer på din detaljside vil også blive deaktiveret.
de_de: Wie "ein bisschen paranoid", außer dass Ihr Name nicht in entführten Listen angezeigt wird. Ihr Verhältnis und Ihre Statistiken sowie alles, was mit dem tatsächlichen Filesharing zu tun hat, sind für andere Mitglieder nicht sichtbar. Sie werden in Torrent-Kommentaren als "anonym" angezeigt, Snatched Lists et al. Die Mitgliederbewertungen und Kommentare auf Ihrer Detailseite werden ebenfalls deaktiviert.
es_es: Igual que 'un poco paranoico', excepto que su nombre no aparecerá en las listas arrebatadas, su proporción y estadísticas, así como cualquier cosa que tenga que ver con el intercambio real de archivos, no serán visibles para otros miembros. Aparecerá como "anónimo" en los comentarios de torrent, listas arrebatadas, etc. Las calificaciones y comentarios de los miembros en su página de detalles también se deshabilitarán.
fi_fi: Sama kuin 'pieni vainoharhainen' paitsi, että nimesi ei näy katkaistuissa luetteloissa, muut suhteesi ja tilastosi sekä kaikki tosiasiallisessa tiedostojakamisessa tekevät asiat eivät näy muille jäsenille. Näytät 'nimettömänä' torrentikommenteissa, katkaistuissa luetteloissa et al. Tietosivun jäsenten arviot ja kommentit poistetaan myös käytöstä.
fr_fr: Identique à "un peu paranoïaque" sauf que votre nom n'apparaîtra pas sur les listes volées, votre ratio et vos statistiques, ainsi que tout ce qui a trait au partage de fichiers, ne sera pas visible par les autres membres. Vous apparaitrez comme 'anonyme' sur des commentaires torrent, des listes arrachées et al. Les évaluations des membres et les commentaires sur votre page de détails seront également désactivés.
it_it: Lo stesso di "un po 'paranoico", tranne per il fatto che il tuo nome non apparirà negli elenchi strappati, il tuo rapporto e le statistiche, così come qualsiasi cosa abbia a che fare con l'effettiva condivisione dei file non sarà visibile agli altri membri. Apparirai "anonimo" nei commenti sui torrent, negli elenchi rubati e altri. Anche le valutazioni e i commenti dei membri sulla pagina dei dettagli saranno disabilitati.
ko_kr: 이름이 납치 목록, 비율 및 통계에 표시되지 않고 실제 파일 공유와 관련된 모든 항목이 다른 회원에게 표시되지 않는다는 점을 제외하고는 '작은 편집증'과 동일합니다. 급류 의견, 납치 목록 등에서 '익명'으로 표시됩니다. 세부 정보 페이지의 회원 등급 및 의견도 비활성화됩니다.
nb_no: Det samme som 'litt paranoid', bortsett fra at navnet ditt ikke vil vises på listene som er snappet, forholdet og statistikken din, så vel som noe å gjøre med faktisk fildeling, vil ikke være synlig for andre medlemmer. Du vil fremstå som 'anonym' på torrentkommentarer, snappet lister et al. Medlemsvurderingene og kommentarene på din dataside blir også deaktivert.
nl_nl: Hetzelfde als 'een beetje paranoïde' behalve dat uw naam niet wordt weergegeven op weggerukte lijsten, uw ratio en statistieken en alles wat te maken heeft met het daadwerkelijk delen van bestanden is niet zichtbaar voor andere leden. Je verschijnt als 'anoniem' op torrent-reacties, weggeraapte lijsten et al. De beoordelingen en opmerkingen van leden op uw detailpagina worden ook uitgeschakeld.
pl_pl: Podobnie jak „mały paranoik”, z tym wyjątkiem, że twoje imię nie pojawi się na wyrywanych listach, twoje proporcje i statystyki, a także wszystko, co dotyczy faktycznego udostępniania plików, nie będzie widoczne dla innych członków. Będziesz pojawiać się jako „anonimowy” w komentarzach torrentowych, porwanych listach i in. Oceny członków i komentarze na stronie szczegółów również zostaną wyłączone.
ro_ro: La fel ca „puțin paranoic”, cu excepția faptului că numele tău nu va apărea pe listele surprinse, raportul și statisticile tale, precum și orice altceva de a face cu transferul de fișiere reale nu vor fi vizibile pentru alți membri. Veți apărea ca „anonim” pe comentariile torrentului, listele smuls și alții. Evaluările membrilor și comentariile pe pagina dvs. de detalii vor fi, de asemenea, dezactivate.
ru_ru: То же самое, что и «маленький параноик», за исключением того, что ваше имя не будет отображаться в списках, у которых вы есть, ваше отношение и статистика, а также все, что связано с фактическим общим доступом к файлам, не будут видны другим участникам. Вы будете отображаться как «анонимный» в комментариях к торрентам, в списках и т. Д. Рейтинги и комментарии участников на вашей странице данных также будут отключены.
sv_se: Samma som "lite paranoid" förutom att ditt namn inte kommer att visas på listade listor, ditt förhållande och statistik såväl som något att göra med faktisk fildelning kommer inte att synas för andra medlemmar. Du kommer att visas som "anonym" på torrentkommentarer, listade listor et al. Medlemmarnas betyg och kommentarer på din datasida kommer också att inaktiveras.
zh_cn: 与“有点偏执狂”相同，只不过您的名字不会出现在抢夺名单上，您的比率和统计信息以及与实际文件共享有关的任何事情对其他成员都不可见。您将在洪流评论，抢夺列表等中显示为“匿名”。您的详细信息页面上的会员评分和评论也将被禁用。
zh_tw: 與“有點偏執狂”相同，只不過您的名字不會出現在搶奪名單上，您的比率和統計信息以及與實際文件共享有關的任何事情對其他成員都不可見。您將在洪流評論，搶奪列表等中顯示為“匿名”。您的詳細信息頁面上的會員評分和評論也將被禁用。

source: Same as PU, but has been around longer.
af_za: Dieselfde as PU, maar bestaan al langer.
da: Samme som PU, men har eksisteret længere.
de_de: Wie PU, aber schon länger im Handel.
es_es: Igual que PU, pero ha existido por más tiempo.
fi_fi: Sama kuin PU, mutta on ollut pidempään.
fr_fr: Identique à PU, mais existe depuis plus longtemps.
it_it: Come la PU, ma è in circolazione da più tempo.
ko_kr: PU와 동일하지만 더 오래되었습니다.
nb_no: Samme som PU, men har eksistert lenger.
nl_nl: Hetzelfde als PU, maar bestaat al langer.
pl_pl: Taki sam jak PU, ale istnieje już dłużej.
ro_ro: La fel ca PU, dar a fost mai mult timp.
ru_ru: То же, что ПУ, но дольше.
sv_se: Samma som PU, men har funnits längre.
zh_cn: 与PU相同，但使用寿命更长。
zh_tw: 與PU相同，但使用壽命更長。

source: Same premise as a screener, but transferred off a DVD. Usually letterbox , but without the extras that a DVD retail would contain. The ticker is not usually in the black bars, and will disrupt the viewing. If the ripper has any skill, a DVDscr should be very good. Usually transferred to SVCD or DivX/XviD.
af_za: Dieselfde uitgangspunt as 'n screener, maar van 'n DVD oorgedra. Gewoonlik brievenbus, maar sonder die ekstra's wat 'n DVD-winkel sou bevat. Die ticker is nie gewoonlik in die swart balkies nie en sal die kyker ontwrig. As die ripper oor enige vaardigheid beskik, moet 'n DVDscr baie goed wees. Word gewoonlik oorgeplaas na SVCD of DivX / XviD.
da: Samme forudsætning som en screener, men overført fra en DVD. Normalt brevkasse, men uden ekstraudstyr, som en DVD-detail ville indeholde. Tickeren findes normalt ikke i de sorte bjælker og forstyrrer visningen. Hvis ripper har nogen færdigheder, bør en DVDscr være meget god. Overføres normalt til SVCD eller DivX / XviD.
de_de: Selbe Voraussetzung wie ein Screener, aber von einer DVD übertragen. Normalerweise ein Briefkasten, aber ohne die Extras, die ein DVD-Fachhandel enthalten würde. Der Ticker befindet sich normalerweise nicht in den schwarzen Balken und stört die Anzeige. Wenn der Ripper irgendwelche Fähigkeiten hat, sollte ein DVD-Brenner sehr gut sein. Üblicherweise auf SVCD oder DivX / XviD übertragen.
es_es: Misma premisa que un filtro de pantalla, pero transferido de un DVD. Por lo general, buzón, pero sin los extras que contendría un DVD minorista. El ticker generalmente no está en las barras negras e interrumpirá la visualización. Si el destripador tiene alguna habilidad, un DVDscr debería ser muy bueno. Por lo general, se transfiere a SVCD o DivX / XviD.
fi_fi: Sama lähtökohta kuin seula, mutta siirretty DVD-levyltä. Yleensä postilaatikko, mutta ilman lisävarusteita, jotka DVD-kauppa sisältää. Lippua ei yleensä ole mustissa palkissa, ja se häiritsee katselua. Jos ripperillä on taitoja, DVD-levyn pitäisi olla erittäin hyvä. Yleensä siirretään SVCD tai DivX / XviD.
fr_fr: Même principe qu'un écran de sélection, mais transféré hors d'un DVD. Habituellement, boîte aux lettres, mais sans les extras qu'un DVD de vente au détail pourrait contenir. Le ticker ne se trouve généralement pas dans les barres noires et perturbera le visionnage. Si l'éventreur a quelque compétence que ce soit, un DVDscr devrait être très bon. Généralement transféré vers SVCD ou DivX / XviD.
it_it: Stessa premessa di uno screener, ma trasferita da un DVD. Di solito, letterbox, ma senza gli extra che un negozio di DVD contiene. Il ticker di solito non si trova nelle barre nere e interromperà la visualizzazione. Se lo scarificatore ha qualche abilità, un DVDscr dovrebbe essere molto buono. Di solito trasferito su SVCD o DivX / XviD.
ko_kr: 스크리너와 같은 전제이지만 DVD로 전송되었습니다. 일반적으로 letterbox이지만 DVD 소매에 포함되는 추가 기능은 없습니다. 티커는 일반적으로 검은 색 막대에 없으며보기를 방해합니다. 리퍼에 기술이 있으면 DVDscr이 매우 좋습니다. 일반적으로 SVCD 또는 DivX / XviD로 전송됩니다.
nb_no: Samme premiss som en screener, men overført av en DVD. Vanligvis brevboks, men uten ekstrautstyr som en DVD-detaljhandel ville inneholde. Tickeren er vanligvis ikke i de svarte stolpene, og vil forstyrre visningen. Hvis ripper har noen ferdigheter, bør en DVDscr være veldig bra. Overføres vanligvis til SVCD eller DivX / XviD.
nl_nl: Hetzelfde uitgangspunt als een screener, maar overgedragen van een dvd. Meestal brievenbus, maar zonder de extra's die een dvd-retail zou bevatten. De ticker staat meestal niet in de zwarte balken en verstoort het kijken. Als de ripper enige vaardigheid heeft, moet een dvdscr zeer goed zijn. Meestal overgedragen naar SVCD of DivX / XviD.
pl_pl: To samo założenie, co w przypadku przesiewacza, ale przeniesione z dysku DVD. Zwykle skrzynka na listy, ale bez dodatków, które zawierałby sklep DVD. Pasek nie jest zwykle wyświetlany w czarnych słupkach i zakłóca oglądanie. Jeśli ripper ma jakieś umiejętności, DVDscr powinien być bardzo dobry. Zwykle przesyłane do SVCD lub DivX / XviD.
ro_ro: Aceeași premisă ca și ecranizatorul, dar transferat de pe un DVD. De obicei cutie de scrisori, dar fără suplimentele pe care le-ar conține un retail cu DVD. Tichetul nu este de obicei în barele negre și va perturba vizualizarea. Dacă ripper-ul are vreo abilitate, un DVDscr ar trebui să fie foarte bun. De obicei transferat la SVCD sau DivX / XviD.
ru_ru: Та же предпосылка, что и у скринера, но перенесена с DVD. Обычно почтовый ящик, но без дополнений, которые содержала бы розничная продажа DVD. Тикер обычно не находится в черных полосах и будет мешать просмотру. Если у рипера есть какой-то навык, DVDscr должен быть очень хорошим. Обычно переносится в SVCD или DivX / XviD.
sv_se: Samma förutsättning som en screener, men överförs från en DVD. Vanligtvis brevlåda, men utan extrafunktioner som en DVD-detaljhandlare skulle innehålla. Tickaren finns vanligtvis inte i de svarta staplarna och kommer att störa visningen. Om rippern har någon skicklighet, bör en DVDscr vara mycket bra. Överförs vanligtvis till SVCD eller DivX / XviD.
zh_cn: 与筛选器相同的前提，但从DVD移走。通常为letterbox，但没有DVD零售所包含的其他内容。股票行情通常不会出现在黑条中，并且会打乱查看。如果开膛手具有任何技能，那么DVDscr应该非常好。通常传输到SVCD或DivX / XviD。
zh_tw: 與篩選器相同的前提，但從DVD移走。通常為letterbox，但沒有DVD零售所包含的其他內容。股票行情通常不會出現在黑條中，並且會打亂查看。如果開膛手具有任何技能，那麼DVDscr應該非常好。通常傳輸到SVCD或DivX / XviD。

source: Same privileges as Power User and is considered an Elite Member of {0}. Immune to automatic demotion.
af_za: Dieselfde voorregte as Power User en word beskou as 'n Elite-lid van {0}. Immuun teen outomatiese ondergang.
da: Samme privilegier som Power User og betragtes som et Elite-medlem af {0}. Immun til automatisk demotion.
de_de: Gleiche Rechte wie der Hauptbenutzer und gilt als Elite-Mitglied von {0}. Immun gegen automatische Herabstufung.
es_es: Los mismos privilegios que el Usuario avanzado y se considera un Miembro Elite de {0}. Inmune a la degradación automática.
fi_fi: Samat oikeudet kuin energiankäyttäjälle ja häntä pidetään {0} eliitin jäsenenä. Immuuni automaattiselle alennukselle.
fr_fr: Mêmes privilèges que l'utilisateur privilégié et considéré comme un membre élite de {0}. Immunité à la rétrogradation automatique.
it_it: Stessi privilegi di Power User ed è considerato un membro Elite di {0}. Immunità alla degradazione automatica.
ko_kr: 고급 사용자와 동일한 권한으로 {0}의 엘리트 회원으로 간주됩니다. 자동 강등에 면역.
nb_no: Samme privilegier som strømbruker og regnes som et elitemedlem på {0}. Immun mot automatisk demotion.
nl_nl: Dezelfde rechten als hoofdgebruiker en wordt beschouwd als een Elite-lid van {0}. Immuun voor automatische degradatie.
pl_pl: Te same uprawnienia, co Zaawansowany użytkownik, i uważany jest za członka elitarnego {0}. Odporny na automatyczną degradację.
ro_ro: Aceleași privilegii ca și User Power și este considerat Membru de Elită din {0}. Imun la retrogradare automată.
ru_ru: Те же привилегии, что и у опытного пользователя, и считается элитным участником {0}. Невосприимчив к автоматическому понижению в должности.
sv_se: Samma privilegier som Power User och anses vara en elitmedlem av {0}. Immune mot automatisk demotion.
zh_cn: 与超级用户具有相同的特权，并被视为{0}的高级会员。免疫自动降级。
zh_tw: 與超級用戶具有相同的特權，並被視為{0}的高級會員。免疫自動降級。

source: Sanity Check!
af_za: Gesonde verstand!
da: Sanitetskontrol!
de_de: Gesundheitsüberprüfung!
es_es: ¡Prueba de cordura!
fi_fi: Terveellisyys tarkistaa!
fr_fr: Verification sanitaire!
it_it: Controllo sanitario!
ko_kr: 위생 검사!
nb_no: Tilregnlighetssjekk!
pl_pl: Sprawdzanie rozsądku!
ro_ro: Control mintal!
ru_ru: Санитарная проверка!
sv_se: Sanitetskontroll!
zh_cn: 完整性检查！
zh_tw: 完整性檢查！

source: Sanity check
af_za: Heiligheidstoets
da: Sanitetskontrol
de_de: Gesundheitsüberprüfung
es_es: Prueba de cordura
fi_fi: Terveellisyystarkistus
fr_fr: Verification sanitaire
it_it: Controllo sanitario
ko_kr: 위생 검사
nb_no: Tilregnlighetssjekk
pl_pl: Kontrola poczytalności
ro_ro: Control mintal
ru_ru: Санитарная проверка
sv_se: Sanitetskontroll
zh_cn: 完整性检查
zh_tw: 完整性檢查

source: Sanity check...
af_za: Gesondheidstoets ...
fi_fi: Terveellisyystarkistus ...
it_it: Controllo sanitario...
ko_kr: 위생 검사...
nb_no: Tilregnlighetssjekk...
ro_ro: Control mintal...
ru_ru: Санитарная проверка...
sv_se: Sanitetskontroll ...
zh_tw: 完整性檢查...

source: Save
da: Gemme
de_de: sparen
es_es: Salvar
fi_fi: Tallentaa
fr_fr: sauver
it_it: Salva
ko_kr: 저장하기
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisać
ro_ro: Salvați
ru_ru: Сохранить
sv_se: Spara
zh_cn: 救
zh_tw: 救

source: Save / Edit Draft:
af_za: Stoor / wysig konsep:
da: Gem / rediger udkast:
de_de: Entwurf speichern / bearbeiten:
es_es: Guardar / Editar borrador:
fi_fi: Tallenna / muokkaa luonnos:
fr_fr: Enregistrer / Modifier le brouillon:
it_it: Salva / modifica bozza:
ko_kr: 초안 저장 / 편집 :
nb_no: Lagre / rediger utkast:
nl_nl: Concept opslaan / bewerken:
pl_pl: Zapisz / edytuj wersję roboczą:
ro_ro: Salvați / editați proiectul:
ru_ru: Сохранить / редактировать черновик:
sv_se: Spara / redigera utkast:
zh_cn: 保存/编辑草稿：
zh_tw: 保存/編輯草稿：

source: Save Draft
af_za: Stoor konsep
da: Gem udkast
de_de: Entwurf speichern
es_es: Guardar borrador
fi_fi: Tallenna luonnos
fr_fr: Enregistrer le brouillon
it_it: Salva la bozza
ko_kr: 임시 보관함에 저장
nb_no: Lagre utkast
nl_nl: Concept opslaan
pl_pl: Zapisz Projekt
ro_ro: Salveaza schita
ru_ru: Сохранить черновик
sv_se: Spara utkast
zh_cn: 保存草稿
zh_tw: 保存草稿

source: Save Message
af_za: Stoor boodskap
da: Gem besked
de_de: Nachricht speichern
es_es: Guardar mensaje
fi_fi: Tallenna viesti
fr_fr: Enregistrer le message
it_it: Salva messaggio
ko_kr: 메시지 저장
nb_no: Lagre melding
nl_nl: Bericht opslaan
pl_pl: Zapisz wiadomość
ro_ro: Salvați mesajul
ru_ru: Сохранить сообщение
sv_se: Spara meddelande
zh_cn: 储存讯息
zh_tw: 儲存訊息

source: Save PM
af_za: Slaan premier
da: Gem PM
de_de: PM speichern
es_es: Guardar PM
fi_fi: Säästä PM
fr_fr: Enregistrer PM
it_it: Salva PM
ko_kr: 오후 저장
nb_no: Spar PM
nl_nl: PM opslaan
pl_pl: Zapisz PM
ro_ro: Salvați PM
ru_ru: Сохранить ПМ
sv_se: Spara PM
zh_cn: 节省下午
zh_tw: 節省下午

source: Save PMs
af_za: Stoor PM's
da: Gem PM'er
de_de: Speichern Sie PMs
es_es: Guardar PMs
fi_fi: Säästä PM
fr_fr: Enregistrer les MP
it_it: Salva PM
ko_kr: PM 저장
nb_no: Lagre premier
nl_nl: PM's opslaan
pl_pl: Zapisz PMs
ro_ro: Salvați PM-urile
ru_ru: Сохранить ПМ
sv_se: Spara PM
zh_cn: 保存PM
zh_tw: 保存PM

source: Save PMs:
af_za: Stoor PM's:
da: Gem PM'er:
de_de: PMs speichern:
es_es: Guardar PMs:
fr_fr: Enregistrer les MP:
it_it: Salva PM:
ko_kr: 오후 저장 :
nb_no: Lagre PM:
nl_nl: PM's opslaan:
pl_pl: Zapisz PM:
sv_se: Spara PM:
zh_cn: 保存PM：
zh_tw: 保存PM：

source: Save as Draft
af_za: Stoor as konsep
da: Gem som kladde
de_de: Als Entwurf speichern
es_es: Guardar como borrador
fi_fi: Tallenna luonnoksena
fr_fr: Enregistrer comme brouillon
it_it: Salva come bozza
ko_kr: 임시 보관함에 저장
nb_no: Lagre som kladd
nl_nl: Opslaan als concept
pl_pl: Zapisz jako szkic
ro_ro: Salvează ca ciornă
ru_ru: Сохранить как черновик
sv_se: Spara som utkast
zh_cn: 保存为草稿
zh_tw: 保存為草稿

source: Save the settings
af_za: Stoor die instellings
da: Gem indstillingerne
de_de: Speichern Sie die Einstellungen
es_es: Guarda la configuración
fi_fi: Tallenna asetukset
fr_fr: Enregistrer les paramètres
it_it: Salva le impostazioni
ko_kr: 설정 저장
nb_no: Lagre innstillingene
nl_nl: Sla de instellingen op
pl_pl: Zapisz ustawienia
ro_ro: Salvați setările
ru_ru: Сохранить настройки
sv_se: Spara inställningarna
zh_cn: 保存设置
zh_tw: 保存設置

source: Saved Reputation ID: #{0} Successfully
af_za: Gestoorde reputasie-ID: # {0} suksesvol
da: Gemt omdømme-ID: # {0} Det lykkedes
de_de: Gespeicherte Reputations-ID: # {0} Erfolgreich
es_es: ID de reputación guardada: # {0} correctamente
fi_fi: Tallennettu maineen tunnus: # {0} onnistuneesti
fr_fr: ID de réputation enregistré: # {0} avec succès
it_it: ID reputazione salvato: # {0} riuscito
ko_kr: 저장된 평판 ID : # {0}
nb_no: Lagret omdømme-ID: # {0} Vellykket
nl_nl: Opgeslagen reputatie-ID: # {0} succesvol
pl_pl: Zapisany identyfikator reputacji: # {0} powodzenie
ro_ro: ID de reputație salvat: # {0} cu succes
ru_ru: Сохраненный идентификатор репутации: # {0} успешно
sv_se: Sparad rykte-ID: # {0} Framgångsrikt
zh_cn: 已成功保存信誉ID：＃{0}
zh_tw: 已成功保存信譽ID：＃{0}
