Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Automatically given to (and revoked from) users who have been members for at least 90 days, have uploaded at least 250 GB and have a share ratio above 1.35. Moderator changes of status last only until the next execution of the script.
af_za: Dit word outomaties gegee aan (en herroep van) gebruikers wat minstens 90 dae lid is, ten minste 250 GB opgelaai en 'n aandeelverhouding bo 1,35 het. Moderatorveranderings van status duur slegs tot die volgende uitvoering van die skrif.
da: Automatisk givet til (og tilbagekaldt fra) brugere, der har været medlemmer i mindst 90 dage, har uploadet mindst 250 GB og har en andelsprocent på over 1,35. Moderatorændringer af status varer kun indtil den næste udførelse af scriptet.
de_de: Automatisch an Benutzer weitergeleitet (und von diesen widerrufen), die seit mindestens 90 Tagen Mitglied sind, mindestens 250 GB hochgeladen haben und ein Anteilsverhältnis über 1,35 aufweisen. Moderator-Statusänderungen dauern nur bis zur nächsten Ausführung des Skripts.
es_es: Se entrega automáticamente (y se revoca) a los usuarios que han sido miembros durante al menos 90 días, han subido al menos 250 GB y tienen una proporción de participación superior a 1,35. Los cambios de estado del moderador duran solo hasta la próxima ejecución del script.
fi_fi: Annetaan automaattisesti (ja peruutetaan käyttäjille), jotka ovat olleet jäseninä vähintään 90 päivää, ovat ladanneet vähintään 250 Gt ja osuussuhde on yli 1,35. Moderaattorin tilamuutokset kestävät vain skriptin seuraavaan suorittamiseen saakka.
fr_fr: Attribué automatiquement (et révoqué) aux utilisateurs qui sont membres depuis au moins 90 jours, ont téléchargé au moins 250 Go et ont un taux de partage supérieur à 1,35. Les changements de statut du modérateur ne durent que jusqu'à la prochaine exécution du script.
it_it: Consegnato automaticamente (e revocato da) utenti che sono stati membri per almeno 90 giorni, hanno caricato almeno 250 GB e hanno un rapporto di condivisione superiore a 1,35. I cambiamenti di stato del moderatore durano solo fino alla successiva esecuzione dello script.
ko_kr: 90 일 이상 회원으로 가입 한 사용자에게 자동으로 제공 (및 취소) 최소 250GB를 업로드했으며 공유 비율이 1.35를 초과합니다. 중재자 상태 변경은 다음에 스크립트를 실행할 때까지만 지속됩니다.
nb_no: Gitt automatisk til (og tilbakekalt fra) brukere som har vært medlemmer i minst 90 dager, har lastet opp minst 250 GB og har en andel på over 1,35. Moderatorendringer av status varer bare til neste utførelse av skriptet.
nl_nl: Automatisch gegeven aan (en ingetrokken van) gebruikers die minstens 90 dagen lid zijn geweest, minstens 250 GB hebben geüpload en een aandeelverhouding van meer dan 1,35 hebben. Moderator-statuswijzigingen duren alleen tot de volgende uitvoering van het script.
pl_pl: Automatycznie przekazywane (i odwołane) użytkownikom, którzy byli członkami przez co najmniej 90 dni, przesłali co najmniej 250 GB i mają współczynnik udziału powyżej 1,35. Moderator zmiany statusu trwają tylko do następnego uruchomienia skryptu.
ro_ro: Se acordă automat (și revocă de la) utilizatorii care au fost membri timp de cel puțin 90 de zile, au încărcat cel puțin 250 GB și au un raport de partajare mai mare de 1,35. Modificările de stare de moderator durează doar până la următoarea execuție a scriptului.
ru_ru: Автоматически передается (и отзывается) пользователям, которые были членами не менее 90 дней, загрузили не менее 250 ГБ и имеют общий ресурс выше 1,35. Модераторские изменения статуса продолжаются только до следующего выполнения скрипта.
sv_se: Automatiskt ges till (och återkallas från) användare som har varit medlemmar i minst 90 dagar, har laddat upp minst 250 GB och har en andel förhållande över 1,35. Moderatorändringar av status pågår bara till nästa körning av skriptet.
zh_cn: 自动授予已加入成员至少90天，已上传至少250 GB且共享比率高于1.35的用户（并从中撤消）。主持人的状态更改仅持续到下一次执行脚本时。
zh_tw: 自動授予已加入成員至少90天，已上傳至少250 GB且共享比率高於1.35的用戶（並從中撤消）。主持人的狀態更改僅持續到下一次執行腳本時。

source: Available Physical Memory
af_za: Beskikbare fisiese geheue
da: Tilgængelig fysisk hukommelse
de_de: Verfügbarer physischer Speicher
es_es: Memoria física disponible
fi_fi: Käytettävissä oleva fyysinen muisti
fr_fr: Mémoire physique disponible
it_it: Memoria fisica disponibile
ko_kr: 사용 가능한 물리적 메모리
nb_no: Tilgjengelig fysisk minne
nl_nl: Beschikbaar fysiek geheugen
pl_pl: Dostępna pamięć fizyczna
ro_ro: Memorie fizică disponibilă
ru_ru: Доступная физическая память
sv_se: Tillgängligt fysiskt minne
zh_cn: 可用物理内存
zh_tw: 可用物理內存

source: Available for
af_za: Beskikbaar vir
da: Fås til
de_de: Verfügbar für
es_es: Disponible para
fi_fi: Saatavilla
fr_fr: Disponible pour
it_it: Disponibile per
ko_kr: 사용 가능
nb_no: Tilgjengelig for
nl_nl: Beschikbaar voor
pl_pl: Dostępne dla
ro_ro: Disponibil pentru
ru_ru: Доступны для
sv_se: Tillgänglig för
zh_cn: 可以用来
zh_tw: 可以用來

source: Avatar
af_za: op die regte pad
de_de: Benutzerbild
fi_fi: hahmo
ko_kr: 화신
pl_pl: Awatara
ru_ru: Аватар
zh_cn: 头像
zh_tw: 頭像

source: Avatar Guidelines -
af_za: Avatar riglyne -
da: Avatar retningslinjer -
de_de: Avatar-Richtlinien -
es_es: Pautas de avatar -
fi_fi: Avatar-ohjeet -
it_it: Linee guida per gli avatar -
ko_kr: 아바타 지침-
nb_no: Retningslinjer for avatar -
nl_nl: Avatar richtlijnen -
pl_pl: Wskazówki dotyczące awatarów -
ro_ro: Ghid Avatar -
ru_ru: Правила для аватаров -
sv_se: Avatar riktlinjer -
zh_cn: 阿凡达指南-
zh_tw: 阿凡達指南-

source: Avatar Options
af_za: Avatar opsies
da: Avatarindstillinger
de_de: Avatar-Optionen
es_es: Opciones de avatar
fi_fi: Avatar-asetukset
fr_fr: Options d'avatar
it_it: Opzioni avatar
ko_kr: 아바타 옵션
nb_no: Avatar-alternativer
nl_nl: Avatar opties
pl_pl: Opcje awatarów
ro_ro: Opțiuni Avatar
ru_ru: Параметры аватара
sv_se: Avataralternativ
zh_cn: 头像选项
zh_tw: 頭像選項

source: Avatar Possible
af_za: Avatar moontlik
da: Avatar mulig
de_de: Avatar möglich
es_es: Avatar posible
fi_fi: Avatar mahdollista
it_it: Avatar possibile
ko_kr: 아바타 가능
nb_no: Avatar mulig
nl_nl: Avatar mogelijk
pl_pl: Awatar możliwy
ro_ro: Avatar posibil
ru_ru: Аватар Возможно
sv_se: Avatar möjligt
zh_cn: 可能的头像
zh_tw: 可能的頭像

source: Avatar Rights
af_za: Avatar regte
da: Avatar rettigheder
de_de: Avatar-Rechte
es_es: Derechos de avatar
fi_fi: Avatar-oikeudet
fr_fr: Droits de l'avatar
it_it: Diritti avatar
ko_kr: 아바타 권리
nb_no: Avatar rettigheter
nl_nl: Avatar rechten
pl_pl: Prawa awatara
ro_ro: Drepturile avatarului
ru_ru: Права Аватара
sv_se: Avatar rättigheter
zh_cn: 阿凡达权利
zh_tw: 阿凡達權利

source: Avatar URL
es_es: URL de avatar
fr_fr: URL de l'avatar
it_it: URL avatar
ko_kr: 아바타 URL
pl_pl: URL awatara
ro_ro: Adresa URL a avatarului
ru_ru: URL аватара
zh_cn: 头像网址
zh_tw: 頭像網址

source: Avatar changed
af_za: Avatar verander
da: Avatar ændret
de_de: Avatar geändert
es_es: Avatar cambiado
fi_fi: Avatar muuttui
fr_fr: Avatar changé
it_it: Avatar è cambiato
ko_kr: 아바타 변경
nb_no: Avatar ble endret
nl_nl: Avatar gewijzigd
pl_pl: Awatar się zmienił
ro_ro: Avatarul s-a schimbat
ru_ru: Аватар изменен
sv_se: Avatar ändrats
zh_cn: 头像已更改
zh_tw: 頭像已更改

source: Avatar changed from
af_za: Avatar verander van
fi_fi: Avatar muutettiin
it_it: Avatar modificato da
ko_kr: 아바타 변경
nb_no: Avatar endret seg fra
nl_nl: Avatar is gewijzigd van
ro_ro: Avatar s-a schimbat din
ru_ru: Аватар изменен с
sv_se: Avatar ändrades från
zh_tw: 頭像從

source: Avatar disablement by {0}.
af_za: Avatar deaktivering deur {0}.
fi_fi: Avatari poistettu käytöstä {0} mennessä.
it_it: Disabilitazione avatar di {0}.
ko_kr: {0}에 의한 아바타 비활성화.
nb_no: Avatar deaktivering av {0}.
nl_nl: Avatar uitgeschakeld door {0}.
ro_ro: Dezactivarea avatarului cu {0}.
ru_ru: Отключение аватара по {0}.
sv_se: Avataravaktivering av {0}.
zh_tw: {0}禁用頭像。

source: Avatar disablement for {0} by {1}.
af_za: Avatar deaktiveer vir {0} deur {1}.
fi_fi: Avatar on poistettu käytöstä {0} {1}.
it_it: Disabilitazione avatar per {0} di {1}.
ko_kr: {1}에 의해 {0}에 대한 아바타 비활성화.
nb_no: Avatar deaktivering for {0} av {1}.
nl_nl: Avatar uitgeschakeld voor {0} door {1}.
ro_ro: Dezactivarea avatarului pentru {0} de {1}.
ru_ru: Отключение аватара для {0} на {1}.
sv_se: Avataravaktivering för {0} av {1}.
zh_tw: {1}對{0}的頭像禁用。

source: Avatar disablement status removed by {0}.
af_za: Status vir afskakeling van avatar verwyder deur {0}.
fi_fi: Avatarin käytöstä poistamisen tila poistettu {0}.
it_it: Stato di disabilitazione dell'avatar rimosso da {0}.
ko_kr: 아바타 비활성화 상태가 {0}에 의해 제거되었습니다.
nb_no: Avatar deaktiveringsstatus fjernet av {0}.
nl_nl: Avatar uitschakelingsstatus verwijderd door {0}.
ro_ro: Starea de dezactivare a avatarului a fost eliminată de {0}.
ru_ru: Состояние отключения аватара удалено {0}.
sv_se: Avatar inaktiveringsstatus tas bort av {0}.
zh_tw: 阿凡達停用狀態已由{0}刪除。

source: Avatar rights enabled =
af_za: Avatar regte ingeskakel =
da: Avatar rettigheder aktiveret =
de_de: Avatar-Rechte aktiviert =
es_es: Derechos de avatar habilitados =
fi_fi: Avatar-oikeudet käytössä =
fr_fr: Droits Avatar activés =
it_it: Diritti avatar abilitati =
ko_kr: 아바타 권한 활성화 =
nb_no: Avatar rettigheter aktivert =
nl_nl: Avatarrechten ingeschakeld =
pl_pl: Włączone prawa awatara =
ro_ro: Drepturi avatar activate =
ru_ru: Права аватара включены =
sv_se: Avatar rättigheter aktiverade =
zh_cn: 头像权利已启用=
zh_tw: 頭像權利已啟用=

source: Avatar rights turned off by
af_za: Avatar regte is afgeskakel deur
fi_fi: Avatar-oikeudet on poistettu käytöstä
it_it: Diritti avatar disattivati da
ko_kr: 아바타 권한으로 인해 해제
nb_no: Avatar rettigheter slått av
nl_nl: Avatarrechten uitgeschakeld door
ro_ro: Drepturile avatarului sunt dezactivate
ru_ru: Права аватара отключены
sv_se: Avatar rättigheter stängs av av
zh_tw: 阿凡達權利的關閉者

source: Avatar rights turned on by
af_za: Avatar regte is aangeskakel deur
fi_fi: Avatar-oikeudet on ottanut käyttöön
it_it: Diritti avatar attivati da
ko_kr: 아바타 권한으로 설정
nb_no: Avatar rettigheter slått av
nl_nl: Avatarrechten ingeschakeld door
ro_ro: Drepturile avatarului sunt activate
ru_ru: Права на аватар включены
sv_se: Avatar rättigheter aktiverat av
zh_tw: 由開啟的頭像權利

source: Avatar selection disabled =
af_za: Avatar-keuse gedeaktiveer =
da: Avatar valg deaktiveret =
de_de: Avatarauswahl deaktiviert =
es_es: Selección de avatar deshabilitada =
fi_fi: Avatar-valinta pois käytöstä =
fr_fr: Sélection d'avatar désactivée =
it_it: Selezione avatar disabilitata =
ko_kr: 아바타 선택 비활성화 =
nb_no: Avatar valg deaktivert =
nl_nl: Avatar selectie uitgeschakeld =
pl_pl: Wybór awatara wyłączony =
ro_ro: Selectarea avatarului este dezactivată =
ru_ru: Выбор аватара отключен =
sv_se: Avatarval inaktiverat =
zh_cn: 头像选择已禁用=
zh_tw: 頭像選擇已禁用=

source: Avatar?
af_za: Op die regte pad?
de_de: Benutzerbild?
fi_fi: Hahmo?
ko_kr: 화신?
pl_pl: Awatara?
ru_ru: Аватар?
zh_cn: 阿凡达？
zh_tw: 阿凡達？

source: Avatars possible = No
af_za: Avatars moontlik = Nee
da: Avatarer muligt = Nej
de_de: Avatare möglich = Nein
es_es: Avatares posibles = No
fi_fi: Avatarit mahdollista = Ei
fr_fr: Avatars possibles = Non
it_it: Avatar possibili = No
ko_kr: 아바타 가능 = 아니오
nb_no: Avatarer mulig = Nei
nl_nl: Avatars mogelijk = Nee
pl_pl: Możliwe awatary = Nie
ro_ro: Avataruri posibile = Nu
ru_ru: Аватары возможны = нет
sv_se: Avatarer möjligt = Nej
zh_cn: 可能的头像=否
zh_tw: 可能的頭像=否

source: Avatars possible = Yes
af_za: Avatars moontlik = Ja
da: Avatarer muligt = Ja
de_de: Avatare möglich = Ja
es_es: Avatares posibles = Sí
fi_fi: Avatarit mahdollista = Kyllä
fr_fr: Avatars possibles = Oui
it_it: Avatar possibili = Sì
ko_kr: 아바타 가능 = 예
nb_no: Avatarer mulig = Ja
nl_nl: Avatars mogelijk = Ja
pl_pl: Możliwe awatary = Tak
ro_ro: Avataruri posibile = Da
ru_ru: Аватары возможны = Да
sv_se: Avatarer möjligt = Ja
zh_cn: 可能的头像=是
zh_tw: 可能的頭像=是

source: Avatars settings changed!
af_za: Avatars-instellings is verander!
da: Avatarsindstillinger ændret!
de_de: Avatareinstellungen geändert!
es_es: La configuración de los avatares ha cambiado.
fi_fi: Avatarien asetukset muutettu!
fr_fr: Les paramètres des avatars ont changé!
it_it: Le impostazioni degli avatar sono cambiate!
ko_kr: 아바타 설정이 변경되었습니다!
nb_no: Avatars innstillinger endret!
nl_nl: Avatars-instellingen gewijzigd!
pl_pl: Ustawienia awatarów uległy zmianie!
ro_ro: Setările avatarurilor s-au schimbat!
ru_ru: Настройки аватаров изменены!
sv_se: Avatars-inställningarna ändrades!
zh_cn: 头像设置已更改！
zh_tw: 頭像設置已更改！

source: Avatars:
de_de: Avatare:
es_es: Avatares:
it_it: avatar:
ko_kr: 아바타 :
nb_no: avatarer:
pl_pl: Awatary:
sv_se: avatarer:
zh_cn: 头像：
zh_tw: 頭像：

source: Avg Row Length
af_za: Gemiddelde rylengte
da: Gennemsnitlig rækkevidde
de_de: Durchschnittliche Zeilenlänge
es_es: Promedio de longitud de fila
fi_fi: Keskimääräinen rivin pituus
fr_fr: Longueur moyenne des lignes
it_it: Lunghezza media della riga
ko_kr: 평균 행 길이
nb_no: Gjennomsnittlig radlengde
nl_nl: Gem. Rijlengte
pl_pl: Średnia długość wiersza
ro_ro: Lungimea medie a rândului
ru_ru: Средняя длина строки
sv_se: Genomsnittlig radlängd
zh_cn: 平均行长
zh_tw: 平均行長

source: Awaiting Confirmation
af_za: Wag vir bevestiging
da: Afventer bekræftelse
de_de: Warte auf Bestätigung
es_es: Pendiente de confirmación
fi_fi: Odottaa vahvistusta
fr_fr: En attente de confirmation
it_it: In attesa di conferma
ko_kr: 기다리고 확인
nb_no: Venter på bekreftelse
nl_nl: Wachtend op bevestiging
pl_pl: Oczekując potwierdzenia
ro_ro: Asteptand confirmarea
ru_ru: В ожидании подтверждения
sv_se: Väntar på bekräftelse
zh_cn: 等待确认
zh_tw: 等待確認

source: Award
af_za: Toekenning
da: Pris
de_de: Vergeben
es_es: Premio
fi_fi: palkinto
fr_fr: Prix
it_it: premio
ko_kr: 장학금
nb_no: Tildele
nl_nl: Prijs
pl_pl: Nagroda
ro_ro: Adjudecare
ru_ru: награда
sv_se: Tilldela
zh_cn: 奖
zh_tw: 獎

source: Awesome
af_za: Ontsagwekkende
da: fantastisk
de_de: Genial
es_es: Increíble
fi_fi: Mahtava
fr_fr: Impressionnant
it_it: Eccezionale
ko_kr: 대박
nb_no: Rått
nl_nl: Geweldig
pl_pl: Niesamowite
ro_ro: Minunat
ru_ru: Потрясающие
sv_se: Grymt bra
zh_cn: 太棒了
zh_tw: 太棒了

source: Awesome, that was the correct answer
af_za: Geweldig, dit was die regte antwoord
da: Fantastisk, det var det rigtige svar
de_de: Super, das war die richtige Antwort
es_es: Impresionante, esa fue la respuesta correcta
fi_fi: Mahtavaa, se oli oikea vastaus
fr_fr: Génial, c'était la bonne réponse
it_it: Fantastica, quella era la risposta corretta
ko_kr: 신난다, 정답이었다
nb_no: Kjempebra, det var det riktige svaret
nl_nl: Geweldig, dat was het juiste antwoord
pl_pl: Wspaniale, to była poprawna odpowiedź
ro_ro: Minunat, acesta a fost răspunsul corect
ru_ru: Круто, это был правильный ответ
sv_se: Fantastiskt, det var det rätta svaret
zh_cn: 太好了，那是正确的答案
zh_tw: 太好了，那是正確的答案

source: BACK
af_za: TERUG
da: TILBAGE
de_de: ZURÜCK
es_es: ESPALDA
fi_fi: TAKAISIN
fr_fr: RETOUR
it_it: INDIETRO
ko_kr: 뒤
nb_no: TILBAKE
nl_nl: TERUG
pl_pl: PLECY
ro_ro: ÎNAPOI
ru_ru: НАЗАД
sv_se: TILLBAKA
zh_cn: 背部
zh_tw: 背部

source: BAD A/R
af_za: SLEG A / R
da: DÅRLIG A / R
es_es: MALO A / R
fr_fr: MAUVAIS A / R
it_it: CATTIVO A / R
ko_kr: 나쁜 A / R
nb_no: DÅRLIG A / R
nl_nl: SLECHT A / R
pl_pl: ZŁE A / R
ru_ru: ПЛОХАЯ А / Р
zh_cn: 坏A / R
zh_tw: 壞A / R

source: BAD IVTC
af_za: SLEG IVTC
da: DÅRLIG IVTC
es_es: MALO IVTC
ko_kr: 나쁜 IVTC
nb_no: DÅRLIG IVTC
nl_nl: SLECHTE IVTC
pl_pl: ZŁE IVTC
ru_ru: Плохой IVTC
sv_se: DÅRLIG IVTC
zh_cn: 坏IVTC
zh_tw: 壞IVTC

source: BB code
af_za: BB-kode
da: BB-kode
es_es: Código BB
fi_fi: BB-koodi
fr_fr: Code BB
it_it: Codice BB
ko_kr: BB 코드
nb_no: BB-kode
pl_pl: Kod BB
ro_ro: Cod BB
ru_ru: BB код
sv_se: BB-kod
zh_cn: BB代码
zh_tw: BB代碼

source: BBCode and emoticons are allowed.
af_za: BBCode en emoticons word toegelaat.
da: BBCode og humørikoner er tilladt.
de_de: BBCode und Emoticons sind erlaubt.
es_es: BBCode y emoticones están permitidos.
fi_fi: BBCode ja hymiöt ovat sallittuja.
fr_fr: Le BBCode et les émoticônes sont autorisés.
it_it: Sono ammessi BBCode ed emoticon.
ko_kr: BBCode와 이모티콘이 허용됩니다.
nb_no: BBCode og uttrykksikoner er tillatt.
nl_nl: BBCode en emoticons zijn toegestaan.
pl_pl: BBCode i emotikony są dozwolone.
ro_ro: BBCode și emoticoane sunt permise.
ru_ru: BBCode и смайлики разрешены.
sv_se: BBCode och uttryckssymboler är tillåtna.
zh_cn: 允许使用BBCode和表情符号。
zh_tw: 允許使用BBCode和表情符號。

source: BBcode
ro_ro: Proastă
zh_cn: BB码
zh_tw: BB碼

source: Back
af_za: terug
da: Tilbage
de_de: Zurück
es_es: atrás
fi_fi: Takaisin
fr_fr: Retour
it_it: Indietro
ko_kr: 뒤
nb_no: Tilbake
nl_nl: Terug
pl_pl: Plecy
ro_ro: Înapoi
ru_ru: назад
sv_se: Tillbaka
zh_cn: 背部
zh_tw: 背部

source: Back To Topic
af_za: Terug na die onderwerp
da: Tilbage til emnet
de_de: Zurück zum Thema
es_es: Volver al tema
fi_fi: Takaisin aiheeseen
fr_fr: Retour au sujet
it_it: Torna all'argomento
ko_kr: 주제로 돌아 가기
nb_no: Tilbake til emnet
nl_nl: Terug naar onderwerp
pl_pl: Powrót do tematu
ro_ro: Înapoi la subiect
ru_ru: Вернуться к теме
sv_se: Tillbaka till ämnet
zh_cn: 返回主题
zh_tw: 返回主題

source: Back to site
af_za: Terug na die werf
da: Tilbage til webstedet
de_de: Zurück zur Seite
es_es: Volver al sitio
fi_fi: Takaisin sivulle
fr_fr: Retour au site
it_it: Torna al sito
ko_kr: 사이트로 돌아 가기
nb_no: Tilbake til siden
nl_nl: Terug naar de site
pl_pl: Powrót do strony
ro_ro: Înapoi la site
ru_ru: Вернуться на сайт
sv_se: Tillbaka till webbplatsen
zh_cn: 回到网站
zh_tw: 回到網站

source: Back to the Arcade
af_za: Terug na die Arcade
da: Tilbage til arkaden
de_de: Zurück in die Spielhalle
es_es: De vuelta a la sala de juegos
fi_fi: Takaisin Pelihalliin
fr_fr: Retour à l'arcade
it_it: Ritorno all'Arcade
ko_kr: 아케이드로 돌아 가기
nb_no: Tilbake til arkaden
nl_nl: Terug naar de arcade
pl_pl: Powrót do arkady
ro_ro: Înapoi la Arcade
ru_ru: Вернуться к аркаде
sv_se: Tillbaka till arkaden
zh_cn: 回到街机
zh_tw: 回到街機

source: Backup Database
af_za: Rugsteundatabasis
da: Sikkerhedskopidatabase
de_de: Backup-Datenbank
es_es: Base de datos de respaldo
fi_fi: Varmuuskopiotietokanta
fr_fr: Base de données de sauvegarde
it_it: Database di backup
ko_kr: 백업 데이터베이스
nb_no: Sikkerhetskopidatabase
pl_pl: Zapasowa baza danych
ro_ro: Baza de date de rezervă
ru_ru: Резервная база данных
sv_se: Säkerhetskopieringsdatabas
zh_cn: 备份资料库
zh_tw: 備份資料庫

source: Backup Manager
af_za: Bystaande bestuurder
de_de: Sicherungs-Manager
es_es: Administrador de respaldo
fi_fi: Varmuuskopiointipäällikkö
fr_fr: Gestionnaire de sauvegarde
it_it: Gestione backup
ko_kr: 백업 관리자
nb_no: Støttekonsulent
pl_pl: Menadżer kopii bezpieczeństwa
ro_ro: Manager de backup
ru_ru: Менеджер резервного копирования
zh_cn: 备份管理器
zh_tw: 備份管理器

source: Backup(s) Deleted.
af_za: Rugsteun (s) is uitgevee.
da: Sikkerhedskopi (r) er slettet.
de_de: Backup (s) gelöscht.
es_es: Copia de seguridad eliminada.
fi_fi: Varmuuskopio (t) poistettu.
fr_fr: Sauvegarde (s) supprimée (s).
it_it: Backup cancellato.
ko_kr: 백업이 삭제되었습니다.
nb_no: Sikkerhetskopi (er) slettet.
nl_nl: Back-up (s) verwijderd.
pl_pl: Kopie zapasowe zostały usunięte.
ro_ro: Copii de rezervă șterse.
ru_ru: Резервное копирование удалено.
sv_se: Säkerhetskopiering (er) raderade.
zh_cn: 备份已删除。
zh_tw: 備份已刪除。

source: Bad ID!
af_za: Slegte ID!
da: Dårligt ID!
es_es: Mala identificación!
fi_fi: Huono henkilöllisyys!
fr_fr: Mauvaise identité!
it_it: ID errato!
ko_kr: 아이디가 잘못되었습니다!
nb_no: Dårlig ID!
nl_nl: Slecht ID!
pl_pl: Zły identyfikator!
ro_ro: Identificare proastă!
ru_ru: Плохой идентификатор!
sv_se: Dåligt ID!
zh_cn: 错误的ID！
zh_tw: 錯誤的ID！

source: Bad ID.
af_za: Slegte ID.
da: Dårligt ID.
es_es: Mala identificación.
fi_fi: Väärä henkilöllisyys.
it_it: ID errato.
ko_kr: 아이디가 잘못되었습니다.
nb_no: Dårlig ID.
nl_nl: Ongeldige ID.
pl_pl: Zły identyfikator
ro_ro: ID necorespunzător.
ru_ru: Неверный идентификатор.
sv_se: Dåligt ID.
zh_cn: 错误的ID。
zh_tw: 錯誤的ID。

source: Bad Ratio
af_za: Slegte verhouding
da: Dårlig forhold
de_de: Schlechtes Verhältnis
es_es: Mala relación
fi_fi: Huono suhde
fr_fr: Mauvais ratio
it_it: Rapporto negativo
ko_kr: 나쁜 비율
nb_no: Dårlig forhold
nl_nl: Slechte verhouding
pl_pl: Zły stosunek
ro_ro: Raport rau
ru_ru: Плохое соотношение
sv_se: Dålig förhållande
zh_cn: 不良比率
zh_tw: 不良比率

source: Bad download ammount.
af_za: Swak aflaai bedrag.
da: Dårligt downloadmængde.
de_de: Ungültiger Download-Betrag.
es_es: Mala cantidad de descarga.
fi_fi: Latausmäärä huono.
fr_fr: Mauvaise quantité de téléchargement.
it_it: Quantità di download errata.
ko_kr: 다운로드 양이 잘못되었습니다.
nb_no: Dårlig nedlastningsbeløp.
nl_nl: Onjuiste download.
pl_pl: Zła kwota pobrania.
ro_ro: Cantitate necorespunzătoare pentru descărcare.
ru_ru: Плохое количество загрузок.
sv_se: Dåligt nedladdningsbelopp.
zh_cn: 错误的下载量。
zh_tw: 錯誤的下載量。

source: Bad email
af_za: Slegte e-pos
da: Dårlig e-mail
de_de: Schlechte E-Mail
es_es: Correo electrónico malo
fi_fi: Väärä sähköposti
fr_fr: Mauvais email
it_it: Email sbagliata
ko_kr: 잘못된 이메일
nb_no: Dårlig e-post
nl_nl: Ongeldige e-mail
pl_pl: Zły adres e-mail
ro_ro: E-mail eronat
ru_ru: Плохой адрес электронной почты
sv_se: Dålig e-post
zh_cn: 电子邮件不正确
zh_tw: 電子郵件不正確

source: Bad ip
af_za: Slegte ip
da: Dårlig ip
es_es: IP mala
fi_fi: Huono ip
fr_fr: Mauvaise ip
it_it: IP errato
ko_kr: 나쁜 IP
nb_no: Dårlig ip
nl_nl: Slechte ip
pl_pl: Zły ip
ro_ro: Ip prost
ru_ru: Плохой ip
sv_se: Dålig ip
zh_cn: 不良IP
zh_tw: 不良IP

source: Bad ratio
af_za: Slegte verhouding
da: Dårligt forhold
de_de: Schlechtes Verhältnis
es_es: Mala relación
fi_fi: Huono suhde
fr_fr: Mauvais ratio
it_it: Cattivo rapporto
ko_kr: 나쁜 비율
nb_no: Dårlig forhold
nl_nl: Slechte verhouding
pl_pl: Zły stosunek
ro_ro: Raport prost
ru_ru: Плохое соотношение
sv_se: Dåligt förhållande
zh_cn: 不良比率
zh_tw: 不良比率

source: Bad second downloaded amount.
af_za: Slegte tweede afgelaaide bedrag.
da: Dårligt andet downloadet beløb.
de_de: Schlechte zweite heruntergeladene Menge.
es_es: Segunda cantidad descargada incorrecta.
fi_fi: Huono toinen ladattu määrä.
fr_fr: Mauvais deuxième montant téléchargé.
it_it: Secondo importo scaricato non valido.
ko_kr: 두 번째 다운로드 금액이 잘못되었습니다.
nb_no: Dårlig andre nedlastet beløp.
nl_nl: Slecht tweede gedownload aantal.
pl_pl: Zła druga pobrana kwota.
ro_ro: A doua sumă descărcată necorespunzătoare.
ru_ru: Плохая вторая скачанная сумма.
sv_se: Dåligt nedladdat belopp.
zh_cn: 错误的第二次下载量。
zh_tw: 錯誤的第二次下載量。

source: Bad second uploaded amount.
af_za: Slegte tweede opgelaaide bedrag.
da: Dårligt andet uploadet beløb.
de_de: Schlechter zweiter hochgeladener Betrag.
es_es: Segunda cantidad cargada incorrecta.
fi_fi: Huono toinen ladattu määrä.
fr_fr: Mauvais deuxième montant téléchargé.
it_it: Secondo importo caricato non valido.
ko_kr: 두 번째로 업로드 한 금액이 잘못되었습니다.
nb_no: Dårlig andre lastet opp beløp.
nl_nl: Slecht tweede geüploade bedrag.
pl_pl: Zła druga przesłana kwota.
ro_ro: A doua sumă încărcată necorespunzător.
ru_ru: Плохая вторая загруженная сумма.
sv_se: Dåligt uppladdat belopp.
zh_cn: 错误的秒上传量。
zh_tw: 錯誤的秒上傳量。

source: Bad subnet mask
af_za: Slegte subnetmasker
da: Dårlig undernetmaske
de_de: Ungültige Subnetzmaske
es_es: Máscara de subred incorrecta
fi_fi: Väärä aliverkon peite
fr_fr: Masque de sous-réseau incorrect
it_it: Maschera di sottorete non valida
ko_kr: 잘못된 서브넷 마스크
nb_no: Dårlig nettverksmaske
nl_nl: Slecht subnetmasker
pl_pl: Zła maska podsieci
ro_ro: Mască de subrețea necorespunzătoare
ru_ru: Плохая маска подсети
sv_se: Dålig subnetmask
zh_cn: 子网掩码错误
zh_tw: 子網掩碼錯誤

source: Bad upload ammount.
af_za: Slegte bedrag oplaai.
da: Dårligt uploadmængde.
de_de: Ungültiger Upload-Betrag.
es_es: Mala cantidad de carga.
fi_fi: Virheellinen lähetysmäärä.
fr_fr: Mauvaise quantité de téléchargement.
it_it: Quantità di caricamento errata.
ko_kr: 업로드 양이 잘못되었습니다.
nb_no: Dårlig opplastningsbeløp.
nl_nl: Onjuist uploadbedrag.
pl_pl: Zła kwota przesłania.
ro_ro: Suma de încărcare necorespunzătoare
ru_ru: Неправильная загрузка.
sv_se: Dåligt uppladdningsbelopp.
zh_cn: 上载数量不正确。
zh_tw: 上載數量不正確。

source: Bad you!
af_za: Sleg jy!
da: Dårligt dig!
de_de: Böse dich!
es_es: Mal usted!
fi_fi: Huono sinä!
fr_fr: Bad vous!
it_it: Cattivo!
ko_kr: 나빠!
nb_no: Dårlig deg!
nl_nl: Stoute jij!
pl_pl: Źle cię!
ro_ro: Raule!
ru_ru: Плохой ты!
sv_se: Dumma dig!
zh_cn: 不好意思！
zh_tw: 不好意思！
