Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Do not use potentially offensive material involving porn, religious material, animal / human cruelty or ideologically charged images. Mods have wide discretion on what is acceptable. If in doubt PM one.
af_za: Moenie potensieel aanstootlike materiaal gebruik waarby porn, godsdienstige materiaal, dierlike / menslike wreedheid of ideologies gelaaide beelde betrokke is nie. Mods het 'n wye keuse oor wat aanvaarbaar is. As u twyfel, een PM.
da: Brug ikke potentielt stødende materiale, der involverer porno, religiøst materiale, dyr / menneskelig grusomhed eller ideologisk ladede billeder. Mods har bredt skøn over, hvad der er acceptabelt. Hvis du er i tvivl, PM en.
de_de: Verwenden Sie kein anstößiges Material, das Pornos, religiöses Material, Tier- / Menschenquälerei oder ideologisch aufgeladene Bilder enthält. Mods haben ein weites Ermessen darüber, was akzeptabel ist. Im Zweifelsfall PM eins.
es_es: No utilice material potencialmente ofensivo que implique pornografía, material religioso, crueldad animal / humana o imágenes con carga ideológica. Las modificaciones tienen una amplia discreción sobre lo que es aceptable. En caso de duda PM uno.
fi_fi: Älä käytä potentiaalisesti loukkaavaa materiaalia, joka sisältää pornoa, uskonnollista materiaalia, eläinten / ihmisten julmuutta tai ideologisesti latautuneita kuvia. Modit ovat laaja harkintavalta, mikä on hyväksyttävää. Jos epäilet PM one.
fr_fr: N'utilisez pas de contenu potentiellement offensant impliquant du porno, du matériel religieux, de la cruauté envers des animaux / des humains ou des images chargées d'idéologie. Les mods ont une grande discrétion sur ce qui est acceptable. En cas de doute, un membre.
it_it: Non utilizzare materiale potenzialmente offensivo che coinvolge porno, materiale religioso, crudeltà su animali / umani o immagini caricate ideologicamente. Le mod hanno ampia discrezione su ciò che è accettabile. In caso di dubbio PM uno.
ko_kr: 포르노, 종교적 자료, 동물 / 인간 학대 또는 이데올로기 적으로 부과 된 이미지와 관련된 잠재적으로 불쾌한 자료를 사용하지 마십시오. 개조는 수용 가능한 것에 대한 광범위한 재량을 가지고 있습니다. 의심스러운 경우 PM 하나.
nb_no: Ikke bruk potensielt krenkende materiale som involverer porno, religiøst materiale, dyr / menneskelig grusomhet eller ideologisk ladede bilder. Mods har bredt skjønn på hva som er akseptabelt. Hvis du er i tvil PM en.
nl_nl: Gebruik geen potentieel aanstootgevend materiaal met porno, religieus materiaal, dieren / mensenmishandeling of ideologisch geladen afbeeldingen. Mods hebben ruime discretie over wat acceptabel is. Bij twijfel PM één.
pl_pl: Nie używaj potencjalnie obraźliwych materiałów obejmujących pornografię, materiały religijne, okrucieństwo wobec zwierząt / ludzi lub obrazy naładowane ideologicznie. Mody mają szeroką swobodę wyboru, co jest dopuszczalne. W razie wątpliwości PM jeden.
ro_ro: Nu folosiți materiale potențial jignitoare care implică porn, materiale religioase, cruzime animală / umană sau imagini încărcate ideologic. Mod-urile au o largă discreție cu privire la ceea ce este acceptabil. În caz de îndoială, primul.
ru_ru: Не используйте потенциально оскорбительные материалы с участием порно, религиозный материал, животное / человека жестокость или идеологически заряженные изображения. Моды имеют широкое усмотрение относительно того, что приемлемо. Если сомневаешься в личке.
sv_se: Använd inte potentiellt stötande material som involverar porr, religiöst material, djur / mänsklig grymhet eller ideologiskt laddade bilder. Mods har ett stort utrymme för skönsmässig bedömning av vad som är acceptabelt. Om du är osäker PM en.
zh_cn: 请勿使用涉及色情，宗教材料，虐待动物/人类的残酷行为或带有意识形态的图像的可能令人反感的材料。国防部对什么可以接受有广泛的自由裁量权。如果有疑问，下午一。
zh_tw: 請勿使用涉及色情，宗教材料，虐待動物/人類的殘酷行為或帶有意識形態的圖像的可能令人反感的材料。國防部對什麼可以接受有廣泛的自由裁量權。如果有疑問，下午一。

source: Do you really want to confirm this person? Click {0}here{1} if you are sure.
af_za: Wil u hierdie persoon regtig bevestig? Klik op {0} hier {1} as u seker is.
da: Vil du virkelig bekræfte denne person? Klik på {0} her {1}, hvis du er sikker.
de_de: Möchten Sie diese Person wirklich bestätigen? Klicken Sie auf {0} hier {1}, wenn Sie sicher sind.
es_es: ¿Realmente quieres confirmar a esta persona? Haga clic en {0} aquí {1} si está seguro.
fi_fi: Haluatko todella vahvistaa tämän henkilön? Napsauta {0} täällä {1}, jos olet varma.
fr_fr: Voulez-vous vraiment confirmer cette personne? Cliquez sur {0} ici {1} si vous êtes sûr.
it_it: Vuoi davvero confermare questa persona? Fai clic {0} qui {1} se sei sicuro.
ko_kr: 이 사람을 정말로 확인 하시겠습니까? 확실하다면 {0} 여기 {1}를 클릭하십시오.
nb_no: Vil du virkelig bekrefte denne personen? Klikk {0} her {1} hvis du er sikker.
nl_nl: Wil je deze persoon echt bevestigen? Klik {0} hier {1} als u het zeker weet.
pl_pl: Czy naprawdę chcesz potwierdzić tę osobę? Kliknij {0} tutaj {1}, jeśli jesteś tego pewien.
ro_ro: Chiar vrei să confirmi această persoană? Faceți clic pe {0} aici {1} dacă sunteți sigur.
ru_ru: Вы действительно хотите подтвердить это лицо? Нажмите {0} здесь {1}, если вы уверены.
sv_se: Vill du verkligen bekräfta den här personen? Klicka på {0} här {1} om du är säker.
zh_cn: 您真的要确认此人吗？如果确定，请点击{0}此处{1}。
zh_tw: 您真的要確認此人嗎？如果確定，請點擊{0}此處{1}。

source: Do you really want to delete this friend request? Click {0}here{1} if you are sure.
af_za: Wil u regtig hierdie vriendversoek uitvee? Klik op {0} hier {1} as u seker is.
da: Vil du virkelig slette denne veneanmodning? Klik på {0} her {1}, hvis du er sikker.
de_de: Möchten Sie diese Freundschaftsanfrage wirklich löschen? Klicken Sie auf {0} hier {1}, wenn Sie sicher sind.
es_es: ¿Realmente quieres eliminar esta solicitud de amistad? Haga clic en {0} aquí {1} si está seguro.
fi_fi: Haluatko todella poistaa tämän ystäväpyynnön? Napsauta {0} täällä {1}, jos olet varma.
fr_fr: Voulez-vous vraiment supprimer cette demande d'ami? Cliquez sur {0} ici {1} si vous êtes sûr.
it_it: Vuoi veramente cancellare questa richiesta di amicizia? Fai clic {0} qui {1} se sei sicuro.
ko_kr: 이 친구 요청을 정말로 삭제 하시겠습니까? 확실하다면 {0} 여기 {1}를 클릭하십시오.
nb_no: Vil du virkelig slette denne venneforespørselen? Klikk {0} her {1} hvis du er sikker.
nl_nl: Wil je dit vriendschapsverzoek echt verwijderen? Klik {0} hier {1} als u het zeker weet.
pl_pl: Czy na pewno chcesz usunąć to zaproszenie do znajomych? Kliknij {0} tutaj {1}, jeśli jesteś tego pewien.
ro_ro: Doriți cu adevărat să ștergeți această solicitare de prietenie? Faceți clic pe {0} aici {1} dacă sunteți sigur.
ru_ru: Вы действительно хотите удалить этот запрос в друзья? Нажмите {0} здесь {1}, если вы уверены.
sv_se: Vill du verkligen ta bort den här vänförfrågan? Klicka på {0} här {1} om du är säker.
zh_cn: 您确实要删除此好友请求吗？如果确定，请点击{0}此处{1}。
zh_tw: 您確實要刪除此好友請求嗎？如果確定，請點擊{0}此處{1}。

source: Do you really want to delete this news entry? Click
af_za: Wil u regtig hierdie nuusinskrywing uitvee? Klik
da: Vil du virkelig slette denne nyhedsindgang? Klik
de_de: Möchten Sie diesen Nachrichteneintrag wirklich löschen? Klicken
es_es: ¿Realmente quieres eliminar esta entrada de noticias? Hacer clic
fi_fi: Haluatko todella poistaa tämän uutisen? Klikkaus
fr_fr: Voulez-vous vraiment supprimer cette nouvelle entrée? Cliquez sur
it_it: Vuoi veramente cancellare questa notizia? Clic
ko_kr: 이 뉴스 항목을 정말로 삭제 하시겠습니까? 딸깍 하는 소리
nb_no: Vil du virkelig slette denne nyhetsoppføringen? Klikk
nl_nl: Wilt u dit nieuwsbericht echt verwijderen? Klik
pl_pl: Czy na pewno chcesz usunąć ten wpis wiadomości? Kliknij
ro_ro: Doriți cu adevărat să ștergeți această înregistrare? Clic
ru_ru: Вы действительно хотите удалить эту новость? Нажмите
sv_se: Vill du verkligen ta bort det här nyhetsposten? Klick
zh_cn: 您真的要删除此新闻条目吗？请点击
zh_tw: 您真的要刪除此新聞條目嗎？請點擊

source: Do you really want to delete {0} from your Shit List? Click {1}here{2} if you are sure.
af_za: Wil u regtig {0} van u kaklys verwyder? Klik op {1} hier {2} as u seker is.
da: Vil du virkelig slette {0} fra din Shit List? Klik på {1} her {2}, hvis du er sikker.
de_de: Möchten Sie {0} wirklich von Ihrer Shit List löschen? Klicken Sie auf {1} hier {2}, wenn Sie sicher sind.
es_es: ¿Realmente quieres eliminar {0} de tu lista de mierda? Haga clic en {1} aquí {2} si está seguro.
fi_fi: Haluatko todella poistaa {0} paskalistatasi? Napsauta {1} täällä {2}, jos olet varma.
fr_fr: Voulez-vous vraiment supprimer {0} de votre liste de merde? Cliquez sur {1} ici {2} si vous êtes sûr.
it_it: Vuoi veramente cancellare {0} dalla tua lista di merda? Fai clic {1} qui {2} se sei sicuro.
ko_kr: Shit List에서 {0}을 (를) 정말로 삭제 하시겠습니까? 확실하다면 {1} 여기 {2}를 클릭하십시오.
nb_no: Vil du virkelig slette {0} fra drittlisten din? Klikk på {1} her {2} hvis du er sikker.
nl_nl: Wil je echt {0} van je shitlijst verwijderen? Klik {1} hier {2} als u het zeker weet.
pl_pl: Czy naprawdę chcesz usunąć {0} ze swojej listy gówna? Kliknij {1} tutaj {2}, jeśli jesteś tego pewien.
ro_ro: Doriți cu adevărat să ștergeți {0} din lista de rahaturi? Faceți clic pe {1} aici {2} dacă sunteți sigur.
ru_ru: Вы действительно хотите удалить {0} из своего списка дерьма? Нажмите {1} здесь {2}, если вы уверены.
sv_se: Vill du verkligen ta bort {0} från din skitlista? Klicka på {1} här {2} om du är säker.
zh_cn: 您是否真的要从“狗屎列表”中删除{0}？如果确定，请点击{1}此处{2}。
zh_tw: 您是否真的要從“狗屎列表”中刪除{0}？如果確定，請點擊{1}此處{2}。

source: Do you wish to have your email address visible on the forums?
af_za: Wil u u e-posadres op die forums hê?
da: Ønsker du at have din e-mail-adresse synlig på fora?
de_de: Möchten Sie, dass Ihre E-Mail-Adresse in den Foren angezeigt wird?
es_es: ¿Desea que su dirección de correo electrónico sea visible en los foros?
fi_fi: Haluatko, että sähköpostiosoitteesi näkyy foorumeilla?
fr_fr: Souhaitez-vous que votre adresse e-mail soit visible sur les forums?
it_it: Desideri che il tuo indirizzo email sia visibile sui forum?
ko_kr: 이메일 주소를 포럼에 표시 하시겠습니까?
nb_no: Ønsker du å ha e-postadressen din synlig på forumene?
nl_nl: Wilt u uw e-mailadres zichtbaar hebben op de forums?
pl_pl: Czy chcesz, aby Twój adres e-mail był widoczny na forach?
ro_ro: Doriți să aveți adresa dvs. de e-mail vizibilă pe forumuri?
ru_ru: Вы хотите, чтобы ваш адрес электронной почты был виден на форумах?
sv_se: Vill du ha din e-postadress synlig på forumen?
zh_cn: 您是否希望在论坛上显示您的电子邮件地址？
zh_tw: 您是否希望在論壇上顯示您的電子郵件地址？

source: Documentary
af_za: dokumentêre
da: Dokumentar
de_de: Dokumentarfilm
es_es: Documental
fi_fi: dokumenttielokuva
fr_fr: Documentaire
it_it: Documentario
ko_kr: 기록한 것
nb_no: Dokumentar
nl_nl: Documentaire
pl_pl: film dokumentalny
ro_ro: Film documentar
ru_ru: Документальный
sv_se: Dokumentär
zh_cn: 记录
zh_tw: 記錄

source: Does this apply to other torrent sites?
af_za: Is dit van toepassing op ander torrent-webwerwe?
da: Gælder dette for andre torrent-websteder?
de_de: Gilt das auch für andere Torrent-Sites?
es_es: ¿Esto se aplica a otros sitios de torrents?
fi_fi: Koskeeko tämä muita torrent-sivustoja?
fr_fr: Est-ce que cela s'applique à d'autres sites de torrent?
it_it: Questo vale per altri siti torrent?
ko_kr: 다른 토렌트 사이트에도 적용됩니까?
nb_no: Gjelder dette andre torrent-nettsteder?
nl_nl: Geldt dit voor andere torrent-sites?
pl_pl: Czy dotyczy to innych stron z torrentami?
ro_ro: Se aplică acest lucru pentru alte site-uri de torrent?
ru_ru: Относится ли это к другим торрент-сайтам?
sv_se: Gäller detta på andra torrentwebbplatser?
zh_cn: 这是否适用于其他洪流站点？
zh_tw: 這是否適用於其他洪流站點？

source: Don't act prematurely, let the users make their mistakes and THEN correct them.
af_za: Moenie voortydig optree nie, laat die gebruikers hul foute maak en DAN regstel.
da: Lad ikke handle for tidligt, lad brugerne lave deres fejl og DET rette dem.
de_de: Handeln Sie nicht zu früh, lassen Sie die Benutzer ihre Fehler machen und korrigieren Sie sie dann.
es_es: No actúes prematuramente, deja que los usuarios cometan sus errores y LUEGO corríjalos.
fi_fi: Älä toimi ennenaikaisesti, anna käyttäjien tehdä virheitä ja sitten korjata ne.
fr_fr: N'agissez pas prématurément, laissez les utilisateurs commettre leurs erreurs, puis corrigez-les.
it_it: Non agire prematuramente, lascia che gli utenti commettano i loro errori e quindi li corregga.
ko_kr: 조기에 행동하지 말고 사용자가 실수를 저지른 다음 바로 잡으십시오.
nb_no: Ikke oppfør for tidlig, la brukerne gjøre sine feil og deretter rette dem.
nl_nl: Handel niet te vroeg, laat de gebruikers hun fouten maken en corrigeer ze DAN.
pl_pl: Nie działaj przedwcześnie, pozwól użytkownikom popełnić błędy, a następnie popraw je.
ro_ro: Nu acționați prematur, lăsați-le utilizatorii să facă greșelile lor și, după aceea, să le corecteze
ru_ru: Не действуйте преждевременно, пусть пользователи делают свои ошибки и ТОГДА исправляют их.
sv_se: Handla inte för tidigt, låt användarna göra sina misstag och RÄTTA sedan dem.
zh_cn: 不要过早采取行动，让用户犯下错误，然后纠正错误。
zh_tw: 不要過早採取行動，讓用戶犯下錯誤，然後糾正錯誤。

source: Don't be afraid to say <b>NO</b>! (a.k.a. 'Helshad's rule'.)
af_za: Moenie bang wees om te sê <b> NO </b>! (a.k.a. 'Helshad se heerskappy'.)
da: Vær ikke bange for at sige <b> NEJ </b>! (a.k. 'Helshads regel'.)
de_de: Hab keine Angst, <b> NEIN </b> zu sagen! (a.k.a. 'Helshads Regel'.)
es_es: ¡No tengas miedo de decir <b> NO </b>! (también conocido como 'la regla de Helshad').
fi_fi: Älä pelkää sanoa <b> EI </b>! (a.k.a 'Helshadin sääntö').
fr_fr: N'ayez pas peur de dire <b> NO </b>! (a.k.a. 'règle de Helshad'.)
it_it: Non abbiate paura di dire <b> NO </b>! (a.k.a. 'Regola di Helshad'.)
ko_kr: <b> NO </b>을 말하는 것을 두려워하지 마십시오! (일명 '헬 샤드의 규칙')
nb_no: Ikke vær redd for å si <b> NO </b>! (a.k. 'Helshads styre'.)
nl_nl: Wees niet bang om <b> NO te zeggen </b>! (ook bekend als 'de regel van Helshad'.)
pl_pl: Nie bój się powiedzieć <b> NO </b>! (np. „reguła Helshada”).
ro_ro: Nu-ți fie frică să spui <b> NU </b>! (de exemplu, „regula lui Helshad”).
ru_ru: Не бойтесь сказать <b> НЕТ </b>! (a.k.a. «Правило Хельшада».)
sv_se: Var inte rädd att säga <b> NO </b>! (a.k. 'Helshads regel'.)
zh_cn: 不要害怕说<b>否</b>！ （又称为“赫尔沙德定律”。）
zh_tw: 不要害怕說<b>否</b>！ （又稱為“赫爾沙德定律”。）

source: Don't defy another mod in public, instead send a PM or through IM.
af_za: Moenie 'n ander mod in die openbaar uitroei nie, stuur eerder 'n PM of via IM.
da: Træd ikke en anden mod offentligt, send i stedet en PM eller via IM.
de_de: Trotze keinem anderen Mod in der Öffentlichkeit, sende stattdessen eine PN oder eine IM.
es_es: No desafíes otro mod en público, en su lugar, envía un PM o IM.
fi_fi: Älä uhmata toista modia julkisesti, lähetä sen sijaan PM tai pikaviestin välityksellä.
fr_fr: Ne défiez pas un autre mod en public, envoyez plutôt un MP ou par messagerie instantanée.
it_it: Non sfidare un'altra mod in pubblico, invece invia un PM o tramite IM.
ko_kr: 공개적으로 다른 모드를 무시하지 말고 대신 PM을 보내거나 IM을 통해 보내십시오.
nb_no: Ikke tross for en annen mod i offentligheten, send i stedet en PM eller via IM.
nl_nl: Tart geen andere mod in het openbaar, maar stuur een PM of via IM.
pl_pl: Nie przeciwstawiaj się innemu modowi publicznie, zamiast tego wyślij PM lub za pośrednictwem komunikatora.
ro_ro: Nu sfidați un alt mod în public, în schimb trimiteți un PM sau prin intermediul IM.
ru_ru: Не бросайте вызов другому моду публично, вместо этого отправьте PM или через IM.
sv_se: Trossa inte en annan mod offentligt, skicka istället en PM eller via IM.
zh_cn: 不要在公共场合违抗另一个mod，而是发送PM或通过IM。
zh_tw: 不要在公共場合違抗另一個mod，而是發送PM或通過IM。

source: Don't disable a user account until he or she has been a member for at least 4 weeks.
af_za: Moenie 'n gebruikerrekening uitskakel voordat hy of sy vir minstens vier weke 'n lid is nie.
da: Deaktiver ikke en brugerkonto, før han eller hun har været medlem i mindst 4 uger.
de_de: Deaktivieren Sie ein Benutzerkonto erst, wenn Sie mindestens 4 Wochen Mitglied sind.
es_es: No desactive una cuenta de usuario hasta que haya sido miembro durante al menos 4 semanas.
fi_fi: Älä poista käyttäjätiliä käytöstä, ennen kuin hän on ollut jäsenenä vähintään 4 viikkoa.
fr_fr: Ne désactivez pas un compte d'utilisateur tant qu'il n'est pas membre depuis au moins 4 semaines.
it_it: Non disabilitare un account utente fino a quando non è stato membro per almeno 4 settimane.
ko_kr: 최소 4 주 동안 회원이 될 때까지 사용자 계정을 비활성화하지 마십시오.
nb_no: Ikke deaktiver en brukerkonto før han eller hun har vært medlem i minst 4 uker.
nl_nl: Schakel een gebruikersaccount pas uit als hij of zij al minstens 4 weken lid is.
pl_pl: Nie wyłączaj konta użytkownika, dopóki nie będzie on członkiem przez co najmniej 4 tygodnie.
ro_ro: Nu dezactivați un cont de utilizator până când acesta sau ea a fost membru timp de cel puțin 4 săptămâni.
ru_ru: Не отключайте учетную запись пользователя, пока он или она не будет участником не менее 4 недель.
sv_se: Inaktivera inte ett användarkonto förrän han eller hon har varit medlem i minst fyra veckor.
zh_cn: 在用户帐户成为会员至少4周之前，请不要禁用该帐户。
zh_tw: 在用戶帳戶成為會員至少4週之前，請不要禁用該帳戶。

source: Don't leave any field blank
af_za: Moenie 'n veld leeg laat nie
da: Lad ikke noget felt være tomt
de_de: Lassen Sie kein Feld leer
es_es: No deje ningún campo en blanco.
fi_fi: Älä jätä kenttää tyhjäksi
fr_fr: Ne laissez aucun champ vide
it_it: Non lasciare alcun campo vuoto
ko_kr: 필드를 비워 두지 마십시오
nb_no: Ikke la noe felt stå tomt
nl_nl: Laat geen enkel veld leeg
pl_pl: Nie pozostawiaj żadnego pola pustego
ro_ro: Nu lăsați niciun câmp necompletat
ru_ru: Не оставляйте пустое поле
sv_se: Lämna inte något fält tomt
zh_cn: 不要将任何字段留空
zh_tw: 不要將任何字段留空

source: Don't leave any field blank
af_za: Moenie 'n veld leeg laat nie
da: Lad ikke noget felt være tomt
de_de: Lassen Sie kein Feld leer
es_es: No deje ningún campo en blanco.
fi_fi: Älä jätä kenttää tyhjäksi
fr_fr: Ne laissez aucun champ vide
it_it: Non lasciare alcun campo vuoto
ko_kr: 필드를 비워 두지 마십시오
nb_no: Ikke la noe felt stå tomt
nl_nl: Laat geen enkel veld leeg
pl_pl: Nie pozostawiaj żadnego pola pustego
ro_ro: Nu lăsați niciun câmp necompletat
ru_ru: Не оставляйте пустое поле
sv_se: Lämna inte något fält tomt
zh_cn: 不要将任何字段留空
zh_tw: 不要將任何字段留空

source: Don't show my username in 'Uploaded By' field in browse.
af_za: Moenie my gebruikersnaam in die 'Uploaded By'-veld wys nie.
da: Vis ikke mit brugernavn i feltet 'Uploaded By' i søgningen.
de_de: Meinen Benutzernamen nicht im Feld "Hochgeladen von" in "Durchsuchen" anzeigen.
es_es: No muestre mi nombre de usuario en el campo 'Subido por' en el navegador.
fi_fi: Älä näytä käyttäjänimeäni "Lähettäjä" -kentässä selaamassa.
fr_fr: Ne pas afficher mon nom d'utilisateur dans le champ "Téléchargé par" dans parcourir.
it_it: Non mostrare il mio nome utente nel campo "Caricato da" in Sfoglia.
ko_kr: 찾아보기의 '업로드 한 사람'필드에 내 사용자 이름을 표시하지 마십시오.
nb_no: Ikke vis brukernavnet mitt i "Lastet opp" -feltet i bla.
nl_nl: Mijn gebruikersnaam niet weergeven in het veld 'Geupload door' in bladeren.
pl_pl: Nie pokazuj mojej nazwy użytkownika w polu „Przesłane przez” w przeglądarce.
ro_ro: Nu afișați numele meu de utilizator în câmpul „Încărcat de” în răsfoire.
ru_ru: Не показывать мое имя пользователя в поле «Загружен» при просмотре.
sv_se: Visa inte mitt användarnamn i fältet "Uppladdad av" i bläddring.
zh_cn: 不要在浏览器的“上传者”字段中显示我的用户名。
zh_tw: 不要在瀏覽器的“上傳者”字段中顯示我的用戶名。

source: Donate
af_za: skenk
fi_fi: Lahjoittaa
it_it: Donare
ko_kr: 기부
nb_no: Donere
nl_nl: schenken
ro_ro: Donează
ru_ru: жертвовать
sv_se: Donera
zh_tw: 捐

source: Donated Status Until
af_za: Status geskenk tot
da: Doneret status indtil
de_de: Status gespendet bis
es_es: Estado donado hasta
fi_fi: Lahjoitettu tila asti
fr_fr: Statut donné jusqu'à
it_it: Stato donato fino al
ko_kr: 기증 상태
nb_no: Donert status inntil
nl_nl: Gedoneerde status tot
pl_pl: Status darowizny do
ro_ro: Statut donat Până la
ru_ru: Пожертвованный статус до
sv_se: Donerad status tills
zh_cn: 捐赠状态，直到
zh_tw: 捐贈狀態，直到

source: Donated status until
af_za: Status geskenk tot
da: Doneret status indtil
de_de: Status gespendet bis
es_es: Estado donado hasta
fi_fi: Lahjoitettu tila asti
fr_fr: Statut donné jusqu'au
it_it: Stato donato fino al
ko_kr: 까지 기부 상태
nb_no: Donert status til
nl_nl: Status gedoneerd tot
pl_pl: Podarowany status do
ro_ro: Statut donat până
ru_ru: Пожертвованный статус до
sv_se: Donerad status till
zh_cn: 捐赠状态，直到
zh_tw: 捐贈狀態，直到

source: Donations
af_za: skenkings
da: donationer
de_de: Spenden
es_es: Donaciones
fi_fi: Lahjoitukset
fr_fr: Des dons
it_it: Donazioni
ko_kr: 기부금
nb_no: Donasjoner
nl_nl: donaties
pl_pl: Darowizny
ro_ro: Donații
ru_ru: Пожертвования
sv_se: Donationer
zh_cn: 捐献
zh_tw: 捐獻

source: Donator status expired.
af_za: Skenker-status het verval.
da: Donatorstatus udløb.
de_de: Spenderstatus abgelaufen.
es_es: El estado del donante expiró.
fi_fi: Luovuttajan tila vanhentunut.
fr_fr: Le statut de donateur a expiré.
it_it: Lo stato del donatore è scaduto.
ko_kr: 기부자 상태가 만료되었습니다.
nb_no: Donatorstatus utløp.
nl_nl: Donateur status verlopen.
pl_pl: Status dawcy wygasł.
ro_ro: Statutul donatorului a expirat.
ru_ru: Статус донора истек.
sv_se: Donatorns status har gått ut.
zh_cn: 捐赠者状态已过期。
zh_tw: 捐贈者狀態已過期。

source: Donator status set for another {0} by {1}.
af_za: Skenkerstatus is ingestel vir 'n ander {0} deur {1}.
da: Donatorstatus indstillet til en anden {0} af {1}.
de_de: Der Spenderstatus wurde für eine weitere {0} von {1} festgelegt.
es_es: Estado del donante establecido para otro {0} por {1}.
fi_fi: Luovuttajan tila asetettu toiselle {0} {1}.
fr_fr: Statut du donateur défini pour un autre {0} avant le {1}.
it_it: Lo stato del donatore è impostato per un altro {0} da {1}.
ko_kr: {1}에 의해 다른 {0}에 대한 기부자 상태가 설정되었습니다.
nb_no: Donatorstatus satt for en annen {0} av {1}.
nl_nl: Donateurstatus ingesteld voor nog een {0} voor {1}.
pl_pl: Status dawcy ustawiony na inny {0} do {1}.
ro_ro: Starea donatorului setată pentru încă {0} de {1}.
ru_ru: Статус донора установлен для другого {0} с помощью {1}.
sv_se: Donatorstatus inställd för ytterligare {0} av {1}.
zh_cn: {1}为另一个{0}设置的捐赠者状态。
zh_tw: {1}為另一個{0}設置的捐贈者狀態。

source: Donor
af_za: Skenker
de_de: Spender
es_es: Donante
fi_fi: luovuttaja
fr_fr: Donneur
it_it: Donatore
ko_kr: 기증자
nl_nl: schenker
pl_pl: Dawca
ro_ro: Donator
ru_ru: даритель
sv_se: Givare
zh_cn: 捐赠者
zh_tw: 捐贈者

source: Donor = Yes
af_za: Skenker = Ja
da: Donor = Ja
de_de: Spender = Ja
es_es: Donante = Sí
fi_fi: Avunantaja = Kyllä
fr_fr: Donateur = Oui
it_it: Donatore = Sì
ko_kr: 기증자 = 예
nb_no: Giver = Ja
nl_nl: Donor = Ja
pl_pl: Dawca = Tak
ro_ro: Donator = Da
ru_ru: Донор = Да
sv_se: Donator = Ja
zh_cn: 捐助者=是
zh_tw: 捐助者=是

source: Donor Until?
af_za: Skenker Tot?
da: Donor indtil?
de_de: Spender bis?
es_es: Donante hasta?
fi_fi: Avunantaja kunnes?
fr_fr: Donateur jusqu'à?
it_it: Donatore Fino a?
ko_kr: 기증자까지?
nb_no: Donor Fram til?
nl_nl: Donor tot?
pl_pl: Dawca Do?
ro_ro: Donator Până?
ru_ru: Донор пока?
sv_se: Donator tills?
zh_cn: 捐助者直到？
zh_tw: 捐助者直到？

source: Donor for
af_za: Skenker vir
da: Donor til
de_de: Spender für
es_es: Donante para
fi_fi: Avunantaja
fr_fr: Donateur pour
it_it: Donatore per
ko_kr: 기증자
nb_no: Giver for
nl_nl: Donor voor
pl_pl: Dawca dla
ro_ro: Donator pentru
ru_ru: Донор для
sv_se: Donator för
zh_cn: 捐助者
zh_tw: 捐助者

source: Donor status removed by {0}
af_za: Skenker-status verwyder deur {0}
da: Donorstatus fjernet af {0}
de_de: Spenderstatus von {0} entfernt
es_es: Estado del donante eliminado por {0}
fi_fi: Luovuttajan tila poistettu {0}
fr_fr: Statut de donneur supprimé par {0}
it_it: Stato del donatore rimosso da {0}
ko_kr: {0}에 의해 기증자 상태가 제거되었습니다.
nb_no: Donorstatus fjernet av {0}
nl_nl: Donorstatus verwijderd door {0}
pl_pl: Status dawcy usunięty przez {0}
ro_ro: Starea donatorului eliminată de {0}
ru_ru: Статус донора удален {0}
sv_se: Donatorstatus tas bort av {0}
zh_cn: 供体状态已被{0}删除
zh_tw: 供體狀態已被{0}刪除
