Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Reputation Settings Have Been Updated!
af_za: Reputasie-instellings is opgedateer!
da: Omdømmeindstillinger er blevet opdateret!
de_de: Reputation-Einstellungen wurden aktualisiert!
es_es: ¡La configuración de reputación se ha actualizado!
fi_fi: Maineasetuksia on päivitetty!
fr_fr: Les paramètres de réputation ont été mis à jour!
it_it: Le impostazioni di reputazione sono state aggiornate!
ko_kr: 평판 설정이 업데이트되었습니다!
nb_no: Innstillinger for anseelse er blitt oppdatert!
nl_nl: Reputatie-instellingen zijn bijgewerkt!
pl_pl: Ustawienia reputacji zostały zaktualizowane!
ro_ro: Setările pentru reputație au fost actualizate!
ru_ru: Настройки репутации обновлены!
sv_se: Reputationsinställningar har uppdaterats!
zh_cn: 信誉设置已更新！
zh_tw: 信譽設置已更新！

source: Reputation Statistics
af_za: Reputasiestatistieke
da: Omdømmestatistik
de_de: Reputationsstatistik
es_es: Estadísticas de reputación
fi_fi: Mainetilastot
fr_fr: Statistiques de réputation
it_it: Statistiche di reputazione
ko_kr: 평판 통계
nb_no: Omdømmestatistikk
nl_nl: Reputatiestatistieken
pl_pl: Statystyka reputacji
ro_ro: Statistici pentru reputație
ru_ru: Репутация Статистика
sv_se: Reputations Statistics
zh_cn: 信誉统计
zh_tw: 信譽統計

source: Reputation Stats
af_za: Reputasiestatistieke
da: Omdømme statistikker
de_de: Reputationsstatistik
es_es: Estadísticas de reputación
fi_fi: Mainetilastot
fr_fr: Statistiques de réputation
it_it: Statistiche di reputazione
ko_kr: 평판 통계
nb_no: Omdømme statistikk
nl_nl: Reputatiestatistieken
pl_pl: Statystyki reputacji
ro_ro: Statistici de reputație
ru_ru: Статистика репутации
sv_se: Reputationsstatistik
zh_cn: 信誉统计
zh_tw: 信譽統計

source: Reputation System
af_za: Reputasiestelsel
da: Omdømme System
de_de: Reputationssystem
es_es: Sistema de reputación
fi_fi: Mainejärjestelmä
fr_fr: Système de réputation
it_it: Sistema di reputazione
ko_kr: 평판 시스템
nb_no: Omdømme system
nl_nl: Reputatiesysteem
pl_pl: System reputacji
ro_ro: Sistem de reputație
ru_ru: Система репутации
sv_se: Reputationssystem
zh_cn: 信誉系统
zh_tw: 信譽系統

source: Reputation System Settings
af_za: Instellings vir reputasie stelsel
da: Indstillinger for omdømme
de_de: Einstellungen des Reputationssystems
es_es: Configuración del sistema de reputación
fi_fi: Mainejärjestelmän asetukset
fr_fr: Paramètres du système de réputation
it_it: Impostazioni del sistema di reputazione
ko_kr: 평판 시스템 설정
nb_no: Innstillinger for anseelse
nl_nl: Reputatiesysteeminstellingen
pl_pl: Ustawienia systemu reputacji
ro_ro: Setări sistem de reputație
ru_ru: Настройки системы репутации
sv_se: Rutationssysteminställningar
zh_cn: 信誉系统设置
zh_tw: 信譽系統設置

source: Reputation User Spread
af_za: Gebruikersverspreiding van reputasie
da: Omdømme brugerspredning
es_es: Difusión de usuarios de reputación
fi_fi: Maine käyttäjän leviäminen
fr_fr: Réputation utilisateur Spread
it_it: Diffusione utente reputazione
ko_kr: 평판 사용자 스프레드
nb_no: Omdømme bruker spredt
nl_nl: Reputatie User Spread
pl_pl: Reputacja użytkowników
ro_ro: Reputație Spread User
ru_ru: Репутация пользователя Распространение
sv_se: Användarspridning för rykte
zh_cn: 信誉用户传播
zh_tw: 信譽用戶傳播

source: Reputation added!
af_za: Reputasie bygevoeg!
da: Omdømme tilføjet!
de_de: Ruf hinzugefügt!
es_es: Reputación agregada!
fi_fi: Maine lisätty!
fr_fr: Réputation ajoutée!
it_it: Reputazione aggiunta!
ko_kr: 평판이 추가되었습니다!
nb_no: Omdømme lagt til!
nl_nl: Reputatie toegevoegd!
pl_pl: Reputacja dodana!
ro_ro: Reputație adăugată!
ru_ru: Репутация добавлена!
sv_se: Omdömning tillagd!
zh_cn: 信誉增加！
zh_tw: 信譽增加！

source: Reputation deleted successfully
af_za: Reputasie is suksesvol uitgevee
da: Omdømme blev slettet
de_de: Reputation erfolgreich gelöscht
es_es: Reputación eliminada exitosamente
fi_fi: Maine poistettu onnistuneesti
fr_fr: Réputation supprimée avec succès
it_it: Reputazione eliminata correttamente
ko_kr: 평판이 성공적으로 삭제되었습니다
nb_no: Omdømme slettet
nl_nl: Reputatie succesvol verwijderd
pl_pl: Reputacja została pomyślnie usunięta
ro_ro: Reputația a fost eliminată cu succes
ru_ru: Репутация успешно удалена
sv_se: Rykte har raderats
zh_cn: 信誉删除成功
zh_tw: 信譽刪除成功

source: Reputation points
af_za: Reputasiepunte
da: Omdømmepunkter
de_de: Bewertungspunkte
es_es: Puntos de reputación
fi_fi: Maine
fr_fr: Points de réputation
it_it: Punti reputazione
ko_kr: 평판 포인트
nb_no: Omdømme poeng
nl_nl: Reputatiepunten
pl_pl: Punkty reputacji
ro_ro: Puncte de reputație
ru_ru: Очки репутации
sv_se: Reputationspunkter
zh_cn: 声望点
zh_tw: 聲望點

source: Reputation points changed to
af_za: Reputasiepunte is verander na
fi_fi: Mainepisteet muutettiin
it_it: I punti di reputazione sono cambiati in
ko_kr: 평판 포인트가
nb_no: Omdømmepunkter ble endret til
nl_nl: Reputatiepunten gewijzigd in
ro_ro: Punctele de reputație s-au schimbat în
ru_ru: Очки репутации изменены на
sv_se: Reputationspunkter har ändrats till
zh_tw: 信譽點更改為

source: Reputation points total adjusted
af_za: Reputasiepunte totaal aangepas
da: Omdømme point i alt justeret
de_de: Bewertungspunkte insgesamt angepasst
es_es: Total de puntos de reputación ajustados
fi_fi: Mainepisteet yhteensä oikaistu
fr_fr: Total de points de réputation ajusté
it_it: Totale punti di reputazione regolati
ko_kr: 평판 포인트 총 조정
nb_no: Omdømme poeng totalt justert
nl_nl: Reputatiepunten totaal aangepast
pl_pl: Suma punktów reputacji skorygowana
ro_ro: Puncte de reputație ajustate total
ru_ru: Всего очков репутации скорректировано
sv_se: Reputationspoäng totalt justerat
zh_cn: 信誉点总数已调整
zh_tw: 信譽點總數已調整

source: Reputation reasion is too long!
af_za: Reputasietydperk is te lank!
da: Rytmen er for lang!
de_de: Die Gründe für das Ansehen sind zu lang!
es_es: ¡La reputación de reputación es demasiado larga!
fi_fi: Maineen vahvistaminen on liian pitkä!
fr_fr: La réputation est trop longue!
it_it: La reazione alla reputazione è troppo lunga!
ko_kr: 명성의 병변이 너무 깁니다!
nb_no: Omdømme grensen er for lang!
nl_nl: Reputatieredenering is te lang!
pl_pl: Repasacja jest za długa!
ro_ro: Reasionarea reputației este prea lungă!
ru_ru: Репутация слишком долго!
sv_se: Reputationsreasion är för lång!
zh_cn: 名誉提升太久了！
zh_tw: 名譽提升太久了！

source: Reputation reasion is too short!
af_za: Die reputasie van die reputasie is te kort!
da: Rytmen er for kort!
de_de: Ruf Begründung ist zu kurz!
es_es: ¡La reputación de reputación es demasiado corta!
fi_fi: Maineen vahvistus on liian lyhyt!
fr_fr: La réputation est trop courte!
it_it: La reazione alla reputazione è troppo breve!
ko_kr: 명성의 병변이 너무 짧습니다!
nb_no: Anseelse reasion er for kort!
nl_nl: Reputatieredenering is te kort!
pl_pl: Reakcja na reputację jest za krótka!
ro_ro: Reasionarea reputației este prea scurtă!
ru_ru: Репутация слишком коротка!
sv_se: Reputationsreasion är för kort!
zh_cn: 名誉提升太短了！
zh_tw: 名譽提升太短了！

source: Reputation system is offline.
af_za: Reputasiestelsel is vanlyn.
da: Omdømmelsessystem er offline.
de_de: Das Reputationssystem ist offline.
es_es: El sistema de reputación está fuera de línea.
fi_fi: Mainejärjestelmä on offline-tilassa.
fr_fr: Le système de réputation est hors ligne.
it_it: Il sistema di reputazione non è in linea.
ko_kr: 평판 시스템이 오프라인입니다.
nb_no: Anseelsessystemet er offline.
nl_nl: Reputatiesysteem is offline.
pl_pl: System reputacji jest offline.
ro_ro: Sistemul de reputație este offline.
ru_ru: Репутация системы не в сети.
sv_se: Omdömningssystemet är offline.
zh_cn: 信誉系统离线。
zh_tw: 信譽系統離線。

source: Reputation: Offline
af_za: Reputasie: Vanlyn
fi_fi: Maine: Offline
it_it: Reputazione: offline
ro_ro: Reputație: Offline
ru_ru: Репутация: Не в сети
sv_se: Rykte: Offline
zh_tw: 聲望：離線

source: Reputation?
af_za: Reputasie?
da: Omdømme?
de_de: Ruf?
es_es: ¿Reputación?
fi_fi: Maine?
fr_fr: Réputation?
it_it: Reputazione?
ko_kr: 평판?
nb_no: Rykte?
nl_nl: Reputatie?
pl_pl: Reputacja?
ro_ro: Reputatie?
ru_ru: Репутация?
sv_se: Rykte?
zh_cn: 声誉？
zh_tw: 聲譽？

source: Request
af_za: versoek
da: Anmodning
de_de: Anfrage
es_es: Solicitud
fi_fi: Pyyntö
fr_fr: Demande
it_it: Richiesta
ko_kr: 의뢰
nb_no: Be om
nl_nl: Verzoek
pl_pl: Żądanie
ro_ro: Cerere
ru_ru: Запрос
sv_se: Begäran
zh_cn: 请求
zh_tw: 請求

source: Request Added!
af_za: Versoek bygevoeg!
da: Anmodning tilføjet!
de_de: Anfrage hinzugefügt!
es_es: Solicitud agregada!
fi_fi: Pyyntö lisätty!
fr_fr: Demande ajoutée!
it_it: Richiesta aggiunta!
ko_kr: 요청이 추가되었습니다!
nb_no: Forespørsel lagt til!
nl_nl: Verzoek toegevoegd!
pl_pl: Żądanie dodane!
ro_ro: Solicitare adăugată!
ru_ru: Запрос добавлен!
sv_se: Begäran tillagd!
zh_cn: 请求已添加！
zh_tw: 請求已添加！

source: Request Deleted
af_za: Versoek geskrap
da: Forespørgsel slettet
de_de: Anfrage gelöscht
es_es: Solicitud eliminada
fi_fi: Pyyntö poistettu
fr_fr: Demande supprimée
it_it: Richiesta cancellata
ko_kr: 요청 삭제
nb_no: Forespørsel slettet
nl_nl: Verzoek verwijderd
pl_pl: Żądanie zostało usunięte
ro_ro: Solicitare Șters
ru_ru: Запрос удален
sv_se: Begäran raderad
zh_cn: 要求已删除
zh_tw: 要求已刪除

source: Request Title
af_za: Versoek titel
da: Anmod om titel
de_de: Titel anfordern
es_es: Título de solicitud
fi_fi: Pyydä otsikkoa
fr_fr: Titre de la demande
it_it: Titolo richiesta
ko_kr: 요청 제목
nb_no: Be om tittel
nl_nl: Verzoek titel
pl_pl: Poproś o tytuł
ro_ro: Solicitarea titlului
ru_ru: Заголовок запроса
sv_se: Begär titel
zh_cn: 要求标题
zh_tw: 要求標題

source: Request was NOT Deleted
af_za: Versoek is NIE uitgevee nie
da: Anmodningen blev IKKE slettet
de_de: Anfrage wurde NICHT gelöscht
es_es: La solicitud NO fue eliminada
fi_fi: Pyyntöä EI poistettu
fr_fr: La demande n'a PAS été supprimée
it_it: La richiesta NON è stata cancellata
ko_kr: 요청이 삭제되지 않았습니다
nb_no: Forespørselen ble IKKE slettet
nl_nl: Verzoek is NIET verwijderd
pl_pl: Żądanie NIE zostało usunięte
ro_ro: Solicitarea NU a fost ștersă
ru_ru: Запрос НЕ был удален
sv_se: Begäran raderades INTE
zh_cn: 请求未删除
zh_tw: 請求未刪除

source: Request: {0} Added
af_za: Versoek: {0} bygevoeg
de_de: Anfrage: {0} hinzugefügt
es_es: Solicitud: {0} agregado
fi_fi: Pyyntö: {0} lisätty
it_it: Richiesta: {0} aggiunto
ko_kr: 요청 : {0} 추가
nb_no: Forespørsel: {0} lagt til
nl_nl: Verzoek: {0} toegevoegd
pl_pl: Żądanie: {0} Dodano
ro_ro: Cerere: {0} Adăugat
ru_ru: Запрос: {0} Добавлено
sv_se: Begäran: {0} Tillagd
zh_cn: 请求：{0}已添加
zh_tw: 請求：{0}已添加

source: Request: {0} Updated
af_za: Versoek: {0} Opgedateer
de_de: Anfrage: {0} aktualisiert
es_es: Solicitud: {0} Actualizado
fi_fi: Pyyntö: {0} Päivitetty
it_it: Richiesta: {0} aggiornato
ko_kr: 요청 : {0} 업데이트
nb_no: Forespørsel: {0} Oppdatert
nl_nl: Verzoek: {0} bijgewerkt
pl_pl: Żądanie: {0} Zaktualizowano
ro_ro: Solicitare: {0} Actualizată
ru_ru: Запрос: {0} Обновлено
sv_se: Begäran: {0} Uppdaterad
zh_cn: 请求：{0}已更新
zh_tw: 請求：{0}已更新

source: Requested By
af_za: Versoek deur
da: Efterspurgt af
de_de: Angefordert von
es_es: Solicitado por
fi_fi: Pyytänyt
fr_fr: Demandé par
it_it: Richiesto da
ko_kr: 에 의해 요청
nb_no: Forespurt av
nl_nl: Aangevraagd door
pl_pl: Na wniosek
ro_ro: Solicitat de
ru_ru: Запрошенный
sv_se: Efterfrågad av
zh_cn: 被要求
zh_tw: 被要求

source: Requests
af_za: Versoeke
da: Anmodning
de_de: Anfragen
es_es: Peticiones
fi_fi: Pyynnöt
fr_fr: Demandes
it_it: richieste
ko_kr: 요청
nb_no: Forespørsler
nl_nl: verzoeken
pl_pl: Upraszanie
ro_ro: Cereri
ru_ru: Запросы
sv_se: Begäran
zh_cn: 要求
zh_tw: 要求

source: Required Data Not Given!
af_za: Vereiste data nie gegee nie!
da: Nødvendige data ikke givet!
de_de: Erforderliche Daten nicht angegeben!
es_es: Datos requeridos no dados!
fi_fi: Pakollisia tietoja ei annettu!
fr_fr: Données requises non fournies!
it_it: Dati richiesti non forniti!
ko_kr: 필요한 데이터가 제공되지 않습니다!
nb_no: Nødvendige data ikke gitt!
nl_nl: Vereiste gegevens niet gegeven!
pl_pl: Wymagane dane nie zostały podane!
ro_ro: Date obligatorii nu sunt date!
ru_ru: Необходимые данные не предоставлены!
sv_se: Obligatoriska data inte anges!
zh_cn: 未提供所需数据！
zh_tw: 未提供所需數據！

source: Resend Invite
af_za: Stuur nooi uit
da: Send invitation igen
de_de: Erneut einladen
es_es: Reenviar invitación
fi_fi: Lähetä kutsu uudelleen
fr_fr: Renvoyer Inviter
it_it: Rinvia Invito
ko_kr: 다시 보내기
nb_no: Send invitasjon på nytt
nl_nl: Uitnodiging opnieuw verzenden
pl_pl: Wyślij ponownie zaproszenie
ro_ro: Transmite invitație
ru_ru: Отправить приглашение
sv_se: Skicka inbjudan igen
zh_cn: 重新发送邀请
zh_tw: 重新發送邀請

source: Reset
af_za: herstel
da: Nulstil
de_de: Zurücksetzen
es_es: Reiniciar
fi_fi: asettaa uudelleen
fr_fr: Réinitialiser
it_it: Ripristina
ko_kr: 초기화
nb_no: tilbakestille
pl_pl: Resetowanie
ro_ro: restabili
ru_ru: Сброс
sv_se: Återställa
zh_cn: 重启
zh_tw: 重啟

source: Reset API Key
af_za: Stel API-sleutel terug
da: Nulstil API-nøgle
de_de: API-Schlüssel zurücksetzen
es_es: Restablecer clave API
fi_fi: Palauta API-avain
fr_fr: Réinitialiser la clé de l'API
it_it: Reimposta chiave API
ko_kr: API 키 재설정
nb_no: Tilbakestill API-nøkkel
nl_nl: Reset API-sleutel
pl_pl: Zresetuj klucz API
ro_ro: Resetează cheia API
ru_ru: Сбросить ключ API
sv_se: Återställ API-nyckel
zh_cn: 重置API密钥
zh_tw: 重置API密鑰

source: Reset Auth Key
af_za: Stel outomatiese sleutel terug
da: Nulstil Auth Key
de_de: Auth Key zurücksetzen
es_es: Restablecer clave de autenticación
fi_fi: Nollaa Auth-näppäin
fr_fr: Réinitialiser la clé d'authentification
it_it: Reimposta chiave di autenticazione
ko_kr: 인증 키 재설정
nb_no: Tilbakestill autentisk tast
nl_nl: Auth-toets resetten
pl_pl: Zresetuj klucz autoryzacji
ro_ro: Resetare Tasta Auth
ru_ru: Сбросить ключ авторизации
sv_se: Återställ Auth-tangenten
zh_cn: 重置身份验证密钥
zh_tw: 重置身份驗證密鑰

source: Reset Clean Time
af_za: Stel skoon tyd weer in
da: Nulstil ren tid
de_de: Reinigungszeit zurücksetzen
es_es: Restablecer tiempo de limpieza
fi_fi: Nollaa puhdas aika
fr_fr: Réinitialiser le temps de nettoyage
it_it: Ripristina tempo di pulizia
ko_kr: 청소 시간 재설정
nb_no: Tilbakestill ren tid
pl_pl: Zresetuj czas czyszczenia
ro_ro: Resetați timpul de curățare
ru_ru: Сброс Чистое время
sv_se: Återställ ren tid
zh_cn: 重置清洁时间
zh_tw: 重置清潔時間

source: Reset Password
af_za: Herstel wagwoord
da: Nulstille kodeord
de_de: Passwort zurücksetzen
es_es: Restablecer la contraseña
fi_fi: Nollaa salasana
fr_fr: réinitialiser le mot de passe
it_it: Resetta la password
ko_kr: 암호를 재설정
nb_no: Tilbakestille passord
nl_nl: Reset wachtwoord
pl_pl: Zresetuj hasło
ro_ro: Reseteaza parola
ru_ru: Сброс пароля
sv_se: Återställ lösenord
zh_cn: 重设密码
zh_tw: 重設密碼

source: Reset Ratio for nuked torrents
af_za: Stel verhoudings terug vir gekorrelde torrente
da: Nulstil forholdet for nuked torrents
de_de: Zurücksetzen des Verhältnisses für ausgebrannte Ströme
es_es: Restablecer relación para torrents nucleados
fi_fi: Tyhjennä torjuntojen suhde
fr_fr: Ratio de réinitialisation pour les torrents nucléaires
it_it: Rapporto di ripristino per i torrent con biforcazione
ko_kr: 급류 급류에 대한 재설정 비율
nb_no: Tilbakestill forholdet for nuked torrents
nl_nl: Reset ratio voor torpedo's met kernwapens
pl_pl: Resetuj współczynnik dla nukowanych torrentów
ro_ro: Reinițializați raportul pentru torentele alimentate
ru_ru: Reset Ratio для ядерных торрентов
sv_se: Återställ förhållande för nuked torrents
zh_cn: 裸种子的重置比例
zh_tw: 裸種子的重置比例

source: Reset Torrent Pass
af_za: Stel Torrent Pass terug
da: Nulstil Torrent Pass
de_de: Torrent Pass zurücksetzen
fi_fi: Nollaa Torrent Pass
fr_fr: Réinitialiser le Torrent Pass
it_it: Ripristina Pass Torrent
ko_kr: 토렌트 패스 재설정
nb_no: Tilbakestill Torrent Pass
pl_pl: Zresetuj Torrent Pass
ro_ro: Resetați Torrent Pass
ru_ru: Сбросить Torrent Pass
sv_se: Återställ Torrent Pass
zh_cn: 重置洪流通行证
zh_tw: 重置洪流通行證

source: Reset User's Lost Password
af_za: Stel die verlore wagwoord van die gebruiker terug
da: Nulstil brugerens mistede adgangskode
de_de: Passwort des Benutzers zurücksetzen
es_es: Restablecer contraseña perdida del usuario
fi_fi: Nollaa käyttäjän kadonnut salasana
fr_fr: Réinitialiser le mot de passe de l'utilisateur
it_it: Reimpostazione della password persa dell'utente
ko_kr: 분실 한 비밀번호 재설정
nb_no: Tilbakestill brukerens tapte passord
nl_nl: Reset het verloren wachtwoord van de gebruiker
pl_pl: Zresetuj zapomniane hasło użytkownika
ro_ro: Resetați parola pierdută a utilizatorului
ru_ru: Сбросить забытый пароль пользователя
sv_se: Återställ användarens tappade lösenord
zh_cn: 重置用户的密码
zh_tw: 重置用戶的密碼

source: Reset Your Vote
af_za: Stel u stem terug
da: Nulstil din stemme
de_de: Setzen Sie Ihre Abstimmung zurück
es_es: Restablece tu voto
fi_fi: Palauta äänestys
fr_fr: Réinitialiser votre vote
it_it: Ripristina il tuo voto
ko_kr: 투표 재설정
nb_no: Tilbakestill stemmen din
nl_nl: Reset je stem
pl_pl: Zresetuj swój głos
ro_ro: Resetați-vă votul
ru_ru: Сбросить ваш голос
sv_se: Återställ din röst
zh_cn: 重设您的投票
zh_tw: 重設您的投票

source: Reset bonus type
af_za: Stel bonustipe terug
da: Nulstil bonustype
de_de: Bonus-Typ zurücksetzen
es_es: Restablecer tipo de bonificación
fi_fi: Palauta bonustyyppi
fr_fr: Réinitialiser le type de bonus
it_it: Reimposta il tipo di bonus
ko_kr: 보너스 유형 재설정
nb_no: Tilbakestill bonustype
nl_nl: Stel het bonustype opnieuw in
pl_pl: Zresetuj typ bonusu
ro_ro: Resetați tipul bonusului
ru_ru: Сбросить тип бонуса
sv_se: Återställ bonustyp
zh_cn: 重置奖金类型
zh_tw: 重置獎金類型

source: Response to your Bug Report
af_za: Reaksie op u foutverslag
da: Svar på din fejlrapport
de_de: Antwort auf Ihren Bug Report
es_es: Respuesta a su informe de error
fi_fi: Vastaus virheraporttiin
fr_fr: Réponse à votre rapport de bogue
it_it: Risposta al tuo bug report
ko_kr: 버그 리포트에 대한 답변
nb_no: Svar på feilrapporten din
nl_nl: Antwoord op uw bugrapport
pl_pl: Odpowiedź na zgłoszenie błędu
ro_ro: Răspuns la raportul dvs. de erori
ru_ru: Ответ на ваш отчет об ошибке
sv_se: Svar på din bugrapport
zh_cn: 对您的错误报告的回应
zh_tw: 對您的錯誤報告的回應

source: Restore Your User Class
af_za: Herstel u gebruikersklas
da: Gendan din brugerklasse
de_de: Stellen Sie Ihre Benutzerklasse wieder her
es_es: Restaura tu clase de usuario
fi_fi: Palauta käyttäjäluokka
fr_fr: Restaurer votre classe d'utilisateurs
it_it: Ripristina la tua classe utente
ko_kr: 사용자 클래스 복원
nb_no: Gjenopprett brukerklassen din
nl_nl: Herstel uw gebruikersklasse
pl_pl: Przywróć klasę użytkownika
ro_ro: Restaurează-ți clasa de utilizator
ru_ru: Восстановите свой класс пользователя
sv_se: Återställ din användarklass
zh_cn: 恢复您的用户类别
zh_tw: 恢復您的用戶類別

source: Result
af_za: gevolg
da: Resultat
de_de: Ergebnis
es_es: Resultado
fi_fi: Tulos
fr_fr: Résultat
it_it: Risultato
ko_kr: 결과
nb_no: Resultat
nl_nl: Resultaat
pl_pl: Wynik
ro_ro: Rezultat
ru_ru: Результат
sv_se: Resultat
zh_cn: 结果
zh_tw: 結果

source: Result Sorting
af_za: Resultate sorteer
da: Resultat sortering
de_de: Ergebnissortierung
es_es: Clasificación de resultados
fi_fi: Tuloslajittelu
fr_fr: Résultat Tri
it_it: Ordinamento dei risultati
ko_kr: 결과 정렬
nb_no: Resultatsortering
nl_nl: Resultaat sorteren
pl_pl: Sortowanie wyników
ro_ro: Sortarea rezultatelor
ru_ru: Сортировка результатов
sv_se: Resultat Sortering
zh_cn: 结果排序
zh_tw: 結果排序

source: Result:
af_za: Die resultaat:
da: Resultat:
de_de: Ergebnis:
es_es: Resultado:
fr_fr: Résultat:
it_it: Risultato:
ko_kr: 결과:
nb_no: Resultat:
nl_nl: Resultaat:
pl_pl: Wynik:
sv_se: Resultat:
zh_cn: 结果：
zh_tw: 結果：

source: Results as list
af_za: Resultate as lys
da: Resultater som liste
de_de: Ergebnisse als Liste
es_es: Resultados como lista
fi_fi: Tulokset luettelona
fr_fr: Résultats sous forme de liste
it_it: Risultati come elenco
ko_kr: 목록으로 결과
nb_no: Resultater som liste
nl_nl: Resultaten als lijst
pl_pl: Wyniki jako lista
ro_ro: Rezultate ca listă
ru_ru: Результаты в виде списка
sv_se: Resultat som lista
zh_cn: 结果如清单
zh_tw: 結果如清單

source: Results as posts
af_za: Resultate as plasings
da: Resultater som indlæg
de_de: Ergebnisse als Beiträge
es_es: Resultados como publicaciones
fi_fi: Tulokset viesteinä
fr_fr: Résultats en postes
it_it: Risultati come post
ko_kr: 게시물로 결과
nb_no: Resultater som innlegg
nl_nl: Resultaten als berichten
pl_pl: Wyniki jako posty
ro_ro: Rezultate ca postări
ru_ru: Результаты как сообщения
sv_se: Resultat som inlägg
zh_cn: 结果为帖子
zh_tw: 結果為帖子

source: Results in Feed
af_za: Resultate in voer
da: Resultater i Feed
de_de: Ergebnisse im Feed
es_es: Resultados en Feed
fi_fi: Tulokset syötteessä
fr_fr: Résultats en flux
it_it: Risultati nel feed
ko_kr: 피드 결과
nb_no: Resultater i Feed
nl_nl: Resultaten in feed
pl_pl: Wyniki w kanale
ro_ro: Rezultate în Feed
ru_ru: Результаты в Ленте
sv_se: Resultat i Feed
zh_cn: Feed中的结果
zh_tw: Feed中的結果

source: Return to Details
af_za: Keer terug na besonderhede
fi_fi: Palaa yksityiskohtiin
it_it: Ritorna ai dettagli
ko_kr: 세부 사항으로 돌아 가기
nb_no: Gå tilbake til detaljer
nl_nl: Terug naar details
ro_ro: Reveniți la detalii
ru_ru: Вернуться к деталям
sv_se: Återgå till detaljer
zh_tw: 返回詳情

source: Return to the Games
af_za: Keer terug na die Spele
da: Vend tilbage til spilene
de_de: Kehre zu den Spielen zurück
es_es: Regresar a los juegos
fi_fi: Palaa peleihin
fr_fr: Retour aux jeux
it_it: Ritorna ai Giochi
ko_kr: 게임으로 돌아 가기
nb_no: Gå tilbake til spillene
nl_nl: Keer terug naar de spellen
pl_pl: Wróć do gier
ro_ro: Înapoi la jocuri
ru_ru: Вернуться к играм
sv_se: Återgå till spelen
zh_cn: 回到运动会
zh_tw: 回到運動會

source: Return to uploader applications page
af_za: Keer terug na die bladsy met oplaaier
da: Gå tilbage til siden med uploader-applikationer
de_de: Zurück zur Uploader-Anwendungsseite
es_es: Regresar a la página de aplicaciones del cargador
fi_fi: Palaa lähettäjän sovellussivulle
fr_fr: Retour à la page des applications de téléchargement
it_it: Torna alla pagina delle applicazioni di caricamento
ko_kr: 업 로더 애플리케이션 페이지로 돌아 가기
nb_no: Gå tilbake til siden for opplasterapplikasjoner
nl_nl: Keer terug naar de uploader-applicatiespagina
pl_pl: Wróć do strony z aplikacjami do przesyłania
ro_ro: Reveniți la aplicațiile pentru încărcător
ru_ru: Вернуться на страницу приложений для загрузки
sv_se: Gå tillbaka till sidan för uppladdningsapplikationer
zh_cn: 返回上载器应用程序页面
zh_tw: 返回上載器應用程序頁面

source: Returns only Bookmarked Torrents
af_za: Wys slegs torrents met boekmerke
da: Returnerer kun bogmærkede Torrenter
de_de: Gibt nur mit Lesezeichen versehene Torrents zurück
es_es: Devuelve solo Torrents marcados
fi_fi: Palauttaa vain kirjanmerkkejä sisältävät torrentit
fr_fr: Renvoie uniquement les torrents marqués
it_it: Restituisce solo Torrent con segnalibro
ko_kr: 북마크 된 급류 만 반환
nb_no: Returnerer bare bokmerkede Torrenter
nl_nl: Retourneert alleen Torrents met bladwijzers
pl_pl: Zwraca tylko Torrenty z zakładek
ro_ro: Întoarce doar Torrent-uri marcate
ru_ru: Возвращает только закладки с торрентами
sv_se: Returnerar endast bokmärkta Torrenter
zh_cn: 仅返回书签的洪流
zh_tw: 僅返回書籤的洪流

source: Revert changes
af_za: Keer terug na veranderinge
da: Gendan ændringer
de_de: Änderungen rückgängig machen
es_es: Revertir cambios
fi_fi: Palauta muutokset
fr_fr: Rétablir les changements
it_it: Annulla modifiche
ko_kr: 변경 사항 되돌리기
nb_no: Gå tilbake til endringer
nl_nl: Wijzigingen terugzetten
pl_pl: Przywrócić zmiany
ro_ro: Reveniți la modificări
ru_ru: Отменить изменения
sv_se: Återgå ändringar
zh_cn: 还原更改
zh_tw: 還原變更

source: Rock
af_za: Rots
da: Klippe
de_de: Fels, Felsen
fr_fr: Roche
it_it: Roccia
ko_kr: 록
nb_no: Stein
nl_nl: Rots
pl_pl: Skała
ro_ro: stâncă
ru_ru: рок
sv_se: Sten
zh_cn: 岩石
zh_tw: 岩石

source: Role Added
af_za: Rol bygevoeg
da: Rolle tilføjet
de_de: Rolle hinzugefügt
es_es: Rol agregado
fi_fi: Rooli lisätty
fr_fr: Rôle ajouté
it_it: Ruolo aggiunto
ko_kr: 역할 추가
nb_no: Rolle lagt til
nl_nl: Rol toegevoegd
pl_pl: Dodano rolę
ro_ro: Rolul adăugat
ru_ru: Роль добавлена
sv_se: Roll tillagd
zh_cn: 角色添加
zh_tw: 角色添加

source: Role Removed
af_za: Rol verwyder
da: Rolle fjernet
de_de: Rolle entfernt
es_es: Rol eliminado
fi_fi: Rooli poistettu
fr_fr: Rôle supprimé
it_it: Ruolo rimosso
ko_kr: 역할 제거
nb_no: Rolle fjernet
nl_nl: Rol verwijderd
pl_pl: Usunięto rolę
ro_ro: Rolul eliminat
ru_ru: Роль удалена
sv_se: Roll borttagen
zh_cn: 角色已删除
zh_tw: 角色已刪除
