Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: View comments
af_za: Kyk na kommentaar
da: Se kommentarer
de_de: Kommentare ansehen
es_es: Ver comentarios
fi_fi: Näytä kommentit
fr_fr: Voir les commentaires
it_it: Vedi commenti
ko_kr: 의견보기
nb_no: Se kommentarer
nl_nl: Bekijk de reacties
pl_pl: Zobacz komentarze
ro_ro: Vezi comentarii
ru_ru: Посмотреть комментарии
sv_se: Visa kommentarer
zh_cn: 查看评论
zh_tw: 查看評論

source: View offensive avatars
af_za: Kyk na aanstootlike avatars
fi_fi: Näytä loukkaavat avataarit
it_it: Visualizza avatar offensivi
ko_kr: 공격적인 아바타보기
nb_no: Se støtende avatarer
nl_nl: Bekijk aanstootgevende avatars
ro_ro: Vizualizați avatare ofensive
ru_ru: Посмотреть оскорбительные аватары
sv_se: Visa stötande avatarer
zh_tw: 查看進攻頭像

source: View sharemarks
af_za: Kyk na sharemarks
da: Se sharemarks
de_de: Sharemarks anzeigen
es_es: Ver marcas compartidas
fi_fi: Näytä osakemerkit
fr_fr: Afficher les marques partagées
it_it: Visualizza sharemarks
ko_kr: 공유 마크보기
nb_no: Se sharemarks
nl_nl: Bekijk markeringen
pl_pl: Wyświetl znaki udostępniania
ro_ro: Vizualizați marcajele
ru_ru: Просмотр акций
sv_se: Visa sharemarks
zh_cn: 查看共享标记
zh_tw: 查看共享標記

source: View the Log (Check this before PMing users)
af_za: Kyk na die logboek (kyk dit voor gebruikers van PMing)
da: Se loggen (Kontroller dette før PMing-brugere)
de_de: Protokoll anzeigen (Überprüfen Sie dies, bevor Sie PMing-Benutzer verwenden.)
es_es: Ver el registro (Marque esto antes de enviar usuarios PMing)
fi_fi: Näytä loki (tarkista tämä ennen käyttäjien lähettämistä PM)
fr_fr: Afficher le journal (à vérifier avant de lancer des utilisateurs)
it_it: Visualizza il registro (controlla prima degli utenti PMing)
ko_kr: 로그보기 (PMing 사용자 전에 확인)
nb_no: Se loggen (sjekk dette før PMing-brukere)
nl_nl: Bekijk het logboek (controleer dit voor PMing-gebruikers)
pl_pl: Wyświetl dziennik (zaznacz to przed użytkownikami PMing)
ro_ro: Vizualizați jurnalul (verificați acest lucru înainte de utilizatorii PMing)
ru_ru: Просмотр журнала (отметьте это, прежде чем пользователи PMing)
sv_se: Visa loggen (Kontrollera detta innan PMing-användare)
zh_cn: 查看日志（在PMing用户之前检查此日志）
zh_tw: 查看日誌（在PMing用戶之前檢查此日誌）

source: View/Edit your Friends
af_za: Bekyk / wysig u vriende
da: Se / rediger dine venner
de_de: Freunde anzeigen / bearbeiten
es_es: Ver / editar tus amigos
fi_fi: Tarkastele / muokkaa ystäviäsi
fr_fr: Voir / Modifier vos amis
it_it: Visualizza / Modifica i tuoi amici
ko_kr: 친구보기 / 편집
nb_no: Se / rediger vennene dine
nl_nl: Bekijk / bewerk je vrienden
pl_pl: Wyświetl / edytuj znajomych
ro_ro: Vizualizați / Editați prietenii
ru_ru: Просмотр / редактирование ваших друзей
sv_se: Visa / redigera dina vänner
zh_cn: 查看/编辑您的朋友
zh_tw: 查看/編輯您的朋友

source: View/Edit your Torrents
af_za: Bekyk / wysig u Torrents
da: Se / rediger dine Torrenter
de_de: Torrents anzeigen / bearbeiten
es_es: Ver / Editar tus Torrents
fi_fi: Tarkastele / muokkaa torrentejasi
fr_fr: Voir / éditer vos torrents
it_it: Visualizza / Modifica i tuoi Torrent
ko_kr: 급류보기 / 편집
nb_no: Se / rediger Torrentene dine
nl_nl: Bekijk / bewerk je torrents
pl_pl: Wyświetl / edytuj swoje torrenty
ro_ro: Vizualizați / Editați Torrents
ru_ru: Просмотр / редактирование ваших торрентов
sv_se: Visa / redigera dina Torrenter
zh_cn: 查看/编辑您的种子
zh_tw: 查看/編輯您的種子

source: Viewed at
af_za: Besigtig by
da: Set kl
de_de: Gesehen bei
es_es: Visto en
fi_fi: Katsottu klo
fr_fr: Vu à
it_it: Visto a
ko_kr: ~에서 본
nb_no: Sett kl
nl_nl: Bekeken op
pl_pl: Oglądane na
ro_ro: Vizionat la
ru_ru: Просмотрено на
sv_se: Visad kl
zh_cn: 在查看
zh_tw: 在查看

source: Views
da: visninger
de_de: Ansichten
es_es: Puntos de vista
fi_fi: Luettu
fr_fr: Les vues
it_it: Visualizzazioni
ko_kr: 견해
nb_no: Visninger
nl_nl: Keer bekeken
pl_pl: Wyświetlenia
ro_ro: Vizualizări
ru_ru: Просмотры
sv_se: Visningar
zh_cn: 观看次数
zh_tw: 觀看次數

source: Visible
af_za: sigbaar
da: Synlig
de_de: Sichtbar
fi_fi: näkyvä
it_it: Visibile
ko_kr: 명백한
nb_no: Synlig
nl_nl: Zichtbaar
pl_pl: Widoczny
ro_ro: Vizibil
ru_ru: видимый
sv_se: Synlig
zh_cn: 可见
zh_tw: 可見

source: Visible on main page
af_za: Sigbaar op die hoofblad
da: Synlig på hovedsiden
de_de: Sichtbar auf der Hauptseite
es_es: Visible en la página principal
fi_fi: Näkyvä pääsivulla
fr_fr: Visible sur la page principale
it_it: Visibile sulla pagina principale
ko_kr: 메인 페이지에 표시
nb_no: Synlig på hovedsiden
nl_nl: Zichtbaar op hoofdpagina
pl_pl: Widoczny na stronie głównej
ro_ro: Vizibil pe pagina principală
ru_ru: Видна на главной странице
sv_se: Synlig på huvudsidan
zh_cn: 在主页上可见
zh_tw: 在主頁上可見

source: Visit {0}. Hopefully the tracker will now pickup your real IP (check your profile to make sure).
af_za: Besoek {0}. Hopelik sal die spoorsnyer nou u regte IP haal (kyk na u profiel om seker te maak).
da: Besøg {0}. Forhåbentlig henter trackeren nu din rigtige IP (tjek din profil for at sikre dig).
de_de: Besuchen Sie {0}. Hoffentlich wird der Tracker jetzt Ihre echte IP-Adresse abrufen (überprüfen Sie Ihr Profil, um sicherzugehen).
es_es: Visita {0}. Esperemos que el rastreador ahora recoja su IP real (verifique su perfil para asegurarse).
fi_fi: Käy {0}. Toivottavasti jäljittäjä noutaa nyt todellisen IP: n (tarkista profiilisi varmistaaksesi).
fr_fr: Visitez {0}. Espérons que le traqueur récupère maintenant votre adresse IP réelle (vérifiez votre profil pour vous en assurer).
it_it: Visita {0}. Spero che il tracker ora raccolga il tuo IP reale (controlla il tuo profilo per assicurarti).
ko_kr: {0}을 방문하십시오. 트래커가 이제 실제 IP를 가져 오기를 바랍니다 (프로필을 확인하십시오).
nb_no: Besøk {0}. Forhåpentligvis vil trackeren nå hente din virkelige IP (sjekk profilen din for å være sikker på).
nl_nl: Ga naar {0}. Hopelijk haalt de tracker nu je echte IP op (controleer je profiel om zeker te zijn).
pl_pl: Odwiedź {0}. Mamy nadzieję, że tracker przejmie teraz twoje prawdziwe IP (sprawdź swój profil, aby się upewnić).
ro_ro: Accesați {0}. Sperăm că următorul va prelua IP-ul dvs. real (verificați profilul dvs. pentru a vă asigura).
ru_ru: Посетите {0}. Надеюсь, теперь трекер получит ваш реальный IP (проверьте ваш профиль, чтобы убедиться).
sv_se: Besök {0}. Förhoppningsvis kommer trackaren nu att hämta din riktiga IP (kontrollera din profil för att se till).
zh_cn: 访问{0}。希望跟踪器现在可以提取您的真实IP（检查您的个人资料以确保）。
zh_tw: 訪問{0}。希望跟踪器現在可以提取您的真實IP（檢查您的個人資料以確保）。

source: Vote
af_za: stem
da: Stemme
de_de: Abstimmung
es_es: Votar
fi_fi: Äänestys
it_it: Votazione
ko_kr: 투표
nb_no: Stemme
nl_nl: Stemmen
pl_pl: Głosować
ro_ro: Vot
ru_ru: Голос
sv_se: Rösta
zh_cn: 投票
zh_tw: 投票

source: Votes
af_za: stemme
da: Stemmer
de_de: Stimmen
es_es: Votos
fi_fi: ääntä
it_it: voti
ko_kr: 투표
nb_no: stemmer
nl_nl: stemmen
pl_pl: Głosy
ro_ro: voturi
ru_ru: Голосов
sv_se: röster
zh_cn: 投票数
zh_tw: 投票數

source: WORKPRINT (WP)
es_es: HUELLA DE TRABAJO (WP)
fi_fi: TYÖTULOSTUS (WP)
ko_kr: 워크 프린트 (WP)
ru_ru: РАБОЧАЯ ПЕЧАТЬ (WP)
zh_cn: 工作印（WP）
zh_tw: 工作印（WP）

source: Wait time adjusted = Yes
af_za: Wagtyd aangepas = Ja
da: Ventetid justeret = Ja
de_de: Wartezeit angepasst = Ja
es_es: Tiempo de espera ajustado = Sí
fi_fi: Odotaika säädetty = Kyllä
fr_fr: Temps d'attente ajusté = Oui
it_it: Tempo di attesa regolato = Sì
ko_kr: 대기 시간 조정 = 예
nb_no: Ventetid justert = Ja
nl_nl: Wachttijd aangepast = Ja
pl_pl: Dostosowano czas oczekiwania = Tak
ro_ro: Timpul de așteptare ajustat = Da
ru_ru: Время ожидания настроено = Да
sv_se: Väntetid justerad = Ja
zh_cn: 调整等待时间=是
zh_tw: 調整等待時間=是

source: Wait time set to
af_za: Wag tyd ingestel op
fi_fi: Odota aika asetettu arvoon
it_it: Tempo di attesa impostato su
ko_kr: 대기 시간이
nb_no: Ventetiden er satt til
nl_nl: Wachttijd ingesteld op
ro_ro: Așteptați timpul setat la
ru_ru: Время ожидания установлено на
sv_se: Väntetiden är inställd på
zh_tw: 等待時間設置為

source: Wall
af_za: muur
da: Væg
de_de: Wand
es_es: pared
fi_fi: seinä
fr_fr: mur
it_it: Parete
ko_kr: 벽
nb_no: vegg
nl_nl: Muur
pl_pl: Ściana
ro_ro: Perete
ru_ru: стена
sv_se: Vägg
zh_cn: 壁
zh_tw: 壁

source: Warn for
af_za: Waarsku vir
da: Advar for
de_de: Warnen vor
es_es: Advertir por
fi_fi: Varoita
fr_fr: Avertir pour
it_it: Avvertire per
ko_kr: 경고
nb_no: Advarsel for
nl_nl: Waarschuw voor
pl_pl: Ostrzegaj o
ro_ro: Atenție pentru
ru_ru: Предупреждать за
sv_se: Varna för
zh_cn: 警告
zh_tw: 警告

source: Warn removed
af_za: Waarskuwing verwyder
da: Advarsel fjernet
de_de: Warnung entfernt
es_es: Advertir eliminado
fi_fi: Varoitus poistettu
fr_fr: Avertir enlevé
it_it: Avviso rimosso
ko_kr: 경고 제거
nb_no: Advarsel fjernet
nl_nl: Waarschuw verwijderd
pl_pl: Ostrzeżenie zostało usunięte
ro_ro: Avertisment eliminat
ru_ru: Предупреждения удалены
sv_se: Varning tas bort
zh_cn: 警告已删除
zh_tw: 警告已刪除

source: Warned
af_za: gewaarsku
da: advarede
de_de: Gewarnt
es_es: Prevenido
fi_fi: varoitettu
fr_fr: Averti
it_it: Messo in guardia
ko_kr: 경고
nb_no: advart
nl_nl: gewaarschuwd
pl_pl: Ostrzeżony
ro_ro: avertizat
ru_ru: Предупредил
sv_se: varnade
zh_cn: 警告
zh_tw: 警告

source: Warned for: {0}
af_za: Waarsku vir: {0}
da: Advaret for: {0}
de_de: Gewarnt für: {0}
es_es: Advertido por: {0}
fi_fi: Varoitettu: {0}
fr_fr: Averti pour: {0}
it_it: Avvertito per: {0}
ko_kr: 경고 : {0}
nb_no: Advart for: {0}
nl_nl: Gewaarschuwd voor: {0}
pl_pl: Ostrzeżenie przed: {0}
ro_ro: Avertizat pentru: {0}
ru_ru: Предупрежден для: {0}
sv_se: Varnas för: {0}
zh_cn: 警告：{0}
zh_tw: 警告：{0}

source: Warned users
af_za: Waarsku gebruikers
da: Advarede brugere
de_de: Warnte Benutzer
es_es: Usuarios advertidos
fi_fi: Varoitettuja käyttäjiä
fr_fr: Utilisateurs avertis
it_it: Utenti avvisati
ko_kr: 경고 된 사용자
nb_no: Advarsler brukere
nl_nl: Waarschuwde gebruikers
pl_pl: Ostrzeżeni użytkownicy
ro_ro: Utilizatori avertizați
ru_ru: Предупрежденные пользователи
sv_se: Varnade användare
zh_cn: 警告用户
zh_tw: 警告用戶

source: Warned utill {0} - {1}
af_za: Waarskuwing: {0} - {1}
da: Advarsel udfyld {0} - {1}
de_de: Warnung bis {0} - {1}
es_es: Advirtió hasta {0} - {1}
fi_fi: Varoitettu sanoma {0} - {1}
fr_fr: Utilité avertie {0} - {1}
ko_kr: utill {0}-{1}에 경고
nb_no: Advart utill {0} - {1}
nl_nl: Waarschuwde utill {0} - {1}
pl_pl: Ostrzeżenie: {0} - {1}
ro_ro: Avertisment avertizat {0} - {1}
ru_ru: Предупрежден до {0} - {1}
sv_se: Varnat utill {0} - {1}
zh_cn: 警告效用{0}-{1}
zh_tw: 警告效用{0}-{1}

source: Warning
af_za: waarskuwing
da: Advarsel
de_de: Warnung
es_es: Advertencia
fi_fi: Varoitus
fr_fr: Attention
it_it: avvertimento
ko_kr: 경고
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
ro_ro: Avertizare
ru_ru: Предупреждение
sv_se: Varning
zh_cn: 警告
zh_tw: 警告

source: Warning :
af_za: Waarskuwing:
da: Advarsel:
de_de: Warnung :
es_es: Advertencia :
fi_fi: Varoitus :
fr_fr: Attention :
it_it: Avvertimento :
ko_kr: 경고 :
nb_no: Advarsel:
nl_nl: Waarschuwing:
pl_pl: Ostrzeżenie :
ro_ro: Avertizare :
ru_ru: Предупреждение:
sv_se: Varning:
zh_cn: 警告 ：
zh_tw: 警告 ：

source: Warning removed by - Bribe with Karma.
af_za: Waarskuwing verwyder deur - Omkoopgeskenk met Karma.
fi_fi: Varoitus poistettu - lahju Karman kanssa.
it_it: Avviso rimosso da - Corruzione con Karma.
ko_kr: 카르마와의 뇌물.
nb_no: Advarsel fjernet av - Bestikkelse med Karma.
nl_nl: Waarschuwing verwijderd door - Omkopen met Karma.
ro_ro: Avertisment eliminat de - Mită cu Karma.
ru_ru: Предупреждение снято - Подкуп Кармой.
sv_se: Varning tas bort av - Muta med Karma.
zh_tw: 警告被刪除-賄賂因果報應。

source: Warning: There are no images in the directory {0}, please upload one.
af_za: Waarskuwing: daar is geen prente in die gids {0} nie, laai asseblief een op.
da: Advarsel: Der er ingen billeder i biblioteket {0}, upload et.
de_de: Warnung: Das Verzeichnis {0} enthält keine Bilder. Bitte laden Sie eines hoch.
es_es: Advertencia: no hay imágenes en el directorio {0}, cargue una.
fi_fi: Varoitus: Hakemistossa {0} ei ole kuvia. Lataa yksi.
fr_fr: Attention: Il n'y a pas d'images dans le répertoire {0}, veuillez en télécharger une.
it_it: Attenzione: non ci sono immagini nella directory {0}, si prega di caricarne una.
ko_kr: 경고 : {0} 디렉토리에 이미지가 없습니다. 이미지를 업로드하십시오.
nb_no: Advarsel: Det er ingen bilder i katalogen {0}, last opp et.
nl_nl: Waarschuwing: er zijn geen afbeeldingen in de map {0}, upload er een.
pl_pl: Ostrzeżenie: w katalogu {0} nie ma żadnych zdjęć, prześlij je.
ro_ro: Avertisment: nu există imagini în directorul {0}, vă rugăm să încărcați una.
ru_ru: Предупреждение: в каталоге {0} нет изображений, загрузите их.
sv_se: Varning: Det finns inga bilder i katalogen {0}, ladda upp en.
zh_cn: 警告：目录{0}中没有图像，请上传一张。
zh_tw: 警告：目錄{0}中沒有圖像，請上傳一張。

source: Watched User
af_za: Gebruiker wat gekyk is
da: Overvåget bruger
de_de: User beobachtet
es_es: Usuario observado
fi_fi: Katsottu käyttäjä
fr_fr: Utilisateur surveillé
it_it: Utente guardato
ko_kr: 시청 한 사용자
nb_no: Se bruker
nl_nl: Bekeken gebruiker
pl_pl: Obserwowany użytkownik
ro_ro: Utilizator urmărit
ru_ru: Наблюдаемый пользователь
sv_se: Bevakad användare
zh_cn: 受关注的用户
zh_tw: 受關注的用戶

source: Watched Users
af_za: Gebruikers wat dopgehou word
da: Overvågede brugere
de_de: Beobachtete Benutzer
es_es: Usuarios vistos
fi_fi: Tarkkailleet käyttäjät
fr_fr: Utilisateurs surveillés
it_it: Utenti guardati
ko_kr: 본 사용자
nb_no: Se brukere
nl_nl: Bekeken gebruikers
pl_pl: Obserwowani użytkownicy
ro_ro: Utilizatori urmăriți
ru_ru: Наблюдаемые пользователи
sv_se: Bevakade användare
zh_cn: 受关注的用户
zh_tw: 受關注的用戶

source: Watermarks
af_za: water
da: vandmærker
de_de: Wasserzeichen
es_es: Marcas de agua
fi_fi: vesileimat
fr_fr: Filigranes
it_it: Filigrane
ko_kr: 워터 마크
nb_no: Vannmerker
nl_nl: watermerken
pl_pl: Znaki wodne
ro_ro: filigrane
ru_ru: Водяные знаки
sv_se: vattenmärken
zh_cn: 水印
zh_tw: 水印

source: We can rename accounts, please do not create new one. You can contact site staff with your request.
af_za: Ons kan rekeninge hernoem, moenie 'n nuwe een skep nie. U kan personeel op die perseel kontak met u versoek.
da: Vi kan omdøbe konti, skal du ikke oprette nye. Du kan kontakte personale på webstedet med din anmodning.
de_de: Wir können Accounts umbenennen, bitte erstelle keinen neuen. Sie können sich mit Ihrer Anfrage an die Mitarbeiter vor Ort wenden.
es_es: Podemos cambiar el nombre de las cuentas, no cree una nueva. Puede contactar al personal del sitio con su solicitud.
fi_fi: Voimme nimetä tilit uudelleen, älä luo uusia. Voit ottaa yhteyttä sivuston henkilökuntaan pyynnölläsi.
fr_fr: Nous pouvons renommer les comptes, veuillez ne pas en créer un nouveau. Vous pouvez contacter le personnel du site avec votre demande.
it_it: Possiamo rinominare gli account, per favore non crearne uno nuovo. Puoi contattare lo staff del sito con la tua richiesta.
ko_kr: 계정 이름을 바꿀 수 있습니다. 새 계정을 만들지 마십시오. 귀하의 요청으로 현장 직원에게 연락 할 수 있습니다.
nb_no: Vi kan gi nytt navn til kontoer. Ikke opprett nye. Du kan kontakte personale på nettstedet med din forespørsel.
nl_nl: We kunnen accounts hernoemen. Maak geen nieuwe account aan. U kunt contact opnemen met het personeel van de site met uw verzoek.
pl_pl: Możemy zmienić nazwy kont, nie twórz nowych. Z prośbą możesz skontaktować się z personelem witryny.
ro_ro: Putem redenumi conturi, nu creați unul nou. Puteți contacta personalul site-ului cu solicitarea dvs.
ru_ru: Мы можем переименовать учетные записи, пожалуйста, не создавайте новые. Вы можете связаться с сотрудниками сайта с вашим запросом.
sv_se: Vi kan byta namn på konton. Skapa inte nya. Du kan kontakta anställda med din begäran.
zh_cn: 我们可以重命名帐户，请不要创建新帐户。您可以根据要求与站点工作人员联系。
zh_tw: 我們可以重命名帳戶，請不要創建新帳戶。您可以根據要求與站點工作人員聯繫。

source: We can't use a problem text there is less then 20 chars.
af_za: Ons kan nie 'n probleemteks gebruik nie; daar is minder as 20 karakters.
da: Vi kan ikke bruge en problemtekst, der er mindre end 20 tegn.
de_de: Wir können keinen Problemtext verwenden, da weniger als 20 Zeichen vorhanden sind.
es_es: No podemos usar un texto de problema, hay menos de 20 caracteres.
fi_fi: Emme voi käyttää ongelmatekstiä, siinä on vähemmän kuin 20 merkkiä.
fr_fr: Nous ne pouvons pas utiliser un texte problématique car il y a moins de 20 caractères.
it_it: Non possiamo usare un testo problematico, ci sono meno di 20 caratteri.
ko_kr: 문자가 20 자 미만인 문제 텍스트를 사용할 수 없습니다.
nb_no: Vi kan ikke bruke en problemtekst, det er mindre enn 20 tegn.
nl_nl: We kunnen geen probleemtekst gebruiken, er zijn minder dan 20 tekens.
pl_pl: Nie możemy użyć tekstu problemowego, ponieważ ma mniej niż 20 znaków.
ro_ro: Nu putem folosi un text cu probleme, există mai puțin de 20 de caractere.
ru_ru: Мы не можем использовать проблемный текст, где меньше 20 символов.
sv_se: Vi kan inte använda en problemtext, det finns mindre än 20 tecken.
zh_cn: 我们不能使用少于20个字符的问题文本。
zh_tw: 我們不能使用少於20個字符的問題文本。

source: We can't use a title there is less then 5 chars.
af_za: Ons kan nie 'n titel gebruik nie; daar is minder as 5 karakters.
da: Vi kan ikke bruge en titel, der er mindre end 5 tegn.
de_de: Wir können keinen Titel verwenden, der aus weniger als 5 Zeichen besteht.
es_es: No podemos usar un título, hay menos de 5 caracteres.
fi_fi: Emme voi käyttää otsikkoa, siinä on vähemmän kuin 5 merkkiä.
fr_fr: Nous ne pouvons pas utiliser un titre car il y a moins de 5 caractères.
it_it: Non possiamo usare un titolo, ci sono meno di 5 caratteri.
ko_kr: 5 자 미만의 제목은 사용할 수 없습니다.
nb_no: Vi kan ikke bruke en tittel, det er mindre enn 5 tegn.
nl_nl: We kunnen geen titel gebruiken, er zijn minder dan 5 tekens.
pl_pl: Nie możemy użyć tytułu zawierającego mniej niż 5 znaków.
ro_ro: Nu putem folosi un titlu, există mai puțin de 5 caractere.
ru_ru: Мы не можем использовать название менее 5 символов.
sv_se: Vi kan inte använda en titel, det finns mindre än 5 tecken.
zh_cn: 我们不能使用少于5个字符的标题。
zh_tw: 我們不能使用少於5個字符的標題。

source: We cannot have empty class name!
af_za: Ons kan nie 'n leë klasnaam hê nie!
da: Vi kan ikke have tomt klassens navn!
de_de: Wir können keinen leeren Klassennamen haben!
es_es: ¡No podemos tener un nombre de clase vacío!
fi_fi: Meillä ei voi olla tyhjää luokan nimeä!
fr_fr: Nous ne pouvons pas avoir un nom de classe vide!
it_it: Non possiamo avere un nome di classe vuoto!
ko_kr: 빈 클래스 이름을 가질 수 없습니다!
nb_no: Vi kan ikke ha tomt klassens navn!
nl_nl: We kunnen geen lege klassenaam hebben!
pl_pl: Nie możemy mieć pustej nazwy klasy!
ro_ro: Nu putem avea numele clasei goale!
ru_ru: У нас не может быть пустого имени класса!
sv_se: Vi kan inte ha tomt klassnamn!
zh_cn: 我们不能有空的班级名称！
zh_tw: 我們不能有空的班級名稱！

source: We cannot have empty class values!
af_za: Ons kan nie leë klaswaardes hê nie!
da: Vi kan ikke have tomme klasseværdier!
de_de: Wir können keine leeren Klassenwerte haben!
es_es: ¡No podemos tener valores de clase vacíos!
fi_fi: Meillä ei voi olla tyhjiä luokka-arvoja!
fr_fr: Nous ne pouvons pas avoir de valeurs de classe vides!
it_it: Non possiamo avere valori di classe vuoti!
ko_kr: 빈 클래스 값을 가질 수 없습니다!
nb_no: Vi kan ikke ha tomme klasseverdier!
nl_nl: We kunnen geen lege klassenwaarden hebben!
pl_pl: Nie możemy mieć pustych wartości klas!
ro_ro: Nu putem avea valori de clasă goale!
ru_ru: У нас не может быть пустых значений класса!
sv_se: Vi kan inte ha tomma klassvärden!
zh_cn: 我们不能有空的类值！
zh_tw: 我們不能有空的類值！

source: We cannot have empty low ratio!
af_za: Ons kan nie 'n leë lae verhouding hê nie!
da: Vi kan ikke have et tomt lavt forhold!
de_de: Wir können kein leeres niedriges Verhältnis haben!
es_es: ¡No podemos tener una relación baja vacía!
fi_fi: Meillä ei voi olla tyhjää alhaista suhdetta!
fr_fr: Nous ne pouvons pas avoir un faible ratio vide!
it_it: Non possiamo avere un rapporto basso vuoto!
ko_kr: 우리는 비어있는 낮은 비율을 가질 수 없습니다!
nb_no: Vi kan ikke ha tomt lavt forhold!
nl_nl: We kunnen geen lege lage ratio hebben!
pl_pl: Nie możemy mieć pustego niskiego współczynnika!
ro_ro: Nu putem avea un raport gol scăzut!
ru_ru: Мы не можем иметь пустой низкий коэффициент!
sv_se: Vi kan inte ha tomt lågt förhållande!
zh_cn: 我们不能有空低比率！
zh_tw: 我們不能有空低比率！

source: We cannot have empty min ratio!
af_za: Ons kan nie 'n leë min verhouding hê nie!
da: Vi kan ikke have et tomt min-forhold!
de_de: Wir können kein leeres Mindestverhältnis haben!
es_es: ¡No podemos tener una relación mínima vacía!
fi_fi: Meillä ei voi olla tyhjää min-suhdetta!
fr_fr: Nous ne pouvons pas avoir le ratio min vide!
it_it: Non possiamo avere un rapporto minimo vuoto!
ko_kr: 빈 최소 비율을 가질 수 없습니다!
nb_no: Vi kan ikke ha tomt min-forhold!
nl_nl: We kunnen geen lege min-ratio hebben!
pl_pl: Nie możemy mieć pustego współczynnika min!
ro_ro: Nu putem avea raportul min gol!
ru_ru: Мы не можем иметь пустое соотношение мин!
sv_se: Vi kan inte ha tomt minförhållande!
zh_cn: 我们不能有空的最小比率！
zh_tw: 我們不能有空的最小比率！

source: We cannot have empty time
af_za: Ons kan nie leë tyd hê nie
da: Vi kan ikke have tom tid
de_de: Wir können keine leere Zeit haben
es_es: No podemos tener tiempo vacio
fi_fi: Meillä ei voi olla tyhjää aikaa
fr_fr: Nous ne pouvons pas avoir du temps vide
it_it: Non possiamo avere tempo vuoto
ko_kr: 우리는 빈 시간을 가질 수 없습니다
nb_no: Vi kan ikke ha tom tid
nl_nl: We kunnen geen lege tijd hebben
pl_pl: Nie możemy mieć pustego czasu
ro_ro: Nu putem avea timp liber
ru_ru: У нас не может быть пустого времени
sv_se: Vi kan inte ha tom tid
zh_cn: 我们不能有空的时间
zh_tw: 我們不能有空的時間

source: We cannot have empty uploaded!
af_za: Ons kan nie leë opgelaai het nie!
da: Vi kan ikke have uploadet tomt!
de_de: Wir können nicht leer hochgeladen haben!
es_es: ¡No podemos tener vacío cargado!
fi_fi: Emme voi ladata tyhjää!
fr_fr: Nous ne pouvons pas avoir téléchargé vide!
it_it: Non è possibile caricare vuoti!
ko_kr: 비어있는 업로드 할 수 없습니다!
nb_no: Vi kan ikke ha tomt lastet opp!
nl_nl: We kunnen geen lege upload hebben!
pl_pl: Nie możemy załadować pustego pliku!
ro_ro: Nu putem avea încărcat gol!
ru_ru: Мы не можем загрузить пустой файл!
sv_se: Vi kan inte ha laddat upp tomt!
zh_cn: 我们不能有空上传！
zh_tw: 我們不能有空上傳！

source: We currently have {0} snatched torrent
af_za: Ons het tans {0} torrent geknip
da: Vi har i øjeblikket {0} snappet torrent
de_de: Derzeit haben wir {0} Torrent geschnappt
es_es: Actualmente tenemos {0} torrent arrebatado
fi_fi: Meillä on tällä hetkellä {0} siepattu torrentti
fr_fr: Nous avons actuellement {0} torrent arraché
it_it: Al momento abbiamo {0} strappato torrent
ko_kr: We currently have {0} snatched torrents
nb_no: Vi har for øyeblikket {0} snappet torrent
nl_nl: We hebben momenteel {0} torrent
pl_pl: Obecnie {0} przechwycił torrent
ro_ro: În prezent avem {0} torrent prins
ru_ru: В настоящее время у нас {0} вырван торрент
sv_se: Vi har för närvarande {0} tappat torrent
zh_tw: We currently have {0} snatched torrents

source: Wears a tin-foil hat
af_za: Dra 'n blikfolie-hoed
da: Bærer en tinfoliehue
de_de: Trägt einen Alufolienhut
es_es: Lleva un sombrero de papel de aluminio
fi_fi: Käyttää tina-foliohattua
fr_fr: Porte un chapeau de papier d'aluminium
it_it: Indossa un cappello di stagnola
ko_kr: 양철 모자를 쓴다
nb_no: Bærer en tinnfoliehatt
nl_nl: Draagt een hoed van aluminiumfolie
pl_pl: Nosi kapelusz z folii cynowej
ro_ro: Poartă o pălărie cu folie de staniu
ru_ru: Носит шляпу из фольги
sv_se: Bär en tennfoliehatt
zh_cn: 戴锡纸帽子
zh_tw: 戴錫紙帽子

source: Web link
af_za: web skakel
es_es: enlace web
fi_fi: nettilinkki
fr_fr: lien Web
it_it: collegamento web
ko_kr: 웹 링크
nb_no: Nettlenke
pl_pl: link do strony internetowej
ro_ro: Link web
ru_ru: ссылка на сайт
sv_se: webblänk
zh_cn: 网站链接
zh_tw: 網站鏈接

source: Website
af_za: webwerf
da: Internet side
de_de: Webseite
es_es: Sitio web
fi_fi: Verkkosivusto
fr_fr: Site Internet
it_it: Sito web
ko_kr: 웹 사이트
nb_no: nettsted
pl_pl: Stronie internetowej
ru_ru: Веб-сайт
sv_se: Hemsida
zh_cn: 网站
zh_tw: 網站

source: Website changed
af_za: Webwerf verander
da: Hjemmesiden ændret
de_de: Website geändert
es_es: Sitio web cambiado
fi_fi: Verkkosivusto muutettu
fr_fr: Le site Web a changé
it_it: Il sito web è cambiato
ko_kr: 웹 사이트가 변경됨
nb_no: Nettstedet ble endret
nl_nl: Website gewijzigd
pl_pl: Strona zmieniona
ro_ro: Website-ul schimbat
ru_ru: Сайт изменен
sv_se: Webbplatsen har ändrats
zh_cn: 网站变更
zh_tw: 網站變更
