Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: {0} is situated on a dedicated server in the Hinterlands. For the moment we have monthly running costs of approximately &#36;{1}.
af_za: {0} is geleë op 'n toegewyde bediener in die Hinterlands. Ons het tans maandelikse bedryfskoste van ongeveer & # 36; {1}.
da: {0} er beliggende på en dedikeret server i Hinterlands. For øjeblikket har vi månedlige driftsomkostninger på cirka & # 36; {1}.
de_de: {0} befindet sich auf einem dedizierten Server im Hinterland. Derzeit haben wir monatliche Betriebskosten von ungefähr & # 36; {1}.
es_es: {0} está situado en un servidor dedicado en el interior. Por el momento tenemos costos mensuales de aproximadamente & # 36; {1}.
fi_fi: {0} sijaitsee erillisellä palvelimella Hinterlands. Tällä hetkellä meillä on kuukausittain juoksevat kustannukset noin & # 36; {1}.
fr_fr: {0} est situé sur un serveur dédié dans les Hinterlands. Pour le moment, nos coûts de fonctionnement mensuels sont d’environ {36}.
it_it: {0} si trova su un server dedicato nell'entroterra. Al momento abbiamo costi di gestione mensili di circa & # 36; {1}.
ko_kr: {0}은 Hinterlands의 전용 서버에 있습니다. 현재 월별 운영 비용은 약 & # 36; {1}입니다.
nb_no: {0} ligger på en dedikert server i Hinterlands. For øyeblikket har vi månedlige driftskostnader på omtrent & # 36; {1}.
nl_nl: {0} bevindt zich op een dedicated server in het achterland. Op dit moment hebben we maandelijkse exploitatiekosten van ongeveer & # 36; {1}.
pl_pl: {0} znajduje się na serwerze dedykowanym w Ostępach. W tej chwili miesięczne koszty bieżące wynoszą około & # 36; {1}.
ro_ro: {0} este situat pe un server dedicat din Țările de Jos. Pentru moment avem costuri de funcționare lunare de aproximativ & # 36; {1}.
ru_ru: {0} расположен на выделенном сервере во внутренних районах. На данный момент у нас ежемесячные эксплуатационные расходы, составляющие приблизительно {1}
sv_se: {0} ligger på en dedikerad server i Hinterlands. För tillfället har vi månatliga driftskostnader på ungefär & # 36; {1}.
zh_cn: {0}位于腹地的专用服务器上。目前，我们每月的运行费用约为＆＃36; {1}。
zh_tw: {0}位於腹地的專用服務器上。目前，我們每月的運行費用約為＆＃36; {1}。

source: {0} member just wanted to see the results
af_za: {0} lid wou net die resultate sien
da: {0} medlem ville bare se resultaterne
de_de: {0} Mitglied wollte nur die Ergebnisse sehen
es_es: El miembro {0} solo quería ver los resultados
fi_fi: {0} jäsen vain halusi nähdä tulokset
fr_fr: {0} membre voulait juste voir les résultats
it_it: Il membro {0} voleva solo vedere i risultati
ko_kr: {0} members just wanted to see the results
nb_no: {0} medlem ville bare se resultatene
nl_nl: {0} lid wilde alleen de resultaten zien
pl_pl: Członek {0} chciał tylko zobaczyć wyniki
ro_ro: {0} membru a vrut doar să vadă rezultatele
ru_ru: Пользователь {0} просто хотел посмотреть результаты
sv_se: {0} medlem ville bara se resultaten
zh_tw: {0} members just wanted to see the results

source: {0} month ago
af_za: {0} maand gelede
de_de: Vor {0} Monat
es_es: {0} mes atrás
fi_fi: {0} kuukausi sitten
fr_fr: Il y a {0} mois
it_it: {0} mese fa
ko_kr: {0} months ago
nb_no: {0} måned siden
nl_nl: {0} maand geleden
pl_pl: {0} miesiąc temu
ro_ro: {0} luni în urmă
ru_ru: {0} месяц назад
sv_se: {0} månad sedan
zh_tw: {0} months ago

source: {0} out of 10
af_za: {0} uit 10
fi_fi: {0} 10: stä
it_it: {0} su 10
ko_kr: 10 개 중 {0}
nb_no: {0} av 10
nl_nl: {0} uit 10
ro_ro: {0} din 10
ru_ru: {0} из 10
sv_se: {0} av 10
zh_tw: {0}之10

source: {0} out of 10 on the shittyness scale
af_za: {0} uit 10 op die skaalheidskaal
da: {0} ud af 10 på den skitne skala
de_de: {0} von 10 auf der Shittyness-Skala
es_es: {0} de 10 en la escala de mierda
fi_fi: {0} 10: stä shittyness-asteikolla
fr_fr: {0} sur 10 sur l'échelle shittyness
it_it: {0} su 10 nella scala della merda
ko_kr: 쇠약 규모에서 10 점 만점에 {0}
nb_no: {0} av 10 i skitthetens skala
nl_nl: {0} van de 10 op de shittyness-schaal
pl_pl: {0} na 10 w skali gówna
ro_ro: {0} din 10 pe scara de timiditate
ru_ru: {0} из 10 по шкале дерьма
sv_se: {0} av 10 på den skitna skalan
zh_cn: {0}（满分10分）
zh_tw: {0}（滿分10分）

source: {0} per announce period
af_za: {0} per aankondigingsperiode
da: {0} pr. Annonceringsperiode
de_de: {0} pro Ankündigungszeitraum
es_es: {0} por período de anuncio
fi_fi: {0} ilmoitusta kohti
fr_fr: {0} par période d'annonce
it_it: {0} per periodo di annuncio
ko_kr: 발표 기간 당 {0}
nb_no: {0} per kunngjøringsperiode
nl_nl: {0} per aankondigingsperiode
pl_pl: {0} na okres ogłoszenia
ro_ro: {0} pe perioada de anunțare
ru_ru: {0} за период объявления
sv_se: {0} per annonseringsperiod
zh_cn: 每个宣布期{0}
zh_tw: 每個宣布期{0}

source: {0} set by {1}<br>
af_za: {0} gestel deur {1} <br>
de_de: {0} festgelegt durch {1} <br>
es_es: {0} establecido por {1} <br>
fi_fi: {0} asettaa {1} <br>
fr_fr: {0} défini par {1} <br>
it_it: {0} impostato da {1} <br>
ko_kr: {1}에 의해 설정된 {0} <br>
nb_no: {0} satt av {1} <br>
nl_nl: {0} ingesteld door {1} <br>
pl_pl: {0} ustawiony przez {1} <br>
ro_ro: {0} setat de {1} <br>
ru_ru: {0} установлено {1} <br>
sv_se: {0} inställd av {1} <br>
zh_cn: {0}由{1}设置<br>
zh_tw: {0}由{1}設置<br>

source: {0} staff page
af_za: {0} personeelbladsy
fi_fi: {0} henkilöstösivu
it_it: {0} pagina personale
ko_kr: {0} 직원 페이지
nb_no: {0} stabsside
nl_nl: {0} personeelspagina
ro_ro: {0} pagina personalului
ru_ru: {0} страница персонала
sv_se: {0} personalsida
zh_tw: {0}員工頁面

source: {0} time
af_za: {0} tyd
de_de: {0} Zeit
es_es: {0} hora
fi_fi: {0} aika
it_it: {0} volta
ko_kr: {0} times
nb_no: {0} tid
nl_nl: {0} tijd
pl_pl: Czas {0}
ro_ro: {0} timp
ru_ru: Время {0}
sv_se: {0} tid
zh_tw: {0} times

source: {0} to {1}
af_za: {0} tot {1}
it_it: Da {0} a {1}
ko_kr: {0}에서 {1}
nb_no: {0} til {1}
nl_nl: {0} tot {1}
ro_ro: De la {0} la {1}
ru_ru: {0} в {1}
sv_se: {0} till {1}
zh_tw: {0}至{1}

source: {0} to {1} by {2}.
af_za: {0} tot {1} deur {2}.
fi_fi: {0} - {1} kirjoittanut: {2}.
it_it: Da {0} a {1} di {2}.
ko_kr: {2}까지 {0} ~ {1}
nb_no: {0} til {1} av {2}.
nl_nl: {0} tot {1} tegen {2}.
ro_ro: {0} până la {1} de {2}.
ru_ru: {0} до {1} по {2}.
sv_se: {0} till {1} av {2}.
zh_tw: 由{2}從{0}到{1}。

source: {0} upload credit for a ratio fix on torrent: {1} => {2}
af_za: {0} laai krediet op vir 'n verhoudingsoplossing op torrent: {1} => {2}
da: {0} upload kredit for en ratio fix på torrent: {1} => {2}
de_de: {0} Guthaben für ein in Torrent festgelegtes Verhältnis hochladen: {1} => {2}
es_es: {0} crédito de carga para una corrección de proporción en torrent: {1} => {2}
fi_fi: {0} lataa hyvitys torrent-suhteen korjaamiseksi: {1} => {2}
fr_fr: {0} crédit d'envoi pour un correctif de ratio sur torrent: {1} => {2}
it_it: {0} carica credito per una correzione del rapporto su torrent: {1} => {2}
ko_kr: 토런트 비율 수정에 대한 {0} 업로드 크레딧 : {1} => {2}
nb_no: {0} last opp kreditt for en ratio fix på torrent: {1} => {2}
nl_nl: {0} uploadtegoed voor een verhoudingsfix op torrent: {1} => {2}
pl_pl: {0} przesłanie środków na poprawkę stosunku do torrenta: {1} => {2}
ro_ro: {0} încărcați creditul pentru o corecție a raportului pe torrent: {1} => {2}
ru_ru: {0} загрузить кредит для исправления коэффициента в торренте: {1} => {2}
sv_se: {0} ladda upp kredit för en ratio fix på torrent: {1} => {2}
zh_cn: {0}上载功劳以获取对种子的比率固定：{1} => {2}
zh_tw: {0}上載功勞以獲取對種子的比率固定：{1} => {2}

source: {0} uploader application to be dealt with.
af_za: {0} oplaaiprogram wat hanteer moet word.
de_de: {0} Uploader-Anwendung, die bearbeitet werden soll.
es_es: {0} aplicación de carga para ser tratada.
fi_fi: {0} Lähettäjäsovellus käsitellään.
fr_fr: {0} application de téléchargement à traiter.
it_it: {0} applicazione di uploader da trattare.
ko_kr: {0} uploader applications to be dealt with.
nb_no: {0} opplasterapplikasjon som skal behandles.
nl_nl: {0} uploader-applicatie die moet worden behandeld.
pl_pl: Aplikacja do przesyłania {0} do załatwienia.
ro_ro: {0} aplicația de încărcare care urmează să fie tratată.
ru_ru: Приложение для загрузки {0}, с которым нужно иметь дело.
sv_se: {0} uppladdningsapplikation som ska hanteras.
zh_tw: {0} uploader applications to be dealt with.

source: {0} user HnR's warning removed
af_za: {0} Waarskuwing van gebruiker HnR verwyder
de_de: Die {0} Benutzer-HnR-Warnung wurde entfernt
es_es: {0} advertencia de usuario HnR eliminada
fi_fi: {0} käyttäjän HnR: n varoitus poistettu
fr_fr: {0} l'avertissement de l'utilisateur HnR supprimé
it_it: {0} avviso HnR dell'utente rimosso
ko_kr: {0} users HnR's warning removed
nb_no: {0} advarselen om bruker HnR fjernet
nl_nl: {0} waarschuwing van gebruiker HnR verwijderd
pl_pl: Usunięto ostrzeżenie {0} użytkownika HnR
ro_ro: {0} Avertismentul utilizatorului HnR a fost eliminat
ru_ru: {0} предупреждение пользователя HnR удалено
sv_se: {0} användarens HnR-varning har tagits bort
zh_tw: {0} users HnR's warning removed

source: {0} user disabled
af_za: {0} gebruiker gedeaktiveer
de_de: {0} Nutzer deaktiviert
es_es: {0} usuario deshabilitado
fi_fi: {0} käyttäjä poistettu käytöstä
it_it: {0} utente disabilitato
ko_kr: {0} users disabled
nb_no: {0} bruker deaktivert
nl_nl: {0} gebruiker uitgeschakeld
pl_pl: Użytkownik {0} wyłączony
ro_ro: {0} utilizator dezactivat
ru_ru: {0} пользователь отключен
sv_se: {0} användaren inaktiverad
zh_tw: {0} users disabled

source: {0} user disabled!
af_za: {0} gebruiker gedeaktiveer!
de_de: {0} Nutzer deaktiviert!
es_es: ¡{0} usuario deshabilitado!
fi_fi: {0} käyttäjä poistettu käytöstä!
fr_fr: {0} utilisateur désactivé!
it_it: {0} utente disabilitato!
ko_kr: {0} users disabled!
nb_no: {0} bruker deaktivert!
nl_nl: {0} gebruiker uitgeschakeld!
pl_pl: Użytkownik {0} wyłączony!
ro_ro: {0} utilizator dezactivat!
ru_ru: Пользователь {0} отключен!
sv_se: {0} användaren inaktiverad!
zh_tw: {0} users disabled!

source: {0} user unwarned.
af_za: {0} gebruiker ongesorg.
de_de: {0} Benutzer wurde nicht gewarnt.
es_es: {0} usuario no advertido.
fi_fi: {0} käyttäjää varoittamatta.
fr_fr: {0} utilisateur non averti.
it_it: {0} utente non informato.
ko_kr: {0} users unwarned.
nb_no: {0} bruker uvarmet.
nl_nl: {0} gebruiker niet gewaarschuwd.
pl_pl: {0} użytkownik nie ostrzeżony.
ro_ro: {0} utilizator nesocotit.
ru_ru: {0} пользователь не предупрежден.
sv_se: {0} användare ovarig.
zh_tw: {0} users unwarned.

source: {0} view offensive avatar by {1}, {2}
af_za: {0} bekyk aanstootlike avatar deur {1}, {2}
da: {0} se stødende avatar af {1}, {2}
de_de: {0} Beleidigenden Avatar von {1}, {2} anzeigen
es_es: {0} ver avatar ofensivo por {1}, {2}
fi_fi: {0} tarkastele loukkaavaa avataria kirjoittanut: {1}, {2}
fr_fr: {0} afficher un avatar offensif par {1}, {2}
it_it: {0} visualizza avatar offensivo di {1}, {2}
ko_kr: {0} {1}, {2}의 공격적인 아바타보기
nb_no: {0} se støtende avatar av {1}, {2}
nl_nl: {0} bekijk aanstootgevende avatar door {1}, {2}
pl_pl: {0} zobacz obraźliwy awatar według {1}, {2}
ro_ro: {0} vizualizați avatarul ofensiv de {1}, {2}
ru_ru: {0} просмотр оскорбительного аватара по {1}, {2}
sv_se: {0} se stötande avatar av {1}, {2}
zh_cn: {0}通过{1}，{2}查看进攻头像
zh_tw: {0}通過{1}，{2}查看進攻頭像

source: {0} was deleted.
af_za: {0} is uitgevee.
fi_fi: {0} poistettiin.
it_it: {0} è stato eliminato.
ko_kr: {0}이 (가) 삭제되었습니다.
nb_no: {0} ble slettet.
nl_nl: {0} is verwijderd.
ro_ro: {0} a fost șters.
ru_ru: {0} был удален.
sv_se: {0} raderades.
zh_tw: {0}已被刪除。

source: {0} week
da: {0} uge
de_de: {0} Woche
es_es: {0} semana
fi_fi: {0} viikko
fr_fr: {0} semaine
it_it: {0} settimana
ko_kr: {0} weeks
nb_no: {0} uke
pl_pl: {0} tydzień
ro_ro: {0} săptămână
ru_ru: {0} неделя
sv_se: {0} vecka
zh_cn: {0}周
zh_tw: {0} weeks

source: {0} week ago
af_za: {0} week gelede
de_de: Vor {0} Woche
es_es: {0} semana atrás
fi_fi: {0} viikko sitten
fr_fr: Il y a {0} semaine
it_it: {0} settimana fa
ko_kr: {0} weeks ago
nb_no: {0} uke siden
nl_nl: {0} week geleden
pl_pl: {0} tydzień temu
ro_ro: {0} săptămână în urmă
ru_ru: {0} неделю назад
sv_se: {0} veckan sedan
zh_tw: {0} weeks ago

source: {0} weeks
af_za: {0} weke
da: {0} uger
de_de: {0} Wochen
es_es: {0} semanas
fi_fi: {0} viikkoa
fr_fr: {0} semaines
it_it: {0} settimane
ko_kr: {0} 주
nb_no: {0} uker
nl_nl: {0} weken
pl_pl: {0} tygodni
ro_ro: {0} săptămâni
ru_ru: {0} недель
sv_se: {0} veckor
zh_cn: {0}周
zh_tw: {0}週

source: {0} with id: {1} report sent.
af_za: {0} met ID: {1} verslag gestuur.
da: {0} med id: {1} rapport sendt.
de_de: {0} mit ID: {1} Bericht gesendet.
es_es: {0} con id: {1} informe enviado.
fi_fi: {0} tunnuksella: {1} raportti lähetetty.
fr_fr: {0} avec l'identifiant: {1} rapport envoyé.
it_it: {0} con ID: {1} rapporto inviato.
ko_kr: ID가 {0} 인 {0}이 (가) 보고서를 보냈습니다.
nb_no: {0} med id: {1} rapport sendt.
nl_nl: {0} met id: {1} rapport verzonden.
pl_pl: Wysłano raport {0} o identyfikatorze: {1}.
ro_ro: {0} cu id: {1} raport trimis.
ru_ru: {0} с идентификатором: {1} отчет отправлен.
sv_se: {0} med id: {1} rapport skickad.
zh_cn: {0}，ID：{1}个报告已发送。
zh_tw: {0}，ID：{1}個報告已發送。

source: {0} year ago
af_za: {0} jaar gelede
de_de: Vor {0} Jahr
es_es: {0} hace año
fi_fi: {0} vuosi sitten
fr_fr: {0} année
it_it: {0} anno fa
ko_kr: {0} years ago
nb_no: {0} år siden
nl_nl: {0} jaar geleden
pl_pl: {0} rok temu
ro_ro: {0} acum un an
ru_ru: {0} год назад
sv_se: {0} år sedan
zh_tw: {0} years ago

source: {0}'s Entertainment
af_za: {0} se vermaak
da: {0} 's underholdning
de_de: Unterhaltung von {0}
es_es: Entretenimiento de {0}
fi_fi: {0}: n viihde
fr_fr: {0} Entertainment
it_it: Intrattenimento di {0}
ko_kr: {0}의 엔터테인먼트
nb_no: {0 }s underholdning
nl_nl: {0} Entertainment
pl_pl: Rozrywka {0}
ro_ro: Distracții {0}
ru_ru: {0} развлечения
sv_se: {0}: s underhållning
zh_cn: {0}的娱乐
zh_tw: {0}的娛樂

source: {0}'s Menu
af_za: {0} se menu
de_de: Menü von {0}
es_es: Menú de {0}
fi_fi: {0} -valikko
fr_fr: Menu de {0}
it_it: Menu di {0}
ko_kr: {0}의 메뉴
nb_no: {0} 's meny
nl_nl: Het menu van {0}
pl_pl: Menu {0}
ro_ro: Meniul {0}
ru_ru: Меню {0}
sv_se: {0} 's meny
zh_cn: {0}的菜单
zh_tw: {0}的菜單

source: {0}'s Mood
af_za: {0} se humeur
da: {0} 's humør
de_de: Stimmung von {0}
es_es: El estado de ánimo de {0}
fi_fi: {0} mieliala
fr_fr: Humeur de {0}
it_it: L'umore di {0}
ko_kr: {0}의 분위기
nb_no: {0} 's humør
nl_nl: De stemming van {0}
pl_pl: Nastrój {0}
ro_ro: Starea de spirit a {0}
ru_ru: Настроение {0}
sv_se: {0} 's humör
zh_cn: {0}的心情
zh_tw: {0}的心情

source: {0}'s Panel
af_za: {0} se paneel
fi_fi: {0} -paneeli
it_it: Pannello di {0}
ko_kr: {0}의 패널
nl_nl: {0} paneel
ro_ro: Panoul {0} lui
ru_ru: Панель {0}
zh_tw: {0}的面板

source: {0}: Modded Torrents
de_de: {0}: Modifizierte Torrents
es_es: {0}: Torrents modificados
fi_fi: {0}: Muokatut torrentit
fr_fr: {0}: Torrents moddés
it_it: {0}: Torrent modificati
ko_kr: {0} : 수정 된 급류
ro_ro: {0}: Torrents Modded
ru_ru: {0}: Модернизированные торренты
zh_cn: {0}：修改的洪流
zh_tw: {0}：修改的洪流

source: {0}: Modded Torrents on {1}
af_za: {0}: Modded Torrents op {1}
da: {0}: Modded Torrents på {1}
de_de: {0}: Modifizierte Torrents auf {1}
es_es: {0}: Torrents modificados en {1}
fi_fi: {0}: Muokatut torrentit {1}
fr_fr: {0}: torrents modifiés sur {1}
it_it: {0}: Torrent modificati su {1}
ko_kr: {0} : {1}의 수정 된 급류
nb_no: {0}: Modded Torrents på {1}
nl_nl: {0}: Modded Torrents op {1}
pl_pl: {0}: Zmodyfikowane torrenty w {1}
ro_ro: {0}: Torrents Modded pe {1}
ru_ru: {0}: Модифицированные торренты на {1}
sv_se: {0}: Modded Torrents på {1}
zh_cn: {0}：{1}上的洪流
zh_tw: {0}：{1}上的洪流

source: {0}Confirm your invitation{1}
af_za: {0} Bevestig u uitnodiging {1}
da: {0} Bekræft din invitation {1}
de_de: {0} Bestätigen Sie Ihre Einladung {1}
es_es: {0} Confirma tu invitación {1}
fi_fi: {0} Vahvista kutsu {1}
fr_fr: {0} Confirmez votre invitation {1}
it_it: {0} Conferma il tuo invito {1}
ko_kr: {0} 초대장 확인 {1}
nb_no: {0} Bekreft invitasjonen {1}
nl_nl: {0} Bevestig uw uitnodiging {1}
pl_pl: {0} Potwierdź swoje zaproszenie {1}
ro_ro: {0} Confirmă invitația {1}
ru_ru: {0} Подтвердите ваше приглашение {1}
sv_se: {0} Bekräfta din inbjudan {1}
zh_cn: {0}确认邀请{1}
zh_tw: {0}確認邀請{1}

source: {0}FAQ{1}
af_za: {0} Vrae {1}
es_es: {0} Preguntas frecuentes {1}
it_it: {0} Domande frequenti {1}
ko_kr: {0} 자주 묻는 질문 {1}
nb_no: {0} {1} OSS
zh_cn: {0}常见问题解答{1}
zh_tw: {0}常見問題解答{1}

source: {0}IMDb Url{1}
es_es: {0} URL de IMDb {1}
fi_fi: {0} IMDb-URL-osoite {1}
fr_fr: {0} URL IMDb {1}
pl_pl: {0} Adres IMDb {1}
ro_ro: {0} URL IMDb {1}
ru_ru: {0} URL IMDb {1}
zh_cn: {0} IMDb网址{1}
zh_tw: {0} IMDb網址{1}

source: {0}Rules{1}
af_za: {0} Reëls {1}
da: {0} Regler {1}
de_de: {0} Regeln {1}
es_es: {0} Reglas {1}
fr_fr: {0} Règles {1}
it_it: {0} regole {1}
ko_kr: {0} 규칙 {1}
nb_no: {0} {1} Rules
nl_nl: {0} regels {1}
pl_pl: {0} Zasady {1}
sv_se: {0} Regler {1}
zh_cn: {0}规则{1}
zh_tw: {0}規則{1}

source: {0}Unable to delete file:{1}.{2}Please check your permissions.{3}sudo chown -R {4}.{5}sudo php bin/set_perms.php
af_za: {0} Kan nie lêer uitvee nie: {1}. {2} Gaan asseblief u toestemmings na. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
da: {0} Kan ikke slette fil: {1}. {2} Kontroller dine tilladelser. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
de_de: {0} Datei kann nicht gelöscht werden: {1}. {2} Bitte überprüfen Sie Ihre Berechtigungen. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
es_es: {0} No se puede eliminar el archivo: {1}. {2} Verifique sus permisos. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
fi_fi: {0} Tiedostoa ei voi poistaa: {1}. {2} Tarkista käyttöoikeutesi. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
fr_fr: {0} Impossible de supprimer le fichier: {1}. {2} vérifiez vos autorisations. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
it_it: {0} Impossibile eliminare il file: {1}. {2} Verifica le tue autorizzazioni. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ko_kr: {0} 파일을 삭제할 수 없습니다 : {1}. {2} 권한을 확인하십시오. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
nb_no: {0} Kan ikke slette filen: {1}. {2} Kontroller tillatelsene dine. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
nl_nl: {0} Kan bestand niet verwijderen: {1}. {2} Controleer uw rechten. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
pl_pl: {0} Nie można usunąć pliku: {1}. {2} Sprawdź swoje uprawnienia. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ro_ro: {0} Imposibil de șters fișierul: {1}. {2} Verificați permisiunile. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ru_ru: {0} Невозможно удалить файл: {1}. {2} Проверьте свои права. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
sv_se: {0} Det går inte att radera filen: {1}. {2} Kontrollera dina behörigheter. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
zh_cn: {0}无法删除文件：{1}。{2}请检查您的权限。{3} sudo chown -R {4}。{5} sudo php bin / set_perms.php
zh_tw: {0}無法刪除文件：{1}。{2}請檢查您的權限。{3} sudo chown -R {4}。{5} sudo php bin / set_perms.php

source: {0}Unable to modify file:{1}.{2}Please check your permissions.{3}sudo chown -R {4}.{5}sudo php bin/set_perms.php
af_za: {0} Kan nie die lêer verander nie: {1}. {2} Gaan asseblief u toestemmings na. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
da: {0} Kan ikke ændre fil: {1}. {2} Kontroller dine tilladelser. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
de_de: {0} Datei kann nicht geändert werden: {1}. {2} Bitte überprüfen Sie Ihre Berechtigungen. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
es_es: {0} No se puede modificar el archivo: {1}. {2} Verifique sus permisos. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
fi_fi: {0} Tiedostoa ei voi muokata: {1}. {2} Tarkista käyttöoikeutesi. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
fr_fr: {0} Impossible de modifier le fichier: {1}. {2} Vérifiez vos autorisations. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
it_it: {0} Impossibile modificare il file: {1}. {2} Verifica le tue autorizzazioni. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ko_kr: {0} 파일을 수정할 수 없습니다 : {1}. {2} 권한을 확인하십시오. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
nb_no: {0} Kan ikke endre fil: {1}. {2} Kontroller tillatelsene dine. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
nl_nl: {0} Kan bestand niet wijzigen: {1}. {2} Controleer uw rechten. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
pl_pl: {0} Nie można zmodyfikować pliku: {1}. {2} Sprawdź swoje uprawnienia. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ro_ro: {0} Imposibil de modificat fișierul: {1}. {2} Verificați permisiunile. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
ru_ru: {0} Невозможно изменить файл: {1}. {2} Пожалуйста, проверьте ваши разрешения. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
sv_se: {0} Det går inte att ändra filen: {1}. {2} Kontrollera dina behörigheter. {3} sudo chown -R {4}. {5} sudo php bin / set_perms.php
zh_cn: {0}无法修改文件：{1}。{2}请检查您的权限。{3} sudo chown -R {4}。{5} sudo php bin / set_perms.php
zh_tw: {0}無法修改文件：{1}。{2}請檢查您的權限。{3} sudo chown -R {4}。{5} sudo php bin / set_perms.php

source: {0}User Agreement{1}
af_za: {0} Gebruikersooreenkoms {1}
da: {0} Brugeraftale {1}
de_de: {0} Nutzervereinbarung {1}
es_es: {0} Acuerdo de usuario {1}
fi_fi: {0} Käyttäjäsopimus {1}
fr_fr: {0} Conditions d'utilisation {1}
it_it: {0} Contratto utente {1}
ko_kr: {0} 사용자 계약 {1}
nb_no: {0} Brukeravtale {1}
nl_nl: {0} Gebruikersovereenkomst {1}
pl_pl: {0} Umowa użytkownika {1}
ro_ro: {0} Acord de utilizare {1}
ru_ru: {0} Пользовательское соглашение {1}
sv_se: {0} Användaravtal {1}
zh_cn: {0}用户协议{1}
zh_tw: {0}用戶協議{1}

source: {0}and tied
af_za: {0} en vasgemaak
de_de: {0} und gebunden
es_es: {0} y atado
fi_fi: {0} ja sidottu
it_it: {0} e legato
ko_kr: {0}과 묶여
nb_no: {0} og bundet
nl_nl: {0} en gelijkspel
pl_pl: {0} i związany
ro_ro: {0} și legat
ru_ru: {0} и связали
sv_se: {0} och bundet
zh_cn: {0}并绑
zh_tw: {0}並綁

source: {0}and won
af_za: {0} en gewen
da: {0} og vandt
de_de: {0} und gewonnen
es_es: {0} y ganó
fi_fi: {0} ja voitti
fr_fr: {0} et gagné
it_it: {0} e ha vinto
ko_kr: {0}과 이겼다
nb_no: {0} og vant
nl_nl: {0} en won
pl_pl: {0} i wygrał
ro_ro: {0} și câștigat
ru_ru: {0} и выиграл
sv_se: {0} och vann
zh_cn: {0}并赢了
zh_tw: {0}並贏了

source: {1} has just bought {2}{0} Lottery Ticket!{3} GOOD LUCK!
af_za: {1} het pas {2} {0} Loterykaartjie gekoop! {3} GOED LUCK!
de_de: {1} hat gerade {2} {0} Lottoschein gekauft! {3} VIEL GLÜCK!
es_es: ¡{1} acaba de comprar {2} {0} boleto de lotería! {3} ¡BUENA SUERTE!
fi_fi: {1} on juuri ostanut {2} {0} arpajaisen lipun! {3} hyvää onnea!
it_it: {1} ha appena acquistato {2} {0} Biglietto della lotteria! {3} BUONA FORTUNA!
ko_kr: {1} has just bought {2}{0} Lottery Tickets!{3} GOOD LUCK!
nb_no: {1} har nettopp kjøpt {2} {0} Lotteribillett! {3} GODT GODT!
nl_nl: {1} heeft net {2} {0} Loterij Ticket gekocht! {3} GOED GELUK!
pl_pl: {1} właśnie kupił {2} {0} los na loterię! {3} SZCZĘŚCIE!
ro_ro: {1} tocmai a cumpărat {2} {0} Bilet de loterie! {3} BUNĂ LUCRU!
ru_ru: {1} только что купил {2} {0} лотерейный билет! {3} УДАЧИ!
sv_se: {1} har just köpt {2} {0} Lotteri! {3} GOOD LUCK!
zh_tw: {1} has just bought {2}{0} Lottery Tickets!{3} GOOD LUCK!

source: {1} was hit {0} time in {2} seconds
af_za: {1} is {{} tyd binne {2} sekondes geslaan
de_de: {1} wurde in {2} Sekunden {0} Mal getroffen
es_es: {1} fue golpeado {0} veces en {2} segundos
it_it: {1} è stato colpito {0} volta in {2} secondi
ko_kr: {1} was hit {0} times in {2} seconds
nb_no: {1} ble truffet {0} tiden på {2} sekunder
nl_nl: {1} werd {0} keer geraakt in {2} seconden
pl_pl: Uderzono {1} czas {0} w {2} sekund
sv_se: {1} träffades {0} tiden på {2} sekunder
zh_tw: {1} was hit {0} times in {2} seconds
