Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Achievement Icon
af_za: Prestasie-ikoon
da: Prestationsikon
de_de: Leistungssymbol
es_es: Ícono de logro
fi_fi: Saavutuskuvake
fr_fr: Icône de réalisation
it_it: Icona del successo
ko_kr: 공적 아이콘
nb_no: Prestasjonsikon
nl_nl: Prestatie pictogram
pl_pl: Ikona osiągnięcia
ro_ro: Pictograma realizării
ru_ru: Иконка достижения
sv_se: Prestationsikon
zh_cn: 成就图标
zh_tw: 成就圖標

source: Achievement Name
af_za: Prestasie Naam
da: Prestationsnavn
de_de: Name des Erfolgs
es_es: Nombre de logro
fi_fi: Saavutuksen nimi
fr_fr: Nom de réalisation
it_it: Nome del risultato
ko_kr: 업적 이름
nb_no: Prestasjonsnavn
nl_nl: Prestatienaam
pl_pl: Nazwa osiągnięcia
ro_ro: Numele realizării
ru_ru: Имя достижения
sv_se: Prestationsnamn
zh_cn: 成就名称
zh_tw: 成就名稱

source: Achievements
af_za: Prestasies
da: Resultater
de_de: Erfolge
es_es: Logros
fi_fi: saavutukset
fr_fr: Réalisations
it_it: realizzazioni
ko_kr: 업적
nb_no: prestasjoner
nl_nl: Prestaties
pl_pl: Osiągnięcia
ro_ro: Realizări
ru_ru: достижения
sv_se: Prestationer
zh_cn: 成就成就
zh_tw: 成就成就

source: Achievements List
af_za: Prestasieslys
da: Liste over præstationer
de_de: Liste der Erfolge
es_es: Lista de logros
fi_fi: Saavutusluettelo
fr_fr: Liste des réalisations
it_it: Elenco dei risultati
ko_kr: 업적 목록
nb_no: Prestasjonsliste
nl_nl: Prestatielijst
pl_pl: Lista osiągnięć
ro_ro: Lista realizărilor
ru_ru: Список достижений
sv_se: Lista över prestationer
zh_cn: 成就清单
zh_tw: 成就清單

source: Achievements for
af_za: Prestasies vir
da: Prestationer for
de_de: Erfolge für
es_es: Logros para
fi_fi: Saavutukset
fr_fr: Réalisations pour
it_it: Risultati per
ko_kr: 업적
nb_no: Prestasjoner for
nl_nl: Prestaties voor
pl_pl: Osiągnięcia dla
ro_ro: Realizări pentru
ru_ru: Достижения для
sv_se: Prestationer för
zh_cn: 的成就
zh_tw: 的成就

source: Action
af_za: aksie
da: Handling
de_de: Aktion
es_es: Acción
fi_fi: Toiminta
it_it: Azione
ko_kr: 동작
nb_no: Handling
nl_nl: Actie
pl_pl: Akcja
ro_ro: Acțiune
ru_ru: действие
sv_se: Verkan
zh_cn: 行动
zh_tw: 行動

source: Actions
af_za: aksies
da: Handlinger
de_de: Aktionen
es_es: Comportamiento
fi_fi: Toiminnot
it_it: Azioni
ko_kr: 행위
nb_no: handlinger
nl_nl: acties
pl_pl: działania
ro_ro: acţiuni
ru_ru: действия
sv_se: Handlingar
zh_cn: 动作
zh_tw: 動作

source: Activate Stealth
af_za: Aktiveer Stealth
da: Aktivér Stealth
de_de: Stealth aktivieren
es_es: Activa sigilo
fi_fi: Aktivoi Stealth
fr_fr: Activer la furtivité
it_it: Attiva Stealth
ko_kr: 스텔스 활성화
nb_no: Aktiver Stealth
nl_nl: Activeer Stealth
pl_pl: Aktywuj Stealth
ro_ro: Activați Stealth
ru_ru: Активировать стелс
sv_se: Aktivera Stealth
zh_cn: 激活隐身
zh_tw: 激活隱身

source: Active
af_za: aktiewe
da: Aktiv
de_de: Aktiv
es_es: Activo
fi_fi: aktiivinen
fr_fr: actif
it_it: Attivo
ko_kr: 유효한
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
ro_ro: Activ
ru_ru: активный
sv_se: Aktiva
zh_cn: 活性
zh_tw: 活性

source: Active Reports
af_za: Aktiewe verslae
da: Aktive rapporter
de_de: Aktive Berichte
es_es: Reportes activos
fi_fi: Aktiiviset raportit
fr_fr: Rapports actifs
it_it: Rapporti attivi
ko_kr: 활성 보고서
nb_no: Aktive rapporter
nl_nl: Actieve rapporten
pl_pl: Aktywne raporty
ro_ro: Rapoarte active
ru_ru: Активные отчеты
sv_se: Aktiva rapporter
zh_cn: 活动报告
zh_tw: 活動報告

source: Active only
af_za: Slegs aktief
da: Kun aktiv
de_de: Nur aktiv
es_es: Solo activo
fi_fi: Vain aktiivinen
fr_fr: Actif seulement
it_it: Solo attivo
ko_kr: 활성 만
nb_no: Bare aktiv
nl_nl: Alleen actief
pl_pl: Aktywny tylko
ro_ro: Numai activ
ru_ru: Только активный
sv_se: Endast aktiv
zh_cn: 仅活动
zh_tw: 僅活動

source: Activity
af_za: aktiwiteit
da: Aktivitet
de_de: Aktivität
es_es: Actividad
fi_fi: Toiminta
fr_fr: Activité
it_it: Attività
ko_kr: 활동
nb_no: Aktivitet
nl_nl: Werkzaamheid
pl_pl: Czynność
ro_ro: Activitate
ru_ru: Деятельность
sv_se: Aktivitet
zh_cn: 活动
zh_tw: 活動

source: Add
af_za: Voeg
da: Tilføje
de_de: Hinzufügen
es_es: Añadir
fi_fi: Lisätä
fr_fr: Ajouter
it_it: Inserisci
ko_kr: 더하다
nb_no: Legge til
nl_nl: Toevoegen
pl_pl: Dodaj
ro_ro: Adăuga
ru_ru: Добавлять
sv_se: Lägg till
zh_cn: 加
zh_tw: 加

source: Add - Edit - View
da: Tilføj - Rediger - Vis
de_de: Hinzufügen - Bearbeiten - Anzeigen
es_es: Agregar - Editar - Ver
fi_fi: Lisää - Muokkaa - Näytä
fr_fr: Ajouter - Modifier - Voir
it_it: Aggiungi - Modifica - Visualizza
ko_kr: 추가-편집-보기
nb_no: Legg til - Rediger - Vis
nl_nl: Toevoegen - Bewerken - Bekijken
pl_pl: Dodaj - Edytuj - Wyświetl
ro_ro: Adăugare - Editare - Vizualizare
ru_ru: Добавить - Редактировать - Просмотреть
sv_se: Lägg till - Redigera - Visa
zh_cn: 添加-编辑-查看
zh_tw: 添加-編輯-查看

source: Add - Edit - View Watched User
af_za: Add - Edit - Kyk na die gebruiker wat gekyk is
da: Tilføj - Rediger - Se overvåget bruger
de_de: Hinzufügen - Bearbeiten - Überwachten Benutzer anzeigen
es_es: Agregar - Editar - Ver usuario observado
fi_fi: Lisää - Muokkaa - Näytä tarkkailtu käyttäjä
fr_fr: Ajouter - Modifier - Voir l'utilisateur surveillé
it_it: Aggiungi - Modifica - Visualizza l'utente guardato
ko_kr: 추가-편집-조회 한 사용자보기
nb_no: Legg til - Rediger - Se overvåket bruker
nl_nl: Toevoegen - Bewerken - Bekijk bekeken gebruiker
pl_pl: Dodaj - Edytuj - Wyświetl obserwowanego użytkownika
ro_ro: Adăugare - Editare - Vizualizare utilizator urmărit
ru_ru: Добавить - Изменить - Просмотреть просматриваемого пользователя
sv_se: Lägg till - Redigera - Visa tittad användare
zh_cn: 添加-编辑-查看观看的用户
zh_tw: 添加-編輯-查看觀看的用戶

source: Add - Edit - View staff note
af_za: Voeg by - wysig - besigtig personeelnota
da: Tilføj - Rediger - Se personalemeddelelse
de_de: Hinzufügen - Bearbeiten - Notizen anzeigen
es_es: Agregar - Editar - Ver nota del personal
fi_fi: Lisää - Muokkaa - Tarkastele henkilöstön muistiinpanoa
fr_fr: Ajouter - Modifier - Afficher la note du personnel
it_it: Aggiungi - Modifica - Visualizza la nota personale
ko_kr: 추가-편집-직원 메모보기
nb_no: Legg til - Rediger - Vis stabsnotat
nl_nl: Toevoegen - Bewerken - Personeelsnotitie bekijken
pl_pl: Dodaj - Edytuj - Wyświetl notatkę personelu
ro_ro: Adăugați - Modificați - Vizualizați nota personalului
ru_ru: Добавить - Изменить - Просмотреть заметку персонала
sv_se: Lägg till - Redigera - Visa personalanteckning
zh_cn: 添加-编辑-查看人员注释
zh_tw: 添加-編輯-查看人員註釋

source: Add - View
da: Tilføj - Vis
de_de: Hinzufügen - Anzeigen
es_es: Agregar - Ver
fi_fi: Lisää - Näytä
fr_fr: Ajouter - Voir
it_it: Aggiungi - Visualizza
ko_kr: 추가-보기
nb_no: Legg til - Vis
nl_nl: Toevoegen - Bekijken
pl_pl: Dodaj - Wyświetl
ro_ro: Adăugare - Vizualizare
ru_ru: Добавить - Просмотреть
sv_se: Lägg till - Visa
zh_cn: 添加-查看
zh_tw: 添加-查看

source: Add A New Page
af_za: Voeg 'n nuwe bladsy by
da: Tilføj en ny side
de_de: Neue Seite hinzufügen
es_es: Agregar una nueva página
fi_fi: Lisää uusi sivu
fr_fr: Ajouter une nouvelle page
it_it: Aggiungi una nuova pagina
ko_kr: 새 페이지 추가
nb_no: Legg til en ny side
nl_nl: Voeg een nieuwe pagina toe
pl_pl: Dodaj nową stronę
ro_ro: Adăugați o nouă pagină
ru_ru: Добавить новую страницу
sv_se: Lägg till en ny sida
zh_cn: 添加新页面
zh_tw: 添加新頁面

source: Add A New Staff Page
af_za: Voeg 'n nuwe personeelblad by
da: Tilføj en ny medarbejderside
de_de: Neue Personalseite hinzufügen
es_es: Agregar una nueva página de personal
fi_fi: Lisää uusi henkilöstö -sivu
fr_fr: Ajouter une nouvelle page de personnel
it_it: Aggiungi una nuova pagina personale
ko_kr: 새로운 직원 페이지 추가
nb_no: Legg til en ny stabsside
nl_nl: Voeg een nieuwe personeelspagina toe
pl_pl: Dodaj nową stronę personelu
ro_ro: Adăugați o nouă pagină de personal
ru_ru: Добавить новую страницу персонала
sv_se: Lägg till en ny personalsida
zh_cn: 添加新的员工页面
zh_tw: 添加新的員工頁面

source: Add Attachments
af_za: Voeg aanhegsels by
da: Tilføj vedhæftede filer
de_de: Anhänge hinzufügen
es_es: agregar archivos adjuntos
fi_fi: Lisää liitteitä
fr_fr: Ajouter des pièces jointes
it_it: Aggiungi allegati
ko_kr: 첨부 파일 추가
nb_no: Legg til vedlegg
nl_nl: Bijlagen toevoegen
pl_pl: Dodaj załączniki
ro_ro: Adăugați atașamente
ru_ru: Добавить вложения
sv_se: Lägg till bilagor
zh_cn: 添加附件
zh_tw: 添加附件

source: Add Ban
af_za: Voeg verbod by
da: Tilføj forbud
de_de: Ban hinzufügen
es_es: Agregar prohibición
fi_fi: Lisää kielto
fr_fr: Ajouter une interdiction
it_it: Aggiungi divieto
ko_kr: 금지 추가
nb_no: Legg til Ban
nl_nl: Ban toevoegen
pl_pl: Dodaj Ban
ro_ro: Adăugați Ban
ru_ru: Добавить бан
sv_se: Lägg till ban
zh_cn: 添加禁令
zh_tw: 添加禁令

source: Add Bookmark
af_za: Voeg Boekmerk
da: Tilføj bogmærke
de_de: Lesezeichen hinzufügen
es_es: Añadir marcador
fi_fi: Lisää kirjanmerkki
fr_fr: Ajouter un marque-page
it_it: Aggiungi segnalibro
ko_kr: 북마크에 추가하다
nb_no: Legg til bokmerke
nl_nl: Voeg bladwijzer toe
pl_pl: Dodać zakładkę
ro_ro: Adaugă semn de carte
ru_ru: Добавить закладку
sv_se: Lägg till bokmärke
zh_cn: 添加书签
zh_tw: 添加書籤

source: Add Bounty
af_za: Voeg beloning by
da: Tilføj bonus
de_de: Kopfgeld hinzufügen
es_es: Agregar recompensa
fi_fi: Lisää palkkio
fr_fr: Ajouter une prime
it_it: Aggiungi taglia
ko_kr: 현상금 추가
nb_no: Legg til dusør
nl_nl: Bounty toevoegen
pl_pl: Dodaj nagrodę
ro_ro: Adăugați Bounty
ru_ru: Добавить Баунти
sv_se: Lägg till Bounty
zh_cn: 添加赏金
zh_tw: 添加賞金

source: Add Comment
af_za: Lewer kommentaar
da: Tilføj kommentar
de_de: Einen Kommentar hinzufügen
es_es: Agregar comentario
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
it_it: Aggiungi un commento
ko_kr: 코멘트 추가
nb_no: Legg til en kommentar
nl_nl: Voeg opmerking toe
pl_pl: Dodaj komentarz
ro_ro: Adauga comentariu
ru_ru: Добавить комментарий
sv_se: Lägg till kommentar
zh_cn: 添加评论
zh_tw: 添加評論

source: Add Comment to
af_za: Voeg kommentaar by
da: Tilføj kommentar til
de_de: Kommentar hinzufügen zu
es_es: Añadir comentario a
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire à
it_it: Aggiungi commento a
ko_kr: 에 댓글 추가
nb_no: Legg til kommentar til
nl_nl: Voeg commentaar toe aan
pl_pl: Dodaj komentarz do
ro_ro: Adaugă comentariu la
ru_ru: Добавить комментарий к
sv_se: Lägg till kommentar till
zh_cn: 添加评论到
zh_tw: 添加評論到

source: Add Credits
af_za: Voeg krediete by
da: Tilføj kredit
de_de: Credits hinzufügen
es_es: Agregar créditos
fi_fi: Lisää krediittejä
fr_fr: Ajouter des crédits
it_it: Aggiungi crediti
ko_kr: 크레딧 추가
nb_no: Legg til kreditter
nl_nl: Credits toevoegen
pl_pl: Dodaj kredyty
ro_ro: Adăugați credite
ru_ru: Добавить кредиты
sv_se: Lägg till krediter
zh_cn: 添加积分
zh_tw: 添加積分

source: Add Done
af_za: Voeg Klaar by
da: Tilføj færdig
de_de: Hinzufügen Fertig
es_es: Agregar Listo
fi_fi: Lisää Valmis
fr_fr: Ajouter Terminé
it_it: Aggiungi Fatto
ko_kr: 완료 추가
nb_no: Legg til ferdig
nl_nl: Gereed toevoegen
pl_pl: Dodaj gotowe
ro_ro: Adăugați Done
ru_ru: Добавить Готово
sv_se: Lägg till gjort
zh_cn: 添加完成
zh_tw: 添加完成

source: Add Invites
af_za: Voeg uitnodigings by
da: Tilføj invitationer
de_de: Einladungen hinzufügen
es_es: Agregar invitaciones
fi_fi: Lisää kutsut
fr_fr: Ajouter des invitations
it_it: Aggiungi inviti
ko_kr: 초대 추가
nb_no: Legg til invitasjoner
nl_nl: Uitnodigingen toevoegen
pl_pl: Dodaj zaproszenia
ro_ro: Adăugați invitații
ru_ru: Добавить приглашения
sv_se: Lägg till inbjudningar
zh_cn: 添加邀请
zh_tw: 添加邀請

source: Add Karma Bonus Points
af_za: Voeg Karma-bonuspunte by
da: Tilføj Karma-bonuspoint
de_de: Fügen Sie Karma-Bonuspunkte hinzu
es_es: Añadir puntos de bonificación Karma
fi_fi: Lisää Karma Bonuspisteitä
fr_fr: Ajouter des points bonus Karma
it_it: Aggiungi punti bonus Karma
ko_kr: 카르마 보너스 포인트 추가
nb_no: Legg til Karma bonuspoeng
nl_nl: Voeg Karma-bonuspunten toe
pl_pl: Dodaj punkty bonusowe Karmy
ro_ro: Adăugați puncte bonus Karma
ru_ru: Добавить бонусные очки кармы
sv_se: Lägg till Karma-bonuspoäng
zh_cn: 添加业力奖励积分
zh_tw: 添加業力獎勵積分

source: Add Mail Boxes
af_za: Voeg posbusse by
da: Tilføj postbokse
de_de: Postfächer hinzufügen
es_es: Agregar buzones
fi_fi: Lisää postilaatikoita
fr_fr: Ajouter des boîtes aux lettres
it_it: Aggiungi caselle postali
ko_kr: 메일 박스 추가
nb_no: Legg til postbokser
nl_nl: Mailboxen toevoegen
pl_pl: Dodaj skrzynki pocztowe
ro_ro: Adăugați căsuțe poștale
ru_ru: Добавить почтовые ящики
sv_se: Lägg till postlådor
zh_cn: 添加邮箱
zh_tw: 添加郵箱

source: Add Me
af_za: Voeg my by
da: Tilføj mig
de_de: Füg mich hinzu
es_es: Agrégame
fi_fi: Lisää minut
fr_fr: Ajoute moi
it_it: Aggiungimi
ko_kr: 나를 추가해
nb_no: Legg meg til
nl_nl: Voeg me toe
pl_pl: Dodaj mnie
ro_ro: Adaugă-mă
ru_ru: Добавь меня
sv_se: Lägg till mig
zh_cn: 加我
zh_tw: 加我

source: Add Mods & Credits
af_za: Voeg mods en krediete by
da: Tilføj mods & kreditter
de_de: Mods & Credits hinzufügen
es_es: Agregar modificaciones y créditos
fi_fi: Lisää modifikaatioita ja opintopisteitä
fr_fr: Ajouter Mods & Credits
it_it: Aggiungi mod e crediti
ko_kr: 개조 및 크레딧 추가
nb_no: Legg til moduser og kreditter
nl_nl: Mods en credits toevoegen
pl_pl: Dodaj mody i kredyty
ro_ro: Adăugați Moduri și credite
ru_ru: Добавить моды и кредиты
sv_se: Lägg till mods & krediter
zh_cn: 添加模组和积分
zh_tw: 添加模組和積分

source: Add New
af_za: Voeg nuwe
da: Tilføj ny
de_de: Neue hinzufügen
es_es: Añadir nuevo
fi_fi: Lisää uusi
fr_fr: Ajouter un nouveau
it_it: Aggiungere nuova
ko_kr: 새로운 걸 더하다
nb_no: Legg til ny
nl_nl: Nieuw toevoegen
pl_pl: Dodaj nowe
ro_ro: Adăuga nou
ru_ru: Добавить новое
sv_se: Lägg till ny
zh_cn: 添新
zh_tw: 添新

source: Add New Mood
af_za: Voeg nuwe gemoed by
da: Tilføj nyt humør
de_de: Neue Stimmung hinzufügen
es_es: Agregar nuevo estado de ánimo
fi_fi: Lisää uusi tunnelma
fr_fr: Ajouter une nouvelle humeur
it_it: Aggiungi nuovo umore
ko_kr: 새로운 분위기 추가
nb_no: Legg til nytt humør
nl_nl: Nieuwe stemming toevoegen
pl_pl: Dodaj nowy nastrój
ro_ro: Adăugați dispoziție nouă
ru_ru: Добавить новое настроение
sv_se: Lägg till nytt humör
zh_cn: 新增心情
zh_tw: 新增心情

source: Add New Poll
af_za: Voeg nuwe peiling by
da: Tilføj ny afstemning
de_de: Neue Umfrage hinzufügen
es_es: Añadir nueva encuesta
fi_fi: Lisää uusi kysely
fr_fr: Ajouter un nouveau sondage
it_it: Aggiungi nuovo sondaggio
ko_kr: 새 설문 조사 추가
nb_no: Legg til ny avstemning
nl_nl: Nieuwe peiling toevoegen
pl_pl: Dodaj nową ankietę
ro_ro: Adaugă un nou sondaj
ru_ru: Добавить новый опрос
sv_se: Lägg till ny undersökning
zh_cn: 新增投票
zh_tw: 新增投票

source: Add New Promotion Rule
af_za: Voeg nuwe bevorderingsreël by
da: Tilføj ny salgsfremmende regel
de_de: Neue Promotion-Regel hinzufügen
es_es: Agregar nueva regla de promoción
fi_fi: Lisää uusi mainossääntö
fr_fr: Ajouter une nouvelle règle de promotion
it_it: Aggiungi nuova regola di promozione
ko_kr: 새로운 프로모션 규칙 추가
nb_no: Legg til ny markedsføringsregel
nl_nl: Nieuwe promotieregel toevoegen
pl_pl: Dodaj nową zasadę promocji
ro_ro: Adăugați o nouă regulă de promovare
ru_ru: Добавить новое правило продвижения
sv_se: Lägg till ny kampanjregel
zh_cn: 添加新的促销规则
zh_tw: 添加新的促銷規則

source: Add New Reply
af_za: Voeg nuwe antwoord by
fi_fi: Lisää uusi vastaus
it_it: Aggiungi nuova risposta
ko_kr: 새 답글 추가
nb_no: Legg til nytt svar
nl_nl: Nieuw antwoord toevoegen
ro_ro: Adăugați răspuns nou
ru_ru: Добавить новый ответ
sv_se: Lägg till nytt svar
zh_tw: 新增回覆

source: Add New Reputation Level
af_za: Voeg nuwe reputasievlak by
da: Tilføj nyt omdømme niveau
de_de: Neue Reputationsstufe hinzufügen
es_es: Agregar nuevo nivel de reputación
fi_fi: Lisää uusi maineentaso
fr_fr: Ajouter un nouveau niveau de réputation
it_it: Aggiungi nuovo livello di reputazione
ko_kr: 새로운 평판 수준 추가
nb_no: Legg til nytt omdømme-nivå
nl_nl: Nieuw reputatieniveau toevoegen
pl_pl: Dodaj nowy poziom reputacji
ro_ro: Adaugă un nou nivel de reputație
ru_ru: Добавить новый уровень репутации
sv_se: Lägg till ny rykte
zh_cn: 添加新的信誉级别
zh_tw: 添加新的信譽級別

source: Add New Trigger
af_za: Voeg nuwe sneller by
da: Tilføj ny udløser
de_de: Neuen Trigger hinzufügen
es_es: Agregar nuevo disparador
fi_fi: Lisää uusi liipaisin
fr_fr: Ajouter un nouveau déclencheur
it_it: Aggiungi nuovo trigger
ko_kr: 새 트리거 추가
nb_no: Legg til ny utløser
nl_nl: Nieuwe trigger toevoegen
pl_pl: Dodaj nowy wyzwalacz
ro_ro: Adăugați declanșator nou
ru_ru: Добавить новый триггер
sv_se: Lägg till ny utlösare
zh_cn: 添加新触发器
zh_tw: 添加新觸發器

source: Add New Trivia Question
af_za: Voeg nuwe trivia-vraag by
da: Tilføj nyt Trivia-spørgsmål
de_de: Neue Trivia-Frage hinzufügen
es_es: Añadir nueva pregunta de trivia
fi_fi: Lisää uusi tietokysymys
fr_fr: Ajouter une nouvelle question
it_it: Aggiungi nuova domanda a quiz
ko_kr: 새로운 퀴즈 질문 추가
nb_no: Legg til nytt Trivia-spørsmål
nl_nl: Nieuwe Trivia-vraag toevoegen
pl_pl: Dodaj nowe ciekawostki Pytanie
ro_ro: Adăugați o întrebare nouă despre Trivia
ru_ru: Добавить новый вопрос пустяков
sv_se: Lägg till ny Triviafråga
zh_cn: 添加新的琐事问题
zh_tw: 添加新的瑣事問題

source: Add Offer
af_za: Voeg aanbod by
da: Tilføj tilbud
de_de: Angebot hinzufügen
es_es: Añadir oferta
fi_fi: Lisää tarjous
fr_fr: Ajouter une offre
it_it: Aggiungi offerta
ko_kr: 제안 추가
nb_no: Legg til tilbud
nl_nl: Aanbieding toevoegen
pl_pl: Dodaj ofertę
ro_ro: Adăugați ofertă
ru_ru: Добавить предложение
sv_se: Lägg till erbjudande
zh_cn: 添加报价
zh_tw: 添加報價

source: Add Poll
af_za: Voeg poll by
da: Tilføj afstemning
de_de: Umfrage hinzufügen
es_es: Añadir un sondeo
fi_fi: Lisää kysely
fr_fr: Ajouter un sondage
it_it: Aggiungi sondaggio
ko_kr: 설문 조사 추가
nb_no: Legg til avstemning
nl_nl: Poll toevoegen
pl_pl: Dodaj ankietę
ro_ro: Adăugați sondaj
ru_ru: Добавить опрос
sv_se: Lägg till enkät
zh_cn: 添加投票
zh_tw: 添加投票

source: Add Poll Choice
af_za: Voeg pollkeuse by
da: Tilføj valgmulighed
de_de: Umfrage hinzufügen
es_es: Agregar elección de encuesta
fi_fi: Lisää kyselyvaihtoehto
fr_fr: Ajouter un choix de sondage
it_it: Aggiungi scelta sondaggio
ko_kr: 설문 조사 선택 추가
nb_no: Legg til valgmulighet
nl_nl: Poll-keuze toevoegen
pl_pl: Dodaj wybór ankiety
ro_ro: Adăugați alegerea sondajului
ru_ru: Добавить выбор опроса
sv_se: Lägg till valmöjlighet
zh_cn: 添加投票选择
zh_tw: 添加投票選擇

source: Add Poll Question
af_za: Voeg pollevraag by
da: Tilføj poll-spørgsmål
de_de: Umfrage hinzufügen
es_es: Añadir pregunta de encuesta
fi_fi: Lisää kyselykysymys
fr_fr: Ajouter une question au sondage
it_it: Aggiungi domanda sondaggio
ko_kr: 설문 조사 질문 추가
nb_no: Legg til avstemningsspørsmål
nl_nl: Poll-vraag toevoegen
pl_pl: Dodaj pytanie ankiety
ro_ro: Adăugați întrebarea de sondaj
ru_ru: Добавить вопрос
sv_se: Lägg till enkätfråga
zh_cn: 添加投票问题
zh_tw: 添加投票問題

source: Add Promo Link
af_za: Voeg promosiekakel by
da: Tilføj promoveringslink
de_de: Werbelink hinzufügen
es_es: Añadir enlace promocional
fi_fi: Lisää mainoslinkki
fr_fr: Ajouter un lien promotionnel
it_it: Aggiungi link promozionale
ko_kr: 프로모션 링크 추가
nb_no: Legg til kampanjelink
nl_nl: Promokoppeling toevoegen
pl_pl: Dodaj link promocyjny
ro_ro: Adăugați link promoțional
ru_ru: Добавить промо-ссылку
sv_se: Lägg till kampanjlänk
zh_cn: 添加促销链接
zh_tw: 添加促銷鏈接

source: Add Recipe
af_za: Voeg resep by
da: Tilføj opskrift
de_de: Rezept hinzufügen
es_es: Agregar receta
fi_fi: Lisää resepti
fr_fr: Ajouter une recette
it_it: Aggiungi ricetta
ko_kr: 레시피 추가
nb_no: Legg til oppskrift
nl_nl: Recept toevoegen
pl_pl: Dodaj przepis
ro_ro: Adăugați rețetă
ru_ru: Добавить рецепт
sv_se: Lägg till recept
zh_cn: 添加配方
zh_tw: 添加配方

source: Add Reply
af_za: Voeg antwoord by
da: Tilføj svar
de_de: Antwort hinzufügen
es_es: Añadir respuesta
fi_fi: Lisää vastaus
fr_fr: Ajouter une réponse
it_it: Aggiungi risposta
ko_kr: 답글 추가
nb_no: Legg til svar
nl_nl: Reactie toevoegen
pl_pl: Dodaj odpowiedź
ro_ro: Adăugați Răspuns
ru_ru: Добавить ответ
sv_se: Lägg till svar
zh_cn: 添加回复
zh_tw: 添加回复

source: Add Request
af_za: Voeg versoek by
da: Tilføj anmodning
de_de: Anfrage hinzufügen
es_es: Añadir solicitud
fi_fi: Lisää pyyntö
fr_fr: Ajouter une demande
it_it: Aggiungi richiesta
ko_kr: 요청 추가
nb_no: Legg til forespørsel
nl_nl: Verzoek toevoegen
pl_pl: Dodaj zapytanie
ro_ro: Adaugă cerere
ru_ru: Добавить запрос
sv_se: Lägg till begäran
zh_cn: 添加请求
zh_tw: 添加請求

source: Add Staff Page
af_za: Voeg personeelblad by
da: Tilføj medarbejderside
de_de: Personalseite hinzufügen
es_es: Agregar página de personal
fi_fi: Lisää henkilöstösivu
fr_fr: Ajouter une page de personnel
it_it: Aggiungi pagina personale
ko_kr: 직원 페이지 추가
nb_no: Legg til stabsside
nl_nl: Personeelspagina toevoegen
pl_pl: Dodaj stronę personelu
ro_ro: Adăugați pagina de personal
ru_ru: Добавить страницу персонала
sv_se: Lägg till personalsida
zh_cn: 添加人员页面
zh_tw: 添加人員頁面

source: Add To Reputation
af_za: Voeg by reputasie
da: Føj til omdømme
de_de: Zur Reputation hinzufügen
es_es: Añadir a la reputación
fi_fi: Lisää maineeseen
fr_fr: Ajouter à la réputation
it_it: Aggiungi alla reputazione
ko_kr: 평판에 추가
nb_no: Legg til omdømme
nl_nl: Toevoegen aan reputatie
pl_pl: Dodaj do reputacji
ro_ro: Adăugați la Reputație
ru_ru: Добавить в репутацию
sv_se: Lägg till i rykte
zh_cn: 加入声誉
zh_tw: 加入聲譽

source: Add Upload Credit
af_za: Voeg oplaaikrediet by
da: Tilføj upload-kredit
de_de: Upload-Guthaben hinzufügen
es_es: Agregar crédito de carga
fi_fi: Lisää lähetysluotto
fr_fr: Ajouter un crédit de téléchargement
it_it: Aggiungi credito di caricamento
ko_kr: 업로드 크레딧 추가
nb_no: Legg til opplastingskreditt
nl_nl: Uploadcredit toevoegen
pl_pl: Dodaj doładowanie
ro_ro: Adăugați credit de încărcare
ru_ru: Добавить Загрузить кредит
sv_se: Lägg till uppladdningskredit
zh_cn: 添加上传信用
zh_tw: 添加上傳信用

source: Add User
af_za: Voeg gebruiker by
da: Tilføj bruger
de_de: Benutzer hinzufügen
es_es: Agregar usuario
fi_fi: Lisää käyttäjä
fr_fr: Ajouter un utilisateur
it_it: Aggiungi utente
ko_kr: 사용자 추가
nb_no: Legg til bruker
nl_nl: Voeg gebruiker toe
pl_pl: Dodaj użytkownika
ro_ro: Adăugați utilizator
ru_ru: Добавить пользователя
sv_se: Lägg till användare
zh_cn: 添加用户
zh_tw: 添加用戶

source: Add a Bounty to: {0}
af_za: Voeg 'n bedrag aan: {0}
de_de: Füge eine Prämie hinzu zu: {0}
es_es: Agregue una recompensa a: {0}
fi_fi: Lisää palkkio: {0}
it_it: Aggiungi una taglia a: {0}
ko_kr: {0}에 바운티 추가
nb_no: Legg til en dusør til: {0}
nl_nl: Voeg een premie toe aan: {0}
pl_pl: Dodaj nagrodę do: {0}
ro_ro: Adăugați o sumă la: {0}
ru_ru: Добавить вознаграждение в: {0}
sv_se: Lägg till en vinst till: {0}
zh_cn: 向以下位置添加赏金：{0}
zh_tw: 向以下位置添加賞金：{0}

source: Add a New Class
af_za: Voeg 'n nuwe klas by
da: Tilføj en ny klasse
de_de: Neue Klasse hinzufügen
es_es: Agregar una nueva clase
fi_fi: Lisää uusi luokka
fr_fr: Ajouter une nouvelle classe
it_it: Aggiungi una nuova classe
ko_kr: 새로운 수업 추가
nb_no: Legg til en ny klasse
nl_nl: Voeg een nieuwe klasse toe
pl_pl: Dodaj nową klasę
ro_ro: Adăugați o clasă nouă
ru_ru: Добавить новый класс
sv_se: Lägg till en ny klass
zh_cn: 新增班级
zh_tw: 新增班級

source: Add a comment to {0}
af_za: Voeg 'n opmerking by {0}
da: Tilføj en kommentar til {0}
de_de: Kommentar zu {0} hinzufügen
es_es: Agregue un comentario a {0}
fi_fi: Lisää kommentti kohtaan {0}
fr_fr: Ajouter un commentaire à {0}
it_it: Aggiungi un commento a {0}
ko_kr: {0}에 의견 추가
nb_no: Legg til en kommentar til {0}
nl_nl: Voeg een opmerking toe aan {0}
pl_pl: Dodaj komentarz do {0}
ro_ro: Adăugați un comentariu la {0}
ru_ru: Добавить комментарий к {0}
sv_se: Lägg till en kommentar till {0}
zh_cn: 向{0}添加评论
zh_tw: 向{0}添加評論

source: Add a comment to: {0}
af_za: Voeg 'n opmerking by: {0}
de_de: Kommentar hinzufügen zu: {0}
es_es: Agregue un comentario a: {0}
fi_fi: Lisää kommentti: {0}
it_it: Aggiungi un commento a: {0}
ko_kr: {0}에 의견 추가
nb_no: Legg til en kommentar til: {0}
nl_nl: Voeg een opmerking toe aan: {0}
pl_pl: Dodaj komentarz do: {0}
ro_ro: Adaugă un comentariu la: {0}
ru_ru: Добавить комментарий к: {0}
sv_se: Lägg till en kommentar till: {0}
zh_cn: 添加评论至：{0}
zh_tw: 添加評論至：{0}
