Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Not Enabled
af_za: Nie geaktiveer nie
da: Ikke aktiveret
de_de: Nicht aktiviert
es_es: No disponible
fi_fi: Ei käytössä
fr_fr: Pas activé
it_it: Non abilitato
ko_kr: 활성화되지 않음
nb_no: Ikke aktivert
nl_nl: Niet aangezet
pl_pl: Nie włączony
ro_ro: Neactivat
ru_ru: Не включено
sv_se: Inte aktiverad
zh_cn: 未启用
zh_tw: 未啟用

source: Not Finished
af_za: Nie klaar nie
da: Ikke færdig
de_de: Nicht beendet
es_es: Sin terminar
fi_fi: Keskeneräinen
fr_fr: Pas terminé
it_it: Non finito
ko_kr: 미완성
nb_no: Ikke ferdig
nl_nl: Niet afgemaakt
pl_pl: Nie skończony
ro_ro: Neterminat
ru_ru: Не закончен
sv_se: Inte färdig
zh_cn: 没做完
zh_tw: 沒做完

source: Not Found
af_za: Nie gevind nie
da: Ikke fundet
de_de: Nicht gefunden
es_es: Extraviado
fi_fi: Ei löydetty
fr_fr: Pas trouvé
it_it: Non trovato
ko_kr: 찾을 수 없음
nb_no: Ikke funnet
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
ro_ro: Nu a fost gasit
ru_ru: не обнаружена
sv_se: Hittades inte
zh_cn: 未找到
zh_tw: 未找到

source: Not Free
af_za: Nie GRATIS nie
da: Ikke gratis
de_de: Nicht frei
es_es: No gratuito
fi_fi: Ei ilmainen
fr_fr: Pas libre
it_it: Non gratis
ko_kr: 무료가 아님
nb_no: Ikke gratis
nl_nl: Niet gratis
pl_pl: Nie darmowy
ro_ro: Nu este gratis
ru_ru: Не бесплатно
sv_se: Inte gratis
zh_cn: 不免费
zh_tw: 不免費

source: Not Silver
af_za: Nie silwer nie
da: Ikke sølv
de_de: Nicht Silber
es_es: No plata
fi_fi: Ei hopeaa
fr_fr: Pas d'argent
it_it: Non d'argento
ko_kr: 은이 아님
nb_no: Ikke sølv
nl_nl: Niet zilver
pl_pl: Nie srebrny
ro_ro: Nu Argint
ru_ru: Не серебро
sv_se: Inte silver
zh_cn: 不是银
zh_tw: 不是銀

source: Not Sure
af_za: Nie seker nie
da: Ikke sikker
de_de: Nicht sicher
es_es: No es seguro
fi_fi: Epävarma
fr_fr: Pas certain
it_it: Non sono sicuro
ko_kr: 확실하지 않다
nb_no: Ikke sikker
nl_nl: Niet zeker
pl_pl: Niepewny
ro_ro: Nu sunt sigur
ru_ru: Точно сказать не могу
sv_se: Vet inte
zh_cn: 不确定
zh_tw: 不確定

source: Not an image or unsupported image type!
af_za: Nie 'n beeld of 'n beeld wat nie ondersteun word nie!
da: Ikke et billede eller billedtype, der ikke understøttes!
de_de: Kein Bild oder nicht unterstützter Bildtyp!
es_es: ¡No es una imagen o un tipo de imagen no compatible!
fi_fi: Ei kuvaa tai kuvan tyyppiä, jota ei tueta!
fr_fr: Pas une image ou un type d'image non pris en charge!
it_it: Non un'immagine o un tipo di immagine non supportato!
ko_kr: 이미지 또는 지원되지 않는 이미지 유형이 아닙니다!
nb_no: Ikke et bilde eller ikke støttet bildetype!
nl_nl: Geen afbeelding of niet-ondersteund afbeeldingstype!
pl_pl: Brak obrazu lub nieobsługiwanego typu obrazu!
ro_ro: Nu este o imagine sau un tip de imagine neacceptat!
ru_ru: Не изображение или неподдерживаемый тип изображения!
sv_se: Inte en bild eller bildstyp som inte stöds!
zh_cn: 不是图像或不支持的图像类型！
zh_tw: 不是圖像或不支持的圖像類型！

source: Not an image or unsupported image!
af_za: Nie 'n beeld of nie-ondersteunde beeld!
da: Ikke et billede eller ikke-understøttet billede!
de_de: Kein Bild oder nicht unterstütztes Bild!
es_es: ¡No es una imagen o una imagen no compatible!
fi_fi: Ei kuvaa tai kuvaa, jota ei tueta!
fr_fr: Pas une image ou une image non prise en charge!
it_it: Non un'immagine o un'immagine non supportata!
ko_kr: 이미지 또는 지원되지 않는 이미지가 아닙니다!
nb_no: Ikke et bilde eller ikke støttet bilde!
nl_nl: Geen afbeelding of niet-ondersteunde afbeelding!
pl_pl: Brak obrazu lub nieobsługiwanego obrazu!
ro_ro: Nu este o imagine sau o imagine neacceptată!
ru_ru: Не изображение или неподдерживаемое изображение!
sv_se: Inte en bild eller en bild som inte stöds!
zh_cn: 不是图像或不支持的图像！
zh_tw: 不是圖像或不支持的圖像！

source: Not changed
af_za: Nie verander nie
da: Ikke ændret
de_de: Nicht geändert
es_es: Sin cambio
fi_fi: Ei muuttunut
fr_fr: Inchangé
it_it: Non cambiato
ko_kr: 변경되지 않음
nb_no: Ikke endret
nl_nl: Niet veranderd
pl_pl: Nie zmieniony
ro_ro: Neschimbat
ru_ru: Не изменилось
sv_se: Inte förändrad
zh_cn: 没有改变
zh_tw: 沒有改變

source: Not completed
af_za: Nie voltooi nie
da: Ikke afsluttet
de_de: Nicht vollständig
es_es: Sin completar
fi_fi: Ei valmis
fr_fr: Pas achevé
it_it: Non completato
ko_kr: 미완료
nb_no: Ikke fullført
nl_nl: Niet compleet
pl_pl: Nie ukończone
ro_ro: Incomplet
ru_ru: Не завершен
sv_se: Ej genomförd
zh_cn: 没完成
zh_tw: 沒完成

source: Not currently being watched
af_za: Word nie tans dopgehou nie
da: I øjeblikket ikke overvåges
de_de: Wird derzeit nicht angesehen
es_es: Actualmente no se está viendo
fi_fi: Ei tällä hetkellä tarkkailtu
fr_fr: Non regardé actuellement
it_it: Al momento non si sta guardando
ko_kr: 현재보고 있지 않음
nb_no: For øyeblikket ikke overvåket
nl_nl: Wordt momenteel niet bekeken
pl_pl: Obecnie nie jest obserwowany
ro_ro: În prezent nu este urmărit
ru_ru: В настоящее время не смотрят
sv_se: Titta inte för närvarande
zh_cn: 目前未受到关注
zh_tw: 目前未受到關注

source: Not logged in
af_za: Nie ingeteken nie
da: Ikke logget ind
de_de: Nicht eingeloggt
es_es: Sin iniciar sesión
fi_fi: Ei kirjautuneena
fr_fr: Pas connecté
it_it: Accesso non effettuato
ko_kr: 로그인하지 않았습니다
nb_no: Ikke logget inn
nl_nl: Niet ingelogd
pl_pl: Nie zalogowany
ro_ro: Nu te-ai autentificat
ru_ru: Не вошел
sv_se: Inte inloggad
zh_cn: 未登录
zh_tw: 未登錄

source: Not seeding
af_za: Nie saai nie
da: Ikke såning
de_de: Nicht aussäen
es_es: No sembrando
fi_fi: Ei kylvö
fr_fr: Ne pas semer
it_it: Non seminare
ko_kr: 시드하지 않음
nb_no: Ikke frø
nl_nl: Zaait niet
pl_pl: Nie wysiew
ro_ro: Nu semănat
ru_ru: Не посев
sv_se: Inte sådd
zh_cn: 不播种
zh_tw: 不播種

source: Note also that in the ICS case it is preferable to run the BT client on the ICS gateway. Clients running on the other computers will be unconnectable (they will be listed as such, as explained elsewhere in the FAQ) unless you specify the appropriate services in your ICS configuration (a good explanation of how to do this for Windows XP can be found {0}here{1}). In the NAT case you should configure different ranges for clients on different computers and create appropriate NAT rules in the router. (Details vary widely from router to router and are outside the scope of this FAQ. Check your router documentation and/or support forum.)
af_za: Let ook daarop dat dit in die ICS-geval verkieslik is om die BT-kliënt op die ICS-poort te laat loop. Kliënte wat op die ander rekenaars werk, kan nie gekoppel word nie (hulle sal as sodanig gelys word, soos elders in die FAQ uiteengesit), tensy u die toepaslike dienste in u ICS-opset spesifiseer ('n goeie uiteensetting van hoe u dit vir Windows XP kan doen, kan gevind word { 0} hier {1}). In die NAT-geval moet u verskillende reekse vir kliënte op verskillende rekenaars instel en toepaslike NAT-reëls in die router skep. (Besonderhede wissel baie van roeteerder tot roeteerder en val buite die bestek van hierdie FAQ. Gaan na u router-dokumentasie en / of ondersteuningsforum.)
da: Bemærk også, at det i ICS-tilfælde foretrækkes at køre BT-klienten på ICS-gatewayen. Klienter, der kører på de andre computere, kan ikke forbindes (de vil blive listet som sådan, som forklaret andetsteds i Ofte stillede spørgsmål), medmindre du angiver de relevante tjenester i din ICS-konfiguration (en god forklaring på, hvordan du gør dette til Windows XP, kan findes { 0} her {1}). I NAT-tilfælde skal du konfigurere forskellige intervaller for klienter på forskellige computere og oprette passende NAT-regler i routeren. (Detaljer varierer meget fra router til router og er uden for denne ofte stillede spørgsmål. Kontroller din router-dokumentation og / eller supportforum.)
de_de: Beachten Sie auch, dass es im ICS-Fall vorzuziehen ist, den BT-Client auf dem ICS-Gateway auszuführen. Clients, die auf den anderen Computern ausgeführt werden, können keine Verbindung herstellen (sie werden als solche aufgeführt, wie an anderer Stelle in den häufig gestellten Fragen erläutert), es sei denn, Sie geben die entsprechenden Dienste in Ihrer ICS-Konfiguration an. 0} hier {1}). Im NAT-Fall sollten Sie verschiedene Bereiche für Clients auf verschiedenen Computern konfigurieren und entsprechende NAT-Regeln im Router erstellen. (Details sind von Router zu Router sehr unterschiedlich und liegen außerhalb des Bereichs dieser FAQ. Überprüfen Sie die Dokumentation Ihres Routers und / oder das Support-Forum.)
es_es: Tenga en cuenta también que, en el caso de ICS, es preferible ejecutar el cliente BT en la puerta de enlace ICS. Los clientes que se ejecutan en las otras computadoras serán desconectables (se enumerarán como tales, como se explica en otra parte de las Preguntas frecuentes) a menos que especifique los servicios apropiados en su configuración de ICS (puede encontrar una buena explicación de cómo hacer esto para Windows XP { 0} aquí {1}). En el caso de NAT, debe configurar diferentes rangos para clientes en diferentes computadoras y crear reglas NAT apropiadas en el enrutador. (Los detalles varían mucho de un enrutador a otro y están fuera del alcance de estas preguntas frecuentes. Consulte la documentación de su enrutador y / o el foro de soporte).
fi_fi: Huomaa myös, että ICS-tapauksessa on edullista suorittaa BT-asiakasohjelma ICS-yhdyskäytävällä. Muilla tietokoneilla toimivia asiakkaita ei voi yhdistää (heidät luetellaan sellaisina, kuten muualla usein kysytyissä kysymyksissä selitetään), ellet määritä ICS-kokoonpanossasi sopivia palveluita (hyvä selitys siitä, kuinka tämä tehdään Windows XP: lle, löytyy { 0} tässä {1}). NAT-tapauksessa sinun on määritettävä eri alueet eri tietokoneiden asiakkaille ja luotava reitittimeen sopivat NAT-säännöt. (Yksityiskohdat vaihtelevat reitittimestä toiseen ja eivät kuulu tämän UKK: n soveltamisalaan. Tarkista reitittimen ohjeet ja / tai tukifoorumi.)
fr_fr: Notez également que dans le cas d'ICS, il est préférable d'exécuter le client BT sur la passerelle ICS. Les clients exécutés sur les autres ordinateurs seront déconnectables (ils seront listés comme tels, comme expliqué ailleurs dans la FAQ), à moins que vous ne spécifiiez les services appropriés dans votre configuration ICS (une bonne explication de la procédure à suivre pour Windows XP peut être trouvée { 0} ici {1}). Dans le cas de NAT, vous devez configurer différentes plages pour les clients sur différents ordinateurs et créer les règles NAT appropriées dans le routeur. (Les détails varient considérablement d'un routeur à l'autre et n'entrent pas dans le cadre de cette FAQ. Consultez la documentation de votre routeur et / ou le forum d'assistance.)
it_it: Si noti inoltre che nel caso ICS è preferibile eseguire il client BT sul gateway ICS. I client in esecuzione su altri computer non saranno collegabili (saranno elencati come tali, come spiegato altrove nelle FAQ) a meno che non specifichi i servizi appropriati nella configurazione di ICS (una buona spiegazione di come farlo per Windows XP può essere trovata { 0} qui {1}). Nel caso NAT è necessario configurare intervalli diversi per client su computer diversi e creare regole NAT appropriate nel router. (I dettagli variano ampiamente da router a router e non rientrano nell'ambito di questa FAQ. Controllare la documentazione del router e / o il forum di supporto.)
ko_kr: ICS의 경우 ICS 게이트웨이에서 BT 클라이언트를 실행하는 것이 좋습니다. ICS 구성에서 적절한 서비스를 지정하지 않으면 다른 컴퓨터에서 실행중인 클라이언트는 연결할 수 없습니다 (FAQ의 다른 곳에 설명 된대로 나열 됨) (Windows XP에서이 작업을 수행하는 방법에 대한 자세한 설명은 { 0} 여기 {1}). NAT의 경우 다른 컴퓨터의 클라이언트에 대해 서로 다른 범위를 구성하고 라우터에서 적절한 NAT 규칙을 만들어야합니다. (자세한 내용은 라우터마다 다르며이 FAQ의 범위를 벗어납니다. 라우터 설명서 및 / 또는 지원 포럼을 확인하십시오.)
nb_no: Legg også merke til at det i ICS-tilfellet er å foretrekke å kjøre BT-klienten på ICS-gatewayen. Klienter som kjører på de andre datamaskinene, kan ikke kobles til (de vil være oppført som sådan, som forklart andre steder i FAQ), med mindre du spesifiserer de aktuelle tjenestene i ICS-konfigurasjonen din (en god forklaring på hvordan du gjør dette for Windows XP kan bli funnet { 0} her {1}). I NAT-tilfellet bør du konfigurere forskjellige områder for klienter på forskjellige datamaskiner og lage passende NAT-regler i ruteren. (Detaljer varierer mye fra ruter til ruter og er utenfor omfanget av denne vanlige spørsmålen. Sjekk ruterdokumentasjonen og / eller supportforumet.)
nl_nl: Merk ook op dat in het ICS-geval de BT-client bij voorkeur op de ICS-gateway wordt uitgevoerd. Clients die op de andere computers worden uitgevoerd, kunnen niet worden verbonden (ze worden als zodanig vermeld, zoals elders in de Veelgestelde vragen uitgelegd), tenzij u de juiste services in uw ICS-configuratie opgeeft (een goede uitleg over hoe u dit voor Windows XP doet, kunt u vinden { 0} hier {1}). In het geval van NAT moet u verschillende bereiken configureren voor clients op verschillende computers en de juiste NAT-regels in de router maken. (Details variëren sterk van router tot router en vallen buiten het bereik van deze FAQ. Raadpleeg de documentatie van uw router en / of ondersteuningsforum.)
pl_pl: Należy również zauważyć, że w przypadku ICS lepiej jest uruchomić klienta BT na bramie ICS. Klienci działający na innych komputerach nie będą się łączyć (będą wymieneni jako tacy, jak wyjaśniono w innych miejscach FAQ), chyba że określisz odpowiednie usługi w konfiguracji ICS (dobre objaśnienie, jak to zrobić w systemie Windows XP { 0} tutaj {1}). W przypadku NAT należy skonfigurować różne zakresy dla klientów na różnych komputerach i utworzyć odpowiednie reguły NAT w routerze. (Szczegóły różnią się znacznie w zależności od routera i są poza zakresem tego FAQ. Sprawdź dokumentację routera i / lub forum wsparcia).
ro_ro: Rețineți că, în cazul ICS, este de preferat să rulați clientul BT pe gateway-ul ICS. Clienții care rulează pe celelalte computere vor fi deconectați (vor fi enumerați ca atare, așa cum este explicat în altă parte în FAQ), cu excepția cazului în care specificați serviciile adecvate în configurația ICS (o explicație bună despre cum se face acest lucru pentru Windows XP poate fi găsită { 0} aici {1}). În cazul NAT, ar trebui să configurați diferite intervale pentru clienți pe diferite calculatoare și să creați reguli NAT adecvate în router. (Detaliile variază foarte mult de la router la router și sunt în afara domeniului de aplicare a acestei întrebări frecvente. Verificați documentația routerului și / sau forumul de asistență.)
ru_ru: Также обратите внимание, что в случае ICS предпочтительно запускать клиент BT на шлюзе ICS. Клиенты, работающие на других компьютерах, будут не подключаться (они будут перечислены как таковые, как описано в других разделах часто задаваемых вопросов), если вы не укажете соответствующие службы в своей конфигурации ICS (хорошее объяснение того, как это сделать для Windows XP, можно найти { 0} здесь {1}). В случае NAT вы должны настроить разные диапазоны для клиентов на разных компьютерах и создать соответствующие правила NAT в маршрутизаторе. (Детали сильно различаются от маршрутизатора к маршрутизатору и выходят за рамки этого FAQ. Проверьте документацию по маршрутизатору и / или форум поддержки.)
sv_se: Observera också att det i ICS-fallet är att föredra att köra BT-klienten på ICS-gatewayen. Kunder som körs på andra datorer kommer inte att kunna kopplas (de kommer att listas som sådana, vilket förklaras någon annanstans i vanliga frågor) om du inte anger lämpliga tjänster i din ICS-konfiguration (en bra förklaring till hur du gör detta för Windows XP kan hittas { 0} här {1}). I NAT-fallet bör du konfigurera olika intervall för klienter på olika datorer och skapa lämpliga NAT-regler i routern. (Detaljer varierar mycket från router till router och ligger utanför denna FAQ. Kontrollera din routerdokumentation och / eller supportforum.)
zh_cn: 还要注意，在ICS情况下，最好在ICS网关上运行BT客户端。除非您在ICS配置中指定了适当的服务（有关如何在Windows XP上执行此操作的详细说明，请参见{ 0}这里{1}）。在NAT的情况下，您应该为不同计算机上的客户端配置不同的范围，并在路由器中创建适当的NAT规则。 （每个路由器的详细信息差异很大，并且不在本FAQ范围之内。请查看您的路由器文档和/或支持论坛。）
zh_tw: 還要注意，在ICS情況下，最好在ICS網關上運行BT客戶端。除非您在ICS配置中指定了適當的服務（有關如何在Windows XP上執行此操作的詳細說明，請參見{ 0}這裡{1}）。在NAT的情況下，您應該為不同計算機上的客戶端配置不同的範圍，並在路由器中創建適當的NAT規則。 （每個路由器的詳細信息差異很大，並且不在本FAQ範圍之內。請查看您的路由器文檔和/或支持論壇。）

source: Note that the torrent will automatically become visible when there's a seeder, and will become automatically invisible(dead) when there has been no seeder for a while. switch to speed the process up manually . Also note that invisible(dead) torrents can still be viewed or searched for, it's just not the default.
af_za: Let daarop dat die torrent outomaties sigbaar word as daar 'n saaier is, en outomaties onsigbaar sal word (dood) as daar 'n ruk lank nie 'n saaier was nie. skakel om die proses met die hand te bespoedig. Let ook daarop dat onsigbare (dooie) torrente nog steeds gekyk of gesoek kan word, dit is net nie die standaard nie.
da: Bemærk, at torrenten automatisk bliver synlig, når der er en seeder, og bliver automatisk usynlig (død), når der ikke har været nogen seeder i et stykke tid. skift for at fremskynde processen manuelt. Bemærk også, at usynlige (døde) torrenter stadig kan ses eller søges efter, det er bare ikke standard.
de_de: Beachten Sie, dass der Strom automatisch sichtbar wird, wenn eine Sämaschine vorhanden ist, und automatisch unsichtbar (tot) wird, wenn eine Zeit lang keine Sämaschine vorhanden war. umschalten, um den Vorgang manuell zu beschleunigen. Beachten Sie auch, dass unsichtbare (tote) Torrents weiterhin angezeigt oder gesucht werden können. Dies ist jedoch nicht die Standardeinstellung.
es_es: Tenga en cuenta que el torrente se volverá visible automáticamente cuando haya una sembradora, y se volverá automáticamente invisible (muerto) cuando no haya habido sembradora por un tiempo. cambie para acelerar el proceso manualmente. También tenga en cuenta que los torrents invisibles (muertos) todavía se pueden ver o buscar, simplemente no es el valor predeterminado.
fi_fi: Huomaa, että torrent tulee automaattisesti näkyväksi kylvölaitteen ollessa, ja siitä tulee automaattisesti näkymätön (kuollut), kun kylvölaitetta ei ole ollut jonkin aikaa. Vaihda prosessin nopeuttamiseksi manuaalisesti. Huomaa myös, että näkymättömiä (kuolleita) torrenteja voidaan silti tarkastella tai etsiä, se ei vain ole oletusarvoa.
fr_fr: Notez que le torrent deviendra automatiquement visible quand il y aura un semeur et deviendra automatiquement invisible (mort) quand il n'y aura pas eu de semeur pendant un moment. commutez pour accélérer le processus manuellement. Notez également que les torrents invisibles (morts) peuvent toujours être visualisés ou recherchés, ce n'est tout simplement pas la valeur par défaut.
it_it: Nota che il torrente diventerà automaticamente visibile quando c'è una seminatrice e diventerà automaticamente invisibile (morto) quando non c'è stata seminatrice per un po '. passare per accelerare il processo manualmente. Si noti inoltre che i torrent invisibili (morti) possono ancora essere visualizzati o cercati, non è solo il valore predefinito.
ko_kr: 시더가 있으면 토렌트가 자동으로 표시되고, 시더가 없으면 토렌트가 자동으로 보이지 않습니다 (죽음). 수동으로 프로세스 속도를 높이려면 전환하십시오. 또한 보이지 않는 (죽은) 급류는 여전히 보거나 검색 할 수 있으며 기본값이 아닙니다.
nb_no: Merk at torrenten automatisk blir synlig når det er en seeder, og blir automatisk usynlig (død) når det ikke har vært noen seeder på en stund. bytte for å øke prosessen manuelt. Vær også oppmerksom på at usynlige (døde) torrenter fremdeles kan sees eller søkes etter, det er bare ikke standard.
nl_nl: Merk op dat de torrent automatisch zichtbaar wordt wanneer er een seeder is, en automatisch onzichtbaar (dood) wordt wanneer er een tijdje geen seeder is geweest. schakel over om het proces handmatig te versnellen. Merk ook op dat onzichtbare (dode) torrents nog steeds kunnen worden bekeken of gezocht, dit is gewoon niet de standaard.
pl_pl: Zauważ, że torrent automatycznie stanie się widoczny, gdy będzie siewnik, i stanie się automatycznie niewidoczny (martwy), gdy nie będzie siewnika przez pewien czas. przełącznik, aby ręcznie przyspieszyć proces. Zauważ też, że niewidzialne (martwe) torrenty mogą być nadal przeglądane lub wyszukiwane, to po prostu nie jest domyślna.
ro_ro: Rețineți că torrentul va deveni automat vizibil atunci când există o semănătoare și va deveni automat invizibil (mort) atunci când nu a mai existat o semănătoare. comutați pentru a accelera procesul manual. De asemenea, rețineți că torentele invizibile (moarte) pot fi încă vizionate sau căutate, pur și simplu nu este implicit.
ru_ru: Обратите внимание, что торрент автоматически становится видимым, когда есть сеялка, и автоматически становится невидимым (мертвым), когда сеялки некоторое время не было. переключиться, чтобы ускорить процесс вручную. Также обратите внимание, что невидимые (мертвые) торренты все еще можно просматривать или искать, это просто не по умолчанию.
sv_se: Observera att torrenten automatiskt blir synlig när det finns en såmaskin och kommer automatiskt att bli osynlig (död) när det inte har funnits någon såare på ett tag. växla för att påskynda processen manuellt. Observera också att osynliga (döda) torrenter fortfarande kan ses eller letas efter, det är bara inte standard.
zh_cn: 请注意，在有种子的情况下，洪流会自动显示，而在没有种子的状态下，种子会自动变为不可见（死）。切换手动加快进程。另请注意，仍然可以查看或搜索不可见（死）的种子，这不是默认值。
zh_tw: 請注意，在有種子的情況下，洪流會自動顯示，而在沒有種子的狀態下，種子會自動變為不可見（死）。切換手動加快進程。另請注意，仍然可以查看或搜索不可見（死）的種子，這不是默認值。

source: Note:
af_za: let wel:
da: Bemærk:
de_de: Hinweis:
es_es: Nota:
fi_fi: merkintä:
fr_fr: Remarque:
it_it: Nota:
ko_kr: 노트 :
nb_no: Merk:
nl_nl: Opmerking:
pl_pl: Uwaga:
ro_ro: Notă:
ru_ru: Примечание:
sv_se: Notera:
zh_cn: 注意：
zh_tw: 注意：

source: Note: (optional)
af_za: Opmerking: (opsioneel)
da: Bemærk: (valgfrit)
de_de: Hinweis: (optional)
es_es: Nota: (opcional)
fi_fi: Huomaa: (valinnainen)
fr_fr: Note: (optionnel)
it_it: Nota: (opzionale)
ko_kr: 참고 : (선택 사항)
nb_no: Merk: (valgfritt)
nl_nl: Opmerking: (optioneel)
pl_pl: Uwaga: (opcjonalnie)
ro_ro: Notă: (opțional)
ru_ru: Примечание: (необязательно)
sv_se: Obs: (valfritt)
zh_cn: 注意：（可选）
zh_tw: 注意：（可選）

source: Note: The statistics generated are based on the information currently held in the database
af_za: Opmerking: die statistiek wat gegenereer word, is gebaseer op die inligting wat tans in die databasis gehou word
da: Bemærk: De genererede statistikker er baseret på de oplysninger, der aktuelt findes i databasen
de_de: Hinweis: Die generierten Statistiken basieren auf den derzeit in der Datenbank gespeicherten Informationen
es_es: Nota: Las estadísticas generadas se basan en la información que actualmente se encuentra en la base de datos.
fi_fi: Huomaa: Luodut tilastot perustuvat tietokantaan tällä hetkellä pidettäviin tietoihin
fr_fr: Remarque: les statistiques générées sont basées sur les informations actuellement contenues dans la base de données.
it_it: Nota: le statistiche generate si basano sulle informazioni attualmente conservate nel database
ko_kr: 참고 : 생성 된 통계는 현재 데이터베이스에 보유 된 정보를 기반으로합니다.
nb_no: Merk: Statistikken som genereres er basert på informasjonen som for øyeblikket er i databasen
nl_nl: Opmerking: de gegenereerde statistieken zijn gebaseerd op de informatie die momenteel in de database staat
pl_pl: Uwaga: Wygenerowane statystyki oparte są na informacjach aktualnie przechowywanych w bazie danych
ro_ro: Notă: statisticile generate se bazează pe informațiile păstrate în prezent în baza de date
ru_ru: Примечание: генерируемая статистика основана на информации, которая в настоящее время хранится в базе данных.
sv_se: Obs: Den genererade statistiken är baserad på den information som för närvarande finns i databasen
zh_cn: 注意：生成的统计信息基于数据库中当前保存的信息
zh_tw: 注意：生成的統計信息基於數據庫中當前保存的信息
