Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Body text can not be empty.
af_za: Liggaamsteks kan nie leeg wees nie.
da: Kropstekst kan ikke være tom.
de_de: Body-Text darf nicht leer sein.
es_es: El texto del cuerpo no puede estar vacío.
fi_fi: Teksti ei voi olla tyhjä.
fr_fr: Le corps du texte ne peut pas être vide.
it_it: Il testo del corpo non può essere vuoto.
ko_kr: 본문은 비워 둘 수 없습니다.
nb_no: Brødtekst kan ikke være tom.
nl_nl: Hoofdtekst mag niet leeg zijn.
pl_pl: Tekst główny nie może być pusty.
ro_ro: Textul corpului nu poate fi gol.
ru_ru: Основной текст не может быть пустым.
sv_se: Kroppstext kan inte vara tom.
zh_cn: 正文不能为空。
zh_tw: 正文不能為空。

source: Body:
af_za: liggaam:
da: Legeme:
de_de: Körper:
es_es: Cuerpo:
fi_fi: Runko:
fr_fr: Corps:
it_it: Corpo:
ko_kr: 몸:
nb_no: Kropp:
nl_nl: Lichaam:
pl_pl: Ciało:
ro_ro: Corp:
ru_ru: Тело:
sv_se: Kropp:
zh_cn: 身体：
zh_tw: 身體：

source: Bold
af_za: vet
da: Fremhævet
de_de: Fett gedruckt
es_es: Negrita
fi_fi: rohkea
fr_fr: Audacieux
it_it: Grassetto
ko_kr: 대담한
nb_no: Dristig
nl_nl: Stoutmoedig
pl_pl: Pogrubienie
ro_ro: Îndrăzneţ
ru_ru: Жирный
sv_se: Djärv
zh_cn: 胆大
zh_tw: 膽大

source: Bonus
es_es: Prima
fr_fr: Prime
it_it: indennità
ko_kr: 보너스
pl_pl: Premia
ro_ro: Primă
ru_ru: бонус
zh_cn: 奖金
zh_tw: 獎金

source: Bonus Comment
af_za: Bonus kommentaar
da: Bonuskommentar
de_de: Bonus Kommentar
es_es: Comentario adicional
fi_fi: Bonuskommentti
fr_fr: Commentaire bonus
it_it: Commento bonus
ko_kr: 보너스 코멘트
nb_no: Bonuskommentar
nl_nl: Bonus opmerking
pl_pl: Komentarz bonusowy
ro_ro: Comentariu bonus
ru_ru: Бонус Комментарий
sv_se: Bonuskommentar
zh_cn: 奖励评论
zh_tw: 獎勵評論

source: Bonus Free Leech Slots added to all enabled members
af_za: Bonus Free Leech Slots word bygevoeg vir alle lede wat geaktiveer is
da: Bonus gratis Leech slots tilføjet til alle aktiverede medlemmer
de_de: Bonus Free Leech Slots für alle aktivierten Mitglieder
es_es: Se agregaron tragamonedas de sanguijuela gratis a todos los miembros habilitados
fi_fi: Bonusvapaa Leech-lähtö, lisätty kaikille sallituille jäsenille
fr_fr: Bonus Machines à sous gratuites Leech ajoutées à tous les membres activés
it_it: Slot bonus gratuite di sanguisuga aggiunte a tutti i membri abilitati
ko_kr: 활성화 된 모든 멤버에게 보너스 무료 거머리 슬롯 추가
nb_no: Bonus Free Leech Slots lagt til alle aktiverte medlemmer
nl_nl: Bonus Gratis Leech Slots toegevoegd aan alle ingeschakelde leden
pl_pl: Dodatkowe bonusowe miejsca na pijawki dodane do wszystkich aktywnych członków
ro_ro: Sloturile bonus gratuite Leech adăugate tuturor membrilor activați
ru_ru: Бонусные игровые автоматы Leech добавлены ко всем активированным пользователям
sv_se: Bonusfria Leech-slots läggs till alla aktiverade medlemmar
zh_cn: 额外的免费水Lee老虎机已添加到所有已启用的成员
zh_tw: 額外的免費水Lee老虎機已添加到所有已啟用的成員

source: Bonus Free Leech Slots added to selected member classes
af_za: Bonus Free Leech Slots word by geselekteerde lidklasse gevoeg
da: Bonus gratis Leech slots tilføjet til valgte medlemsklasser
de_de: Bonus Free Leech Slots zu ausgewählten Mitgliederklassen hinzugefügt
es_es: Se agregaron tragamonedas gratis de sanguijuelas a las clases de miembros seleccionados
fi_fi: Bonusvapaa Leech-lähtöpaikka lisätty valittuihin jäsenluokkiin
fr_fr: Des machines à sous gratuites Leech gratuites ajoutées aux classes de membres sélectionnées
it_it: Slot bonus gratuite di sanguisuga aggiunte alle classi di membri selezionate
ko_kr: 선택한 멤버 클래스에 보너스 무료 거머리 슬롯 추가
nb_no: Bonus Free Leech Slots lagt til utvalgte medlemsklasser
nl_nl: Bonusvrije leech slots toegevoegd aan geselecteerde ledenklassen
pl_pl: Dodatkowe bonusowe miejsca na pijawki dodane do wybranych klas członków
ro_ro: Sloturile bonus gratuite Leech au fost adăugate la clasele de membri selectate
ru_ru: Бонусные бесплатные пиявочные слоты добавлены в выбранные классы участников
sv_se: Bonus Free Leech Slots läggs till utvalda medlemsklasser
zh_cn: 额外的免费水Lee老虎机已添加到选定的成员等级
zh_tw: 額外的免費水Lee老虎機已添加到選定的成員等級

source: Bonus GB added to all enabled members
af_za: Bonus GB word by alle geaktiveerde lede gevoeg
da: Bonus GB tilføjet til alle aktiverede medlemmer
de_de: Bonus GB für alle aktivierten Mitglieder hinzugefügt
es_es: Bonus GB agregado a todos los miembros habilitados
fi_fi: Bonus GB lisätty kaikille sallituille jäsenille
fr_fr: Bonus GB ajouté à tous les membres activés
it_it: Bonus GB aggiunto a tutti i membri abilitati
ko_kr: 활성화 된 모든 멤버에게 추가 된 보너스 GB
nb_no: Bonus GB lagt til alle aktiverte medlemmer
nl_nl: Bonus GB toegevoegd aan alle ingeschakelde leden
pl_pl: Dodano GB GB dla wszystkich aktywnych członków
ro_ro: Bonus GB adăugat tuturor membrilor activați
ru_ru: Бонус GB добавлен ко всем активированным участникам
sv_se: Bonus GB läggs till alla aktiverade medlemmar
zh_cn: 奖励GB已添加到所有启用的成员
zh_tw: 獎勵GB已添加到所有啟用的成員

source: Bonus Karma added to all enabled members
af_za: Bonus Karma is bygevoeg tot alle lede wat geaktiveer is
da: Bonus Karma tilføjet til alle aktiverede medlemmer
de_de: Bonus Karma für alle aktivierten Mitglieder hinzugefügt
es_es: Karma adicional agregado a todos los miembros habilitados
fi_fi: Bonus Karma lisätty kaikille sallituille jäsenille
fr_fr: Bonus Karma ajouté à tous les membres activés
it_it: Bonus Karma aggiunto a tutti i membri abilitati
ko_kr: 활성화 된 모든 멤버에게 보너스 카르마 추가
nb_no: Bonus Karma lagt til alle aktiverte medlemmer
nl_nl: Bonus Karma toegevoegd aan alle ingeschakelde leden
pl_pl: Dodatkowa karma dodana do wszystkich aktywnych członków
ro_ro: Bonus Karma a fost adăugat tuturor membrilor activați
ru_ru: Бонус Карма добавлен всем активированным участникам
sv_se: Bonus Karma läggs till till alla aktiverade medlemmar
zh_cn: 红利加成已添加到所有启用的成员
zh_tw: 紅利加成已添加到所有啟用的成員

source: Bonus Karma added to selected member classes
af_za: Bonus Karma bygevoeg tot geselekteerde lidklasse
da: Bonus Karma føjet til valgte medlemsklasser
de_de: Bonus Karma zu ausgewählten Mitgliederklassen hinzugefügt
es_es: Karma adicional agregado a las clases de miembros seleccionados
fi_fi: Bonus Karma lisätty valittuihin jäsenluokkiin
fr_fr: Bonus Karma ajouté aux classes de membres sélectionnées
it_it: Bonus Karma aggiunto alle classi membri selezionate
ko_kr: 선택된 멤버 클래스에 보너스 카르마 추가
nb_no: Bonus Karma lagt til utvalgte medlemsklasser
nl_nl: Bonus Karma toegevoegd aan geselecteerde ledenklassen
pl_pl: Dodano bonusową karmę do wybranych klas członków
ro_ro: Bonus Karma a fost adăugat la clasele de membri selectate
ru_ru: Бонус Карма добавлен в выбранные классы участников
sv_se: Bonus Karma läggs till utvalda medlemsklasser
zh_cn: 奖励业力已添加到选定的成员类别
zh_tw: 獎勵業力已添加到選定的成員類別

source: Bonus Management
af_za: Bonusbestuur
da: Bonusstyring
es_es: Gestión de bonificación
fi_fi: Bonusten hallinta
fr_fr: Gestion des bonus
it_it: Gestione dei bonus
ko_kr: 보너스 관리
nb_no: Bonusstyring
nl_nl: Bonusbeheer
pl_pl: Zarządzanie premiami
ro_ro: Gestionarea bonusului
ru_ru: Бонус Менеджмент
sv_se: Bonushantering
zh_cn: 奖金管理
zh_tw: 獎金管理

source: Bonus Manager
af_za: Bonusbestuurder
es_es: Gerente de bonificación
fi_fi: Bonuspäällikkö
fr_fr: Gestionnaire de bonus
ko_kr: 보너스 매니저
nb_no: Bonussjef
pl_pl: Menedżer bonusów
ro_ro: Manager bonus
ru_ru: Бонус Менеджер
sv_se: Bonuschef
zh_cn: 奖金经理
zh_tw: 獎金經理

source: Bonus Type:
af_za: Bonus tipe:
de_de: Bonus Typ:
es_es: Tipo de bonificación:
fi_fi: Bonustyyppi:
fr_fr: Type de bonus:
it_it: Tipo di bonus:
ko_kr: 보너스 유형 :
nl_nl: Type bonus:
pl_pl: Rodzaj bonusu:
ro_ro: Tip bonus:
ru_ru: Тип бонуса:
sv_se: Bonustyp:
zh_cn: 奖励类型：
zh_tw: 獎勵類型：

source: Bonus invites added to all enabled members
af_za: Bonusuitnodigings word bygevoeg vir alle lede wat geaktiveer is
da: Bonusinvitationer føjet til alle aktiverede medlemmer
de_de: Bonuseinladungen für alle aktivierten Mitglieder hinzugefügt
es_es: Se agregaron invitaciones adicionales a todos los miembros habilitados
fi_fi: Bonuskutsut lisättiin kaikille sallituille jäsenille
fr_fr: Des invitations bonus ajoutées à tous les membres activés
it_it: Inviti bonus aggiunti a tutti i membri abilitati
ko_kr: 활성화 된 모든 회원에게 추가 된 보너스 초대
nb_no: Bonusinvitasjoner lagt til alle aktiverte medlemmer
nl_nl: Bonusuitnodigingen toegevoegd aan alle ingeschakelde leden
pl_pl: Zaproszenia bonusowe dodane do wszystkich aktywnych członków
ro_ro: Invitații bonus adăugate tuturor membrilor activați
ru_ru: Бонусные приглашения добавлены ко всем активным участникам
sv_se: Bonusinbjudningar läggs till till alla aktiverade medlemmar
zh_cn: 奖励邀请已添加到所有启用的成员
zh_tw: 獎勵邀請已添加到所有啟用的成員

source: Bonus invites added to selected member classes
af_za: Bonusuitnodigings word by geselekteerde lidklasse gevoeg
da: Bonusinvitationer føjet til valgte medlemsklasser
de_de: Bonuseinladungen zu ausgewählten Mitgliederklassen hinzugefügt
es_es: Invitaciones de bonificación agregadas a las clases de miembros seleccionados
fi_fi: Bonuskutsut lisätään valittuihin jäsenluokkiin
fr_fr: Des invitations bonus ajoutées aux classes de membres sélectionnées
it_it: Inviti bonus aggiunti alle classi membri selezionate
ko_kr: 선택한 회원 클래스에 추가 된 보너스 초대
nb_no: Bonusinvitasjoner lagt til utvalgte medlemsklasser
nl_nl: Bonusuitnodigingen toegevoegd aan geselecteerde ledenklassen
pl_pl: Zaproszenia bonusowe dodane do wybranych klas członków
ro_ro: Invitații bonus adăugate la clasele de membri selectate
ru_ru: Бонусные приглашения добавлены в выбранные классы участников
sv_se: Bonusinbjudningar läggs till utvalda medlemsklasser
zh_cn: 奖励邀请已添加到选定的成员类别
zh_tw: 獎勵邀請已添加到選定的成員類別

source: Book Title
af_za: Boektitel
da: Bogtitel
de_de: Buchtitel
es_es: Titulo del libro
fi_fi: Kirjan nimi
fr_fr: Titre de livre
it_it: Titolo del libro
ko_kr: 책 제목
nb_no: Boktittel
nl_nl: Boek titel
pl_pl: Tytuł książki
ro_ro: Titlul cartii
ru_ru: Заголовок книги
sv_se: Boktitel
zh_cn: 书名
zh_tw: 書名

source: Bookmark is Private
af_za: Boekmerk is privaat
da: Bogmærke er privat
de_de: Lesezeichen ist privat
es_es: El marcador es privado
fi_fi: Kirjanmerkki on yksityinen
fr_fr: Le signet est privé
it_it: Il segnalibro è privato
ko_kr: 북마크는 비공개입니다
nb_no: Bokmerke er privat
nl_nl: Bladwijzer is privé
pl_pl: Zakładka jest prywatna
ro_ro: Marcajul este privat
ru_ru: Закладка является частной
sv_se: Bokmärke är privat
zh_cn: 书签是私人的
zh_tw: 書籤是私人的

source: Bookmark is Public
af_za: Boekmerk is publiek
da: Bogmærke er offentligt
de_de: Lesezeichen ist öffentlich
es_es: El marcador es público
fi_fi: Kirjanmerkki on julkinen
fr_fr: Le signet est public
it_it: Il segnalibro è pubblico
ko_kr: 북마크가 공개입니다
nb_no: Bokmerke er offentlig
nl_nl: Bladwijzer is openbaar
pl_pl: Zakładka jest publiczna
ro_ro: Marcajul este public
ru_ru: Закладка общедоступна
sv_se: Bokmärket är offentligt
zh_cn: 书签是公开的
zh_tw: 書籤是公開的

source: Bookmarked Torrents
af_za: Torrents in boekmerke gebring
da: Bogmærker Torrenter
de_de: Mit Lesezeichen versehene Torrents
es_es: Torrents marcados
fi_fi: Kirjanmerkit Torrentit
fr_fr: Torrents Signés
it_it: Torrent con segnalibro
ko_kr: 북마크 된 급류
nb_no: Bokmerke for Torrenter
pl_pl: Zakładki Torrents
ro_ro: Torrents marcat
ru_ru: Закрепленные торренты
sv_se: Bokmärkta Torrenter
zh_cn: 收藏的洪流
zh_tw: 收藏的洪流

source: Bookmarks
af_za: boekmerke
da: bogmærker
de_de: Lesezeichen
es_es: Marcadores
fi_fi: kirjanmerkit
fr_fr: Signets
it_it: segnalibri
ko_kr: 북마크
nb_no: bokmerker
nl_nl: bladwijzers
pl_pl: Zakładki
ro_ro: Marcaje
ru_ru: закладки
sv_se: bokmärken
zh_cn: 书签
zh_tw: 書籤

source: Borked
fr_fr: Bouchon
zh_cn: 无聊
zh_tw: 無聊

source: Bot Triggers
af_za: Bot snellers
da: Bot udløser
de_de: Bot-Trigger
es_es: Disparadores de bot
fi_fi: Bot-liipaisimet
fr_fr: Déclencheurs de Bot
it_it: Trigger Bot
ko_kr: 봇 트리거
nb_no: Bot utløser
pl_pl: Wyzwalacze botów
ro_ro: Declanșări bot
ru_ru: Бот Триггеры
zh_cn: 机器人触发
zh_tw: 機器人觸發

source: Bottom
af_za: onderkant
da: Bund
de_de: Unterseite
es_es: Fondo
fi_fi: pohja
fr_fr: Bas
it_it: Parte inferiore
ko_kr: 바닥
nb_no: Bunn
nl_nl: Bodem
pl_pl: Dolny
ro_ro: Fund
ru_ru: Низ
sv_se: Botten
zh_cn: 底部
zh_tw: 底部

source: Bounties
af_za: skatte
da: dusører
de_de: Kopfgelder
es_es: Recompensas
fr_fr: Primes
ko_kr: 바운티
nb_no: gaver
pl_pl: Nagrody
ro_ro: Recompensă
ru_ru: щедроты
zh_cn: 赏金
zh_tw: 賞金

source: Bounties are automatically paid when the requestor accepts the uploaded torrent or 48 hours after the requested torrent has been uploaded.
af_za: Die bedrag word outomaties betaal wanneer die versoeker die opgelaaide torrent aanvaar of 48 uur nadat die versoekte torrent opgelaai is.
da: Beløb udbetales automatisk, når anmoderen accepterer den uploadede torrent eller 48 timer efter, at den anmodede torrent er blevet uploadet.
de_de: Kopfgelder werden automatisch ausgezahlt, wenn der Anforderer den hochgeladenen Torrent akzeptiert oder 48 Stunden, nachdem der angeforderte Torrent hochgeladen wurde.
es_es: Las recompensas se pagan automáticamente cuando el solicitante acepta el torrente cargado o 48 horas después de que se haya cargado el torrente solicitado.
fi_fi: Palautukset maksetaan automaattisesti, kun pyynnön esittäjä hyväksyy ladatun torrentin tai 48 tunnin kuluttua pyydetyn torrentin lataamisesta.
fr_fr: Les primes sont automatiquement versées lorsque le demandeur accepte le torrent téléchargé ou 48 heures après le téléchargement du torrent demandé.
it_it: I premi vengono pagati automaticamente quando il richiedente accetta il torrent caricato o 48 ore dopo il caricamento del torrent richiesto.
ko_kr: 바운티는 요청자가 업로드 한 토렌트를 수락하거나 요청 된 토렌트가 업로드 된 후 48 시간이 지나면 자동으로 지불됩니다.
nb_no: Beløp utbetales automatisk når forespørsel godtar den opplastede torrenten eller 48 timer etter at den forespurte torrenten er lastet opp.
nl_nl: Bounties worden automatisch betaald wanneer de aanvrager de geüploade torrent accepteert of 48 uur nadat de gevraagde torrent is geüpload.
pl_pl: Nagrody są automatycznie wypłacane, gdy żądający zaakceptuje przesłany torrent lub 48 godzin po przesłaniu żądanego torrenta.
ro_ro: Bonurile sunt plătite automat atunci când solicitantul acceptă torrentul încărcat sau la 48 de ore de la încărcarea torrentului solicitat.
ru_ru: Вознаграждения автоматически выплачиваются, когда запрашивающая сторона принимает загруженный торрент или через 48 часов после того, как запрошенный торрент был загружен.
sv_se: Vederlag betalas automatiskt när den begärande accepterar den överförda torrenten eller 48 timmar efter det att den begärda torrenten har laddats upp.
zh_cn: 当请求者接受上传的种子或在请求的种子被上传后的48小时内，将自动支付赏金。
zh_tw: 當請求者接受上傳的種子或在請求的種子被上傳後的48小時內，將自動支付賞金。

source: Bow
af_za: boog
da: Sløjfe
de_de: Bogen
es_es: Arco
fi_fi: Keula
fr_fr: Arc
it_it: Arco
ko_kr: 활
nb_no: Bue
nl_nl: Boog
pl_pl: Kokarda
ro_ro: Arc
ru_ru: Лук
sv_se: Rosett
zh_cn: 弓
zh_tw: 弓

source: Box #
af_za: Boks #
da: Boks nr.
es_es: Caja #
fi_fi: Laatikko #
fr_fr: Boîte #
it_it: Scatola #
ko_kr: 상자 #
nb_no: Boks nr.
pl_pl: Pole nr
ro_ro: Cutie #
ru_ru: Ящик №
sv_se: Låda #
zh_cn: 箱号
zh_tw: 箱號

source: Breaking these rules can and will get you banned!
af_za: As u hierdie reëls oortree, kan u u verbied!
da: Hvis du bryder disse regler, kan og få dig forbudt!
de_de: Wenn Sie diese Regeln brechen, können und werden Sie gebannt!
es_es: ¡Romper estas reglas puede y te prohibirá!
fi_fi: Näiden sääntöjen rikkominen voi ja johtaa sinut kieltoon!
fr_fr: Briser ces règles peut et va vous faire bannir!
it_it: Infrangere queste regole può e ti farà bandire!
ko_kr: 이 규칙을 어기면 금지 될 수 있습니다!
nb_no: Brudd på disse reglene kan og vil få deg utestengt!
nl_nl: Het overtreden van deze regels kan en zal je verbannen maken!
pl_pl: Złamanie tych zasad może i sprawi, że zostaniesz zbanowany!
ro_ro: Încălcarea acestor reguli poate și te va interzice!
ru_ru: Нарушение этих правил может и вас забанят!
sv_se: Om du bryter mot dessa regler kan du bli förbjuden!
zh_cn: 违反这些规则可以而且将会被禁止！
zh_tw: 違反這些規則可以而且將會被禁止！

source: Browse Torrents
af_za: Blaai deur Torrents
da: Gennemse Torrents
de_de: Torrents durchsuchen
es_es: Navegar Torrents
fi_fi: Selaa torrentteja
fr_fr: Parcourir les torrents
it_it: Sfoglia i Torrent
ko_kr: 급류 찾아보기
nb_no: Bla gjennom Torrenter
nl_nl: Blader door Torrents
pl_pl: Przeglądaj torrenty
ro_ro: Căutați Torrents
ru_ru: Просмотр торрентов
sv_se: Bläddra i Torrenter
zh_cn: 浏览洪流
zh_tw: 瀏覽洪流

source: Browse default<br>categories
af_za: Blaai deur standaard-<br>-kategorieë
da: Gennemse standard <br> kategorier
de_de: Durchsuchen Sie die Standardkategorien <br>
es_es: Examine las categorías predeterminadas <br>
fi_fi: Selaa oletusluokkia <br>
fr_fr: Parcourir les catégories par défaut de <br>
it_it: Sfoglia le categorie predefinite <br>
ko_kr: 기본 <br> 카테고리 찾아보기
nb_no: Bla gjennom standard <br>-kategorier
nl_nl: Blader door standaard <br> categorieën
pl_pl: Przeglądaj domyślne kategorie <br>
ro_ro: Căutați categoriile implicite <br>
ru_ru: Просмотр категорий по умолчанию <br>
sv_se: Bläddra i standardkategorierna <br>
zh_cn: 浏览默认的<br>类别
zh_tw: 瀏覽默認的<br>類別

source: Browse/Torrents/Details
af_za: Blaai / Torrents / Besonderhede
da: Browse / Torrents / Detaljer
de_de: Durchsuchen / Torrents / Details
es_es: Explorar / Torrentes / Detalles
fi_fi: Selaa / torrenteja / Tiedot
fr_fr: Parcourir / Torrents / Détails
it_it: Sfoglia / Torrent / Dettagli
ko_kr: 찾아보기 / 토렌트 / 세부 사항
nb_no: Søk / Torrents / Detaljer
nl_nl: Blader / Torrents / details
pl_pl: Przeglądaj / Torrenty / Szczegóły
ro_ro: Răsfoiți / Torrents / Detalii
ru_ru: Просмотр / торрентов / Подробнее
sv_se: Bläddra / Torrenter / Detaljer
zh_cn: 浏览/租借/详细信息
zh_tw: 瀏覽/租借/詳細信息

source: Browse:
af_za: Snuffel:
da: Gennemse:
de_de: Durchsuche:
es_es: Vistazo:
fi_fi: Selaa:
fr_fr: Feuilleter:
it_it: Navigare:
ko_kr: 검색:
nb_no: Bla gjennom:
nl_nl: Bladeren:
pl_pl: Przeglądaj:
ro_ro: Naviga:
ru_ru: Просматривать:
sv_se: Bläddra:
zh_cn: 浏览：
zh_tw: 瀏覽：

source: Browser
af_za: leser
es_es: Navegador
fi_fi: selain
fr_fr: Navigateur
ko_kr: 브라우저
nb_no: Nettleser
pl_pl: Przeglądarka
ru_ru: браузер
sv_se: Webbläsare
zh_cn: 浏览器
zh_tw: 瀏覽器

source: Browser and OS detect?
af_za: Blaaier en bedryfstelsel bespeur?
da: Browser og operativsystem opdager?
de_de: Browser und Betriebssystem erkennen?
es_es: Navegador y sistema operativo detectar?
fi_fi: Selain ja käyttöjärjestelmä havaitsevat?
fr_fr: Le navigateur et le système d'exploitation détectent?
it_it: Rilevamento del browser e del sistema operativo?
ko_kr: 브라우저 및 OS 감지?
nb_no: Nettleser og operativsystem oppdage?
nl_nl: Browser en OS detecteren?
pl_pl: Wykrywasz przeglądarkę i system operacyjny?
ro_ro: Browserul și sistemul de operare detectează?
ru_ru: Браузер и ОС определяют?
sv_se: Webbläsare och operativsystem upptäcker?
zh_cn: 浏览器和操作系统检测？
zh_tw: 瀏覽器和操作系統檢測？

source: Browser?
af_za: Leser?
fi_fi: Selain?
ko_kr: 브라우저?
nb_no: Nettleser?
ru_ru: Браузер?
sv_se: Webbläsare?
zh_tw: 瀏覽器？

source: Browsing was used just as an example, the same would apply to gaming, IMing, etc...
af_za: 'N Voorbeeld is op blaai, dit sou ook geld vir speletjies, kaarte, ens. ...
da: Browsing blev brugt bare som et eksempel, det samme ville gælde for spil, IMing osv. ...
de_de: Das Browsen wurde nur als Beispiel verwendet, das gleiche gilt für Spiele, IMing usw.
es_es: La navegación se usó solo como ejemplo, lo mismo se aplicaría a los juegos, mensajes instantáneos, etc.
fi_fi: Selaamista käytettiin vain esimerkkinä, sama koskisi pelaamista, pikaviestintää jne. ...
fr_fr: La navigation a été utilisée à titre d'exemple, la même chose s'appliquerait aux jeux, à la messagerie instantanée, etc.
it_it: La navigazione è stata usata solo come esempio, lo stesso vale per i giochi, l'IMing, ecc ...
ko_kr: 브라우징은 예를 들어 게임, IMing 등에 적용됩니다.
nb_no: Browsing ble brukt bare som et eksempel, det samme ville gjelde for spill, IMing, osv. ...
nl_nl: Browsen werd alleen als voorbeeld gebruikt, hetzelfde zou gelden voor gamen, IMing, enz ...
pl_pl: Jako przykład zastosowano przeglądanie, to samo dotyczy gier, wiadomości błyskawicznych itp.
ro_ro: Navigarea a fost folosită doar ca exemplu, același lucru s-ar aplica și pentru jocuri, mesaje de imagini, etc.
ru_ru: В качестве примера был использован просмотр, то же самое относится и к играм, IMing и т. Д.
sv_se: Bläddring användes bara som ett exempel, samma skulle gälla för spel, IMing, etc. ...
zh_cn: 浏览仅用作示例，游戏，IMing等也是如此。
zh_tw: 瀏覽僅用作示例，遊戲，IMing等也是如此。

source: Bug Alert Message
af_za: Foutwaarskuwingsboodskap
da: Fejlvarselsmeddelelse
de_de: Fehlermeldung
es_es: Mensaje de alerta de error
fi_fi: Vikavaroitusviesti
fr_fr: Message d'alerte de bogue
it_it: Messaggio di avviso bug
ko_kr: 버그 경고 메시지
nb_no: Feilvarsel
nl_nl: Bug Alert bericht
pl_pl: Komunikat o błędzie
ro_ro: Mesaj de alertă de erori
ru_ru: Сообщение об ошибке
zh_cn: 错误警报消息
zh_tw: 錯誤警報消息

source: Bug Alert Message?
af_za: Bug Alert-boodskap?
fi_fi: Vikavaroitusviesti?
it_it: Messaggio di avviso bug?
ko_kr: 버그 경고 메시지?
nb_no: Feilvarsel?
nl_nl: Bug Alert bericht?
ro_ro: Eroare mesaj de alertă?
ru_ru: Сообщение об ошибке?
sv_se: Felmeddelande?
zh_tw: 錯誤警報消息？

source: Bug Message Alert?
af_za: Waarskuwing oor foutboodskap?
da: Fejlmeddelelsesadvarsel?
es_es: Alerta de mensaje de error?
fi_fi: Vikaviestihälytys?
fr_fr: Alerte de message de bogue?
it_it: Avviso messaggio bug?
ko_kr: 버그 메시지 경고?
nb_no: Varsel om feilmelding?
nl_nl: Foutmeldingen
pl_pl: Komunikat o błędzie?
ro_ro: Eroare mesaj de eroare?
ru_ru: Сообщение об ошибке?
sv_se: Varning om felmeddelandet?
zh_cn: 错误消息警报？
zh_tw: 錯誤消息警報？

source: Bug Report
af_za: Fout verslag
da: Fejlrapport
de_de: Fehlerbericht
es_es: Informe de error
fi_fi: Virhe raportti
fr_fr: Rapport d'erreur
it_it: Riportare un errore
ko_kr: 버그 리포트
nb_no: Feilrapport
pl_pl: Zgłoszenie błędu
ro_ro: Raport de erori
ru_ru: Сообщение об ошибке
sv_se: Buggrapport
zh_cn: 错误报告
zh_tw: 錯誤報告

source: Bugs
af_za: foute
es_es: Loco
fr_fr: Bogues
ko_kr: 버그
pl_pl: Robaki
ro_ro: Gandaci
ru_ru: ошибки
zh_cn: 虫子
zh_tw: 蟲子

source: Bump a torrent
af_za: Stamp 'n torrent
da: Stød en torrent
de_de: Stoßen Sie einen Strom an
es_es: Golpear un torrente
fi_fi: Koputa torrentti
ko_kr: 급류 범프
nb_no: Støt en torrent
nl_nl: Bots een torrent
pl_pl: Uderz torrent
ro_ro: Bump un torrent
ru_ru: Поднять торрент
sv_se: Stoppa en torrent
zh_cn: 激流
zh_tw: 激流

source: Burning
af_za: brandende
da: Brændende
de_de: Verbrennung
es_es: Ardiente
fi_fi: Palaa
fr_fr: Brûlant
it_it: ardente
ko_kr: 타고 있는
nl_nl: Brandend
pl_pl: Palenie
ro_ro: Ardere
ru_ru: Жжение
sv_se: Brinnande
zh_cn: 燃烧着
zh_tw: 燃燒著

source: But keep in mind that everything that can get you karma can also be lost...
af_za: Maar onthou dat alles wat u karma kan kry ook verlore kan gaan ...
da: Men husk, at alt, hvad der kan få dig karma, også kan gå tabt ...
de_de: Bedenken Sie jedoch, dass alles, was Sie zum Karma bringen kann, auch verloren gehen kann ...
es_es: Pero tenga en cuenta que todo lo que puede obtener su karma también se puede perder ...
fi_fi: Mutta pidä mielessä, että kaikki, mikä voi saada karmaa, voi myös kadota ...
fr_fr: Mais gardez à l'esprit que tout ce qui peut vous donner du karma peut aussi être perdu ...
it_it: Ma tieni presente che tutto ciò che può procurarti il karma può anche essere perso ...
ko_kr: 그러나 업장을 얻을 수있는 모든 것이 손실 될 수 있음을 명심하십시오 ...
nb_no: Men husk at alt som kan få deg karma også kan gå tapt ...
nl_nl: Maar houd er rekening mee dat alles wat je karma kan bezorgen ook verloren kan gaan ...
pl_pl: Pamiętaj jednak, że wszystko, co może ci dać karmę, może zostać utracone ...
ro_ro: Dar rețineți că tot ceea ce vă poate face karma se poate pierde și ...
ru_ru: Но имейте в виду, что все, что может принести вам карму, также может быть потеряно ...
sv_se: Men kom ihåg att allt som kan få dig karma också kan gå förlorat ...
zh_cn: 但是请记住，所有可能导致您业障的事物也会丢失。
zh_tw: 但是請記住，所有可能導致您業障的事物也會丟失。
