Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Password has been changed. You will now be able to login with your new password.
af_za: Wagwoord is verander. U kan nou met u nuwe wagwoord aanmeld.
da: Adgangskode er ændret. Du kan nu logge ind med din nye adgangskode.
de_de: Das Passwort wurde geändert. Sie können sich nun mit Ihrem neuen Passwort anmelden.
es_es: La contraseña ha sido cambiada. Ahora podrá iniciar sesión con su nueva contraseña.
fi_fi: Salasana on vaihdettu. Voit nyt kirjautua sisään uudella salasanalla.
fr_fr: Le mot de passe a été changé. Vous pourrez maintenant vous connecter avec votre nouveau mot de passe.
it_it: La password è stata cambiata. Ora sarai in grado di accedere con la tua nuova password.
ko_kr: 비밀번호가 변경되었습니다. 이제 새 비밀번호로 로그인 할 수 있습니다.
nb_no: Passordet har blitt endret. Du kan nå logge inn med det nye passordet ditt.
nl_nl: Wachtwoord is veranderd. U kunt nu inloggen met uw nieuwe wachtwoord.
pl_pl: Hasło zostało zmienione. Teraz będziesz mógł zalogować się przy użyciu nowego hasła.
ro_ro: Parola a fost schimbata. Acum veți putea să vă autentificați cu noua dvs. parolă.
ru_ru: Пароль был изменен. Теперь вы сможете войти под своим новым паролем.
sv_se: Lösenordet har ändrats. Du kommer nu att kunna logga in med ditt nya lösenord.
zh_cn: 密码已被更改。现在，您将可以使用新密码登录。
zh_tw: 密碼已被更改。現在，您將可以使用新密碼登錄。

source: Password has been reset
af_za: Wagwoord is teruggestel
da: Adgangskoden er nulstillet
de_de: Passwort wurde zurückgesetzt
es_es: Contraseña se ha restablecido
fi_fi: Salasana on nollattu
fr_fr: Le mot de passe a été réinitialisé
it_it: La password è stata resettata
ko_kr: 비밀번호가 재설정되었습니다
nb_no: Passordet er tilbakestilt
nl_nl: Wachtwoord is opnieuw ingesteld
pl_pl: Hasło zostało zresetowane
ro_ro: Parola a fost resetată
ru_ru: Пароль был сброшен
sv_se: Lösenordet har återställts
zh_cn: 密码已重设
zh_tw: 密碼已重設

source: Password reset failed.
af_za: Wagwoordterugstelling misluk.
da: Nulstilling af adgangskode mislykkedes.
de_de: Zurücksetzen des Passworts fehlgeschlagen.
es_es: El restablecimiento de contraseña falló.
fi_fi: Salasanan nollaus epäonnistui.
fr_fr: La réinitialisation du mot de passe a échoué.
it_it: Reimpostazione password non riuscita.
ko_kr: 비밀번호 재설정에 실패했습니다.
nb_no: Tilbakestilling av passord mislyktes.
nl_nl: Wachtwoord resetten mislukt.
pl_pl: Resetowanie hasła nie powiodło się.
ro_ro: Resetarea parolei a eșuat.
ru_ru: Сброс пароля не выполнен.
sv_se: Återställning av lösenord misslyckades.
zh_cn: 密码重置失败。
zh_tw: 密碼重置失敗。

source: Password reset for {0} by {1}
af_za: Wagwoordterugstelling vir {0} deur {1}
da: Nulstil adgangskode for {0} af {1}
de_de: Passwort für {0} um {1} zurückgesetzt
es_es: Restablecimiento de contraseña para {0} por {1}
fi_fi: {0} salasanan nollauttaja {1}
fr_fr: Réinitialisation du mot de passe pour {0} par {1}
it_it: Reimpostazione password per {0} di {1}
ko_kr: {1}에 의해 {0}의 비밀번호 재설정
nb_no: Tilbakestill passord for {0} av {1}
nl_nl: Wachtwoord opnieuw instellen voor {0} door {1}
pl_pl: Resetowanie hasła dla {0} przez {1}
ro_ro: Resetare parolă pentru {0} de {1}
ru_ru: Сброс пароля для {0} на {1}
sv_se: Återställ lösenord för {0} av {1}
zh_cn: {1}为{0}重置了密码
zh_tw: {1}為{0}重置了密碼

source: Password reset is disabled
af_za: Wagwoordterugstelling is gedeaktiveer
da: Nulstilling af adgangskode er deaktiveret
de_de: Das Zurücksetzen des Passworts ist deaktiviert
es_es: El restablecimiento de contraseña está deshabilitado
fi_fi: Salasanan nollaus on poistettu käytöstä
fr_fr: La réinitialisation du mot de passe est désactivée
it_it: La reimpostazione della password è disabilitata
ko_kr: 비밀번호 재설정이 비활성화되었습니다
nb_no: Tilbakestilling av passord er deaktivert
nl_nl: Wachtwoord opnieuw instellen is uitgeschakeld
pl_pl: Resetowanie hasła jest wyłączone
ro_ro: Resetarea parolei este dezactivată
ru_ru: Сброс пароля отключен
sv_se: Återställning av lösenord är inaktiverat
zh_cn: 密码重置已禁用
zh_tw: 密碼重置已禁用

source: Password reset is disabled.
af_za: Wagwoordterugstelling is gedeaktiveer.
da: Nulstilling af adgangskode er deaktiveret.
de_de: Das Zurücksetzen des Passworts ist deaktiviert.
es_es: El restablecimiento de contraseña está deshabilitado.
fi_fi: Salasanan nollaus on poistettu käytöstä.
fr_fr: La réinitialisation du mot de passe est désactivée.
it_it: La reimpostazione della password è disabilitata.
ko_kr: 비밀번호 재설정이 비활성화되었습니다.
nb_no: Tilbakestilling av passord er deaktivert.
nl_nl: Wachtwoord opnieuw instellen is uitgeschakeld.
pl_pl: Resetowanie hasła jest wyłączone.
ro_ro: Resetarea parolei este dezactivată.
ru_ru: Сброс пароля отключен.
sv_se: Återställning av lösenord är inaktiverat.
zh_cn: 密码重置已禁用。
zh_tw: 密碼重置已禁用。

source: Password verification failed.
af_za: Wagwoordverifiëring het misluk.
da: Bekræftelse af adgangskode mislykkedes.
de_de: Kennwortüberprüfung fehlgeschlagen.
es_es: La verificación de contraseña falló.
fi_fi: Salasanan vahvistaminen epäonnistui.
fr_fr: La vérification du mot de passe a échoué.
it_it: Verifica password non riuscita.
ko_kr: 비밀번호 확인에 실패했습니다.
nb_no: Bekreftelse av passord mislyktes.
nl_nl: Wachtwoordverificatie mislukt.
pl_pl: Weryfikacja hasła nie powiodła się.
ro_ro: Verificarea parolei nu a reușit.
ru_ru: Проверка пароля не удалась.
sv_se: Lösenordsverifiering misslyckades.
zh_cn: 密码验证失败。
zh_tw: 密碼驗證失敗。

source: Path
af_za: pad
da: Sti
de_de: Pfad
es_es: Camino
fi_fi: polku
fr_fr: Chemin
it_it: Sentiero
ko_kr: 통로
nb_no: Sti
nl_nl: Pad
pl_pl: Ścieżka
ro_ro: cale
ru_ru: Дорожка
sv_se: Väg
zh_cn: 路径
zh_tw: 路徑

source: Pay {0} bounty
af_za: Betaal {0} bedrag
da: Betal {0} dusør
de_de: {0} Kopfgeld zahlen
es_es: Pagar {0} recompensa
fi_fi: Maksa {0} palkkio
fr_fr: Payer {0} prime
it_it: Paga {0} taglia
ko_kr: {0} 현상금 지불
nb_no: Betal {0} dusør
nl_nl: Betaal {0} premie
pl_pl: Zapłać nagrodę {0}
ro_ro: Plătește {0} recompense
ru_ru: Заплатить {0}
sv_se: Betala {0} premie
zh_cn: 支付{0}赏金
zh_tw: 支付{0}賞金

source: Peer ID
af_za: Portuur-ID
es_es: Identificación de pares
fi_fi: Vertaistunnus
fr_fr: ID de pair
it_it: ID peer
ko_kr: 동료 ID
pl_pl: Identyfikator równorzędny
ro_ro: ID de la egal
zh_cn: 对等ID
zh_tw: 對等ID

source: Peerlist
ko_kr: 피어리스트
nl_nl: peerlijst
pl_pl: Lista peer
ro_ro: listăparteneri
zh_cn: 同行名单
zh_tw: 同行名單

source: Peerlist for {0}{1}{2}
af_za: Portuurgroep vir {0} {1} {2}
da: Peerliste for {0} {1} {2}
de_de: Peerlist für {0} {1} {2}
es_es: Lista de pares para {0} {1} {2}
fi_fi: Vertailuluettelo {0} {1} {2}
fr_fr: Liste de pairs pour {0} {1} {2}
it_it: Peerlist per {0} {1} {2}
ko_kr: {0} {1} {2}의 피어리스트
nb_no: Peerliste for {0} {1} {2}
nl_nl: Peerlist voor {0} {1} {2}
pl_pl: Lista użytkowników dla {0} {1} {2}
ro_ro: Lista de contacte pentru {0} {1} {2}
ru_ru: Peerlist для {0} {1} {2}
sv_se: Peerlista för {0} {1} {2}
zh_cn: {0} {1} {2}的同行名单
zh_tw: {0} {1} {2}的同行名單

source: Peers
af_za: Portuurgroep
de_de: Gleichaltrigen
es_es: Pares
fr_fr: Les pairs
it_it: Colleghi
ko_kr: 동료
nb_no: Kolleger
pl_pl: Rówieśnicy
ru_ru: Сверстники
sv_se: Kamrater
zh_cn: 同行
zh_tw: 同行

source: Peers Overview
af_za: Eweknie-oorsig
da: Peers Oversigt
de_de: Peers Übersicht
es_es: Descripción de los compañeros
fi_fi: Vertaisvertailu
fr_fr: Aperçu des pairs
it_it: Panoramica dei colleghi
ko_kr: 동료 개요
nb_no: Peers Oversikt
nl_nl: Peers Overzicht
pl_pl: Przegląd rówieśników
ro_ro: Prezentare generală a colegilor
ru_ru: Обзор сверстников
sv_se: Peers Översikt
zh_cn: 同行概述
zh_tw: 同行概述

source: Peers limit adjusted = Yes
af_za: Portuurlimiet aangepas = Ja
da: Peers limit justeret = Ja
de_de: Peers Limit angepasst = Ja
es_es: Límite de pares ajustado = Sí
fi_fi: Vertaisarvio rajoitettu = Kyllä
fr_fr: Nombre de pairs ajusté = Oui
it_it: Limite peer rettificato = Sì
ko_kr: 동료 한도 조정 = 예
nb_no: Jevnaldrende grense justert = Ja
nl_nl: Peers-limiet aangepast = Ja
pl_pl: Skorygowano limit rówieśników = Tak
ro_ro: Coeficientul limită ajustat = Da
ru_ru: Лимит сверстников скорректирован = Да
sv_se: Jämställdhetsgräns justerad = Ja
zh_cn: 对等限额已调整=是
zh_tw: 對等限額已調整=是

source: Peers limit set to
af_za: Portuurgroep beperk tot
fi_fi: Vertaisvereiden rajaksi asetettu
it_it: Limite peer impostato su
ko_kr: 동료 한도 설정
nb_no: Jevnaldrende grense satt til
nl_nl: Peers limit ingesteld op
ro_ro: Limita de la egal a fost stabilită la
ru_ru: Ограничение сверстников установлено в
sv_se: Jämställdhetsgränsen är inställd på
zh_tw: 同行限制設置為

source: Peers that are Not Connectable
af_za: Mense wat nie met mekaar verbind kan word nie
da: Kolleger, der ikke kan tilsluttes
de_de: Peers, die nicht verbunden werden können
es_es: Compañeros que no son conectables
fi_fi: Vertaiset, joita ei voi yhdistää
fr_fr: Des pairs qui ne sont pas connectables
it_it: Peer che non sono collegabili
ko_kr: 연결할 수없는 피어
nb_no: Kolleger som ikke kan kobles til
nl_nl: Peers die niet kunnen worden verbonden
pl_pl: Elementy równorzędne, których nie można podłączyć
ro_ro: Colegii care nu sunt conectabili
ru_ru: Пиры, которые не подключаются
sv_se: Kollegor som inte är anslutningsbara
zh_cn: 不可连接的对等
zh_tw: 不可連接的對等

source: Pending
af_za: hangende
da: Verserende
de_de: steht aus
es_es: Pendiente
fi_fi: odotettaessa
fr_fr: En attente
it_it: in attesa di
ko_kr: 대기 중
nb_no: I påvente av
nl_nl: In afwachting
pl_pl: W oczekiwaniu
ro_ro: In asteptarea
ru_ru: в ожидании
sv_se: Avvaktan
zh_cn: 待定
zh_tw: 待定

source: Pending List
af_za: Hangende lys
da: Ventende liste
de_de: ANHÄNGIGKEITSLISTE
es_es: Lista de pendientes
fi_fi: Odottava luettelo
fr_fr: Liste en attente
it_it: Elenco in sospeso
ko_kr: 보류 목록
nb_no: Ventende liste
nl_nl: Wachtlijst
pl_pl: Lista oczekujących
ro_ro: Lista în așteptare
ru_ru: Список ожидания
sv_se: Väntande lista
zh_cn: 待处理清单
zh_tw: 待處理清單

source: Per Hour
af_za: Per uur
da: Per time
de_de: Pro Stunde
es_es: Por hora
fi_fi: Tunnissa
fr_fr: Par heure
it_it: All'ora
ko_kr: 시간당
nb_no: Per time
nl_nl: Per uur
pl_pl: Na godzinę
ro_ro: Pe ora
ru_ru: В час
sv_se: Per timme
zh_cn: 每小时
zh_tw: 每小時

source: Per Minute
af_za: Per minuut
da: Pr. Minut
de_de: Pro Minute
es_es: Por minuto
fi_fi: Minuutissa
fr_fr: Par minute
it_it: Al minuto
ko_kr: 분당
nb_no: Per minutt
nl_nl: Per minuut
pl_pl: Na minutę
ro_ro: Pe minut
ru_ru: В минуту
sv_se: Varje minut
zh_cn: 每分钟
zh_tw: 每分鐘

source: Per Second
af_za: Per sekonde
da: Pr. Sekund
de_de: Pro Sekunde
es_es: Por segundo
fi_fi: Sekunnissa
fr_fr: Par seconde
it_it: Al secondo
ko_kr: 초당
nb_no: Per sekund
nl_nl: Per seconde
pl_pl: Na sekundę
ro_ro: Pe secunda
ru_ru: В секунду
sv_se: Per sekund
zh_cn: 每秒
zh_tw: 每秒

source: Percentage
af_za: persentasie
da: Procent
de_de: Prozentsatz
es_es: Porcentaje
fi_fi: prosenttimäärä
fr_fr: Pourcentage
it_it: Percentuale
ko_kr: 백분율
nb_no: Prosentdel
pl_pl: Odsetek
ro_ro: Procent
ru_ru: процент
sv_se: Procentsats
zh_cn: 百分比
zh_tw: 百分比

source: Permission denied
af_za: Toestemming geweier
da: Adgang nægtet
de_de: Zugang verweigert
es_es: Permiso denegado
fi_fi: Lupa kielletty
fr_fr: Permission refusée
it_it: Permesso negato
ko_kr: 권한 거부
nb_no: Tillatelse avslått
nl_nl: Geen toestemming
pl_pl: Odmowa zezwolenia
ro_ro: Acces refuzat
ru_ru: В доступе отказано
sv_se: Åtkomst nekad
zh_cn: 没有权限
zh_tw: 沒有權限

source: Permission denied, you're account is disabled
af_za: Toestemming geweier, u rekening is gedeaktiveer
da: Tilladelse afvist, din konto er deaktiveret
de_de: Die Berechtigung wurde verweigert, Ihr Konto ist deaktiviert
es_es: Permiso denegado, su cuenta está deshabilitada
fi_fi: Käyttöoikeus evätty, tilisi on poistettu käytöstä
fr_fr: Permission refusée, votre compte est désactivé
it_it: Autorizzazione negata, il tuo account è disabilitato
ko_kr: 권한이 거부되었습니다. 계정이 사용 중지 된 것입니다
nb_no: Tillatelse avslått, kontoen din er deaktivert
nl_nl: Toestemming geweigerd, uw account is uitgeschakeld
pl_pl: Odmowa dostępu, Twoje konto jest wyłączone
ro_ro: Permisul refuzat, contul dvs. este dezactivat
ru_ru: В доступе отказано, ваш аккаунт отключен
sv_se: Tillstånd nekas, ditt konto är inaktiverat
zh_cn: 权限被拒绝，您的帐户已被禁用
zh_tw: 權限被拒絕，您的帳戶已被禁用

source: Permission denied, you're account is disabled for other reasons
af_za: Toestemming geweier, u rekening is om ander redes gedeaktiveer
da: Tilladelse afvist, din konto er deaktiveret af andre grunde
de_de: Die Berechtigung wurde verweigert. Ihr Konto ist aus anderen Gründen deaktiviert
es_es: Permiso denegado, su cuenta está deshabilitada por otros motivos
fi_fi: Käyttöoikeus evätty, tilisi on poistettu käytöstä muista syistä
fr_fr: Autorisation refusée, votre compte est désactivé pour d'autres raisons
it_it: Autorizzazione negata, il tuo account è disabilitato per altri motivi
ko_kr: 권한이 거부되었습니다. 다른 이유로 계정이 사용 중지되었습니다.
nb_no: Tillatelse avslått, kontoen din er deaktivert av andre grunner
nl_nl: Toestemming geweigerd, uw account is om andere redenen uitgeschakeld
pl_pl: Odmowa dostępu, Twoje konto jest wyłączone z innych powodów
ro_ro: Permisul refuzat, contul dvs. este dezactivat din alte motive
ru_ru: В доступе отказано, ваш аккаунт отключен по другим причинам
sv_se: Tillstånd nekas, ditt konto är avaktiverat av andra skäl
zh_cn: 权限被拒绝，您的帐户因其他原因被禁用
zh_tw: 權限被拒絕，您的帳戶因其他原因被禁用

source: Permission denied, you're account is parked
af_za: Toestemming geweier, u rekening is geparkeer
da: Tilladelse afvist, din konto er parkeret
de_de: Die Erlaubnis wurde verweigert, Ihr Konto ist geparkt
es_es: Permiso denegado, su cuenta está estacionada
fi_fi: Käyttöoikeus evätty, tili on paikoitettu
fr_fr: Permission refusée, votre compte est parqué
it_it: Autorizzazione negata, il tuo account è parcheggiato
ko_kr: 권한이 거부되었습니다. 계정이 파킹되었습니다.
nb_no: Tillatelse avslått, kontoen din er parkert
nl_nl: Toestemming geweigerd, uw account is geparkeerd
pl_pl: Odmowa zezwolenia, Twoje konto jest zaparkowane
ro_ro: Permisul refuzat, contul dvs. este parcat
ru_ru: В доступе отказано, ваш аккаунт припаркован
sv_se: Tillstånd nekas, ditt konto är parkerat
zh_cn: 权限被拒绝，您的帐户已寄存
zh_tw: 權限被拒絕，您的帳戶已寄存

source: Permission denied, you're account is suspended
af_za: Toestemming geweier, u rekening is opgeskort
da: Tilladelse afvist, din konto er suspenderet
de_de: Die Erlaubnis wurde verweigert, Ihr Konto ist gesperrt
es_es: Permiso denegado, su cuenta está suspendida
fi_fi: Käyttöoikeus evätty, tilisi on jäädytetty
fr_fr: Permission refusée, votre compte est suspendu
it_it: Autorizzazione negata, il tuo account è sospeso
ko_kr: 권한이 거부되었습니다. 계정이 일시 중지되었습니다.
nb_no: Tillatelse avslått, kontoen din er suspendert
nl_nl: Toestemming geweigerd, uw account is opgeschort
pl_pl: Odmowa dostępu, Twoje konto zostało zawieszone
ro_ro: Permisul refuzat, contul dvs. este suspendat
ru_ru: В доступе отказано, ваш аккаунт заблокирован
sv_se: Tillstånd nekas, ditt konto är avstängt
zh_cn: 权限被拒绝，您的帐户已被暂停
zh_tw: 權限被拒絕，您的帳戶已被暫停

source: Permission denied.
af_za: Toestemming geweier.
da: Adgang nægtet.
de_de: Zugang verweigert.
es_es: Permiso denegado.
fi_fi: Lupa kielletty.
fr_fr: Permission refusée.
it_it: Permesso negato.
ko_kr: 권한이 거부되었습니다.
nb_no: Tillatelse avslått.
nl_nl: Geen toestemming.
pl_pl: Odmowa zezwolenia.
ro_ro: Acces refuzat.
ru_ru: В доступе отказано.
sv_se: Åtkomst nekad.
zh_cn: 没有权限。
zh_tw: 沒有權限。

source: Permissions
da: Tilladelser
de_de: Berechtigungen
es_es: Permisos
fi_fi: käyttöoikeudet
fr_fr: Les permissions
it_it: permessi
ko_kr: 권한
nb_no: tillatelser
nl_nl: Rechten
pl_pl: Uprawnienia
ro_ro: Permisiuni
ru_ru: права доступа
sv_se: Behörigheter
zh_cn: 权限
zh_tw: 權限

source: Person
af_za: persoon
es_es: Persona
fi_fi: Henkilö
fr_fr: La personne
it_it: Persona
ko_kr: 사람
nl_nl: Persoon
pl_pl: Osoba
ro_ro: Persoană
ru_ru: Человек
zh_cn: 人
zh_tw: 人

source: Personal
af_za: persoonlike
da: Personlig
de_de: persönlich
fi_fi: henkilökohtainen
fr_fr: Personnel
it_it: Personale
ko_kr: 개인적인
nb_no: Personlig
nl_nl: persoonlijk
pl_pl: Osobisty
ru_ru: личный
sv_se: Personlig
zh_cn: 个人
zh_tw: 個人

source: Personal Lists for {0}
af_za: Persoonlike lyste vir {0}
de_de: Persönliche Listen für {0}
es_es: Listas personales para {0}
fi_fi: Henkilökohtaiset luettelot kohteelle {0}
it_it: Elenchi personali per {0}
ko_kr: {0}에 대한 개인 목록
nb_no: Personlige lister for {0}
nl_nl: Persoonlijke lijsten voor {0}
pl_pl: Listy osobiste dla {0}
ro_ro: Liste personale pentru {0}
ru_ru: Личные списки для {0}
sv_se: Personliga listor för {0}
zh_cn: {0}的个人列表
zh_tw: {0}的個人列表

source: Personal Message
af_za: Persoonlike boodskap
da: Personlig besked
de_de: Persönliche Nachricht
es_es: Mensaje personal
fi_fi: Henkilökohtainen viesti
fr_fr: Message personnel
it_it: Messaggio personale
ko_kr: 개인 메시지
nb_no: Personlig melding
nl_nl: Persoonlijk bericht
pl_pl: Wiadomość prywatna
ro_ro: Mesaj personal
ru_ru: Личное сообщение
sv_se: Personligt meddelande
zh_cn: 个人留言
zh_tw: 個人留言

source: Personal Options
af_za: Persoonlike opsies
da: Personlige indstillinger
de_de: Persönliche Optionen
es_es: Opciones personales
fi_fi: Henkilökohtaiset vaihtoehdot
fr_fr: Options personnelles
it_it: Opzioni personali
ko_kr: 개인 옵션
nb_no: Personlige alternativer
nl_nl: Persoonlijke opties
pl_pl: Opcje osobiste
ro_ro: Opțiuni personale
ru_ru: Личные настройки
sv_se: Personliga alternativ
zh_cn: 个人选择
zh_tw: 個人選擇

source: Personal Statistics
af_za: Persoonlike statistiek
da: Personlig statistik
de_de: Persönliche Statistiken
es_es: Estadísticas personales
fi_fi: Henkilökohtaiset tilastot
fr_fr: Statistiques personnelles
it_it: Statistiche personali
ko_kr: 개인 통계
nb_no: Personlig statistikk
nl_nl: Persoonlijke statistieken
pl_pl: Statystyka osobista
ro_ro: Statistici personale
ru_ru: Личная статистика
sv_se: Personlig statistik
zh_cn: 个人统计
zh_tw: 個人統計

source: Personal Stats
af_za: Persoonlike statistieke
da: Personlige statistikker
de_de: Persönliche Statistik
es_es: Estadísticas personales
fi_fi: Henkilökohtaiset tilastot
fr_fr: Statistiques personnelles
it_it: Statistiche personali
ko_kr: 개인 통계
nb_no: Personlige statistikker
nl_nl: Persoonlijke statistieken
pl_pl: Statystyki osobiste
ro_ro: Statistici personale
ru_ru: Личная статистика
sv_se: Personliga statistik
zh_cn: 个人统计
zh_tw: 個人統計

source: Pick a Password
af_za: Kies 'n wagwoord
da: Vælg et kodeord
de_de: Wähle ein Passwort
es_es: Elige una contraseña
fi_fi: Valitse salasana
fr_fr: Choisir un mot de passe
it_it: Scegli una password
ko_kr: 비밀번호를 선택하십시오
nb_no: Velg et passord
nl_nl: Kies een wachtwoord
pl_pl: Wybierz hasło
ro_ro: Alege o parolă
ru_ru: Выберите пароль
sv_se: Välj ett lösenord
zh_cn: 选一个密码
zh_tw: 選一個密碼

source: Pin
af_za: Speld
de_de: Stift
es_es: Alfiler
fi_fi: tappi
fr_fr: Épingle
it_it: perno
ko_kr: 핀
pl_pl: Kołek
ro_ro: bolț
ru_ru: Штырь
sv_se: Stift
zh_cn: 销
zh_tw: 銷

source: Pinned
af_za: vasgepen
de_de: Gepinnt
es_es: Fijado
fi_fi: puristuksiin
fr_fr: Épinglé
ko_kr: 고정
nb_no: festet
nl_nl: speldde
pl_pl: Przypięte
ro_ro: Fixată
ru_ru: Закрепленные
zh_cn: 固定
zh_tw: 固定

source: Pirate or King status
af_za: Seerower of koningstatus
da: Pirat eller konge status
de_de: Piraten- oder Königstatus
es_es: Estado pirata o rey
fi_fi: Pirate tai King-asema
fr_fr: Statut de pirate ou roi
it_it: Stato pirata o re
ko_kr: 해적 또는 왕 상태
nb_no: Pirat eller konge status
nl_nl: Piraat of koning status
pl_pl: Status pirata lub króla
ro_ro: Pirat sau statut de rege
ru_ru: Статус пирата или короля
sv_se: Pirat eller kung status
zh_cn: 海盗或国王身份
zh_tw: 海盜或國王身份

source: Pirates bounty
af_za: Seerowers beloon
da: Pirater skatter
de_de: Piraten-Kopfgeld
es_es: Recompensa de los piratas
fi_fi: Merirosvojen palkkio
fr_fr: Prime pirates
it_it: Bounty dei pirati
ko_kr: 해적 현상금
nb_no: Pirater dusør
nl_nl: Piraten premie
pl_pl: Nagroda piratów
ro_ro: Recuperarea piraților
ru_ru: Пираты Баунти
sv_se: Pirater rika
zh_cn: 海盗赏金
zh_tw: 海盜賞金

source: Place Bet
af_za: Plaas Bet
da: Placer bet
de_de: Wetteinsatz festlegen
es_es: Apuesta de lugar
fi_fi: Aseta veto
fr_fr: Parier
ko_kr: 베팅하기
nb_no: Plassering
nl_nl: Plaats weddenschap
pl_pl: Postawić zakład
ro_ro: Plasați Pariu
ru_ru: Сделать ставку
sv_se: Slå vad
zh_cn: 下注
zh_tw: 下注

source: Play again
af_za: Speel weer
da: Spil igen
de_de: Nochmal abspielen
es_es: Juega de nuevo
fi_fi: Pelaa uudestaan
fr_fr: Rejouer
it_it: Gioca di nuovo
ko_kr: 다시 재생
nb_no: Spill igjen
nl_nl: Speel opnieuw
pl_pl: Zagraj ponownie
ro_ro: Joaca din nou
ru_ru: Играть снова
sv_se: Spela igen
zh_cn: 再玩一遍
zh_tw: 再玩一遍

source: Please Try That Previous request again.
af_za: Probeer asseblief die vorige versoek weer.
da: Prøv den forrige anmodning igen.
de_de: Bitte versuchen Sie es mit der vorherigen Anfrage erneut.
es_es: Por favor, intente esa solicitud anterior nuevamente.
fi_fi: Yritä uudelleen edellistä pyyntöä.
fr_fr: Veuillez réessayer cette demande précédente.
it_it: Prova di nuovo quella richiesta precedente.
ko_kr: 이전 요청을 다시 시도하십시오.
nb_no: Prøv den forrige forespørselen på nytt.
nl_nl: Probeer dat opnieuw. Vorige aanvraag opnieuw.
pl_pl: Spróbuj ponownie. Poprzednie żądanie.
ro_ro: Încercați din nou acea solicitare anterioară.
ru_ru: Пожалуйста, попробуйте этот предыдущий запрос еще раз.
sv_se: Vänligen prova den tidigare begäran igen.
zh_cn: 请再次尝试上一个请求。
zh_tw: 請再次嘗試上一個請求。

source: Please check the spelling.
af_za: Gaan die spelling na.
da: Kontroller stavemåden.
de_de: Bitte überprüfen Sie die Schreibweise.
es_es: Por favor revise la ortografía.
fi_fi: Tarkista oikeinkirjoitus.
fr_fr: S'il vous plaît vérifier l'orthographe.
it_it: Si prega di controllare l'ortografia.
ko_kr: 철자를 확인하십시오.
nb_no: Kontroller stavemåten.
nl_nl: Controleer de spelling.
pl_pl: Sprawdź pisownię.
ro_ro: Verificați ortografia.
ru_ru: Пожалуйста, проверьте правильность написания.
sv_se: Kontrollera stavningen.
zh_cn: 请检查拼写。
zh_tw: 請檢查拼寫。

source: Please choose a proper title.
af_za: Kies 'n regte titel.
da: Vælg venligst en passende titel.
de_de: Bitte wählen Sie einen richtigen Titel.
es_es: Por favor, elija un título adecuado.
fi_fi: Valitse oikea otsikko.
fr_fr: Veuillez choisir un titre approprié.
it_it: Scegli un titolo appropriato.
ko_kr: 적절한 제목을 선택하십시오.
nb_no: Velg riktig tittel.
nl_nl: Kies een juiste titel.
pl_pl: Wybierz odpowiedni tytuł.
ro_ro: Vă rugăm să alegeți un titlu potrivit.
ru_ru: Пожалуйста, выберите правильное название.
sv_se: Välj rätt titel.
zh_cn: 请选择一个适当的标题。
zh_tw: 請選擇一個適當的標題。

source: Please confirm this action
af_za: Bevestig asseblief hierdie aksie
da: Bekræft denne handling
de_de: Bitte bestätigen Sie diese Aktion
es_es: Por favor confirme esta acción
fi_fi: Vahvista tämä toimenpide
fr_fr: S'il vous plaît confirmer cette action
it_it: Conferma questa azione
ko_kr: 이 조치를 확인하십시오
nb_no: Bekreft denne handlingen
nl_nl: Bevestig deze actie
pl_pl: Potwierdź tę akcję
ro_ro: Vă rugăm să confirmați această acțiune
ru_ru: Пожалуйста, подтвердите это действие
sv_se: Bekräfta denna åtgärd
zh_cn: 请确认此操作
zh_tw: 請確認此動作

source: Please confirm your password.
af_za: Bevestig u wagwoord.
da: Bekræft dit kodeord.
de_de: Bitte bestätigen Sie Ihr Passwort.
es_es: Por favor, confirme su contraseña.
fi_fi: Vahvista salasanasi.
fr_fr: Merci de confirmer votre mot de passe.
it_it: Conferma la tua password.
ko_kr: 비밀번호를 확인하십시오.
nb_no: Bekreft passordet ditt.
nl_nl: Bevestig alstublieft uw wachtwoord.
pl_pl: Proszę, potwierdź swoje hasło.
ro_ro: Confirmați parola.
ru_ru: Пожалуйста, подтвердите ваш пароль.
sv_se: Bekräfta ditt lösenord.
zh_cn: 请确认您的密码。
zh_tw: 請確認您的密碼。
