Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Note: This tool will move ALL torrents FROM one category to ANOTHER category only! It will NOT delete any categories or torrents.
af_za: Opmerking: hierdie instrument sal ALLE torrents van een kategorie na 'n ANDER kategorie verskuif! Dit sal NIE kategorieë of torrente uitvee nie.
da: Bemærk: Dette værktøj flytter kun ALLE torrenter fra en kategori til EN ANNEN kategori! Det vil IKKE slette nogen kategorier eller torrenter.
de_de: Hinweis: Mit diesem Tool werden ALLE Torrents von einer Kategorie in eine andere Kategorie verschoben! Es werden KEINE Kategorien oder Torrents gelöscht.
es_es: Nota: ¡Esta herramienta moverá TODOS los torrents de una categoría a OTRA categoría solamente! NO eliminará ninguna categoría o torrentes.
fi_fi: Huomaa: Tämä työkalu siirtää KAIKKI torrentit yhdestä luokasta vain toiseen luokkaan! Se EI poista mitään luokkia tai torrentteja.
fr_fr: Remarque: cet outil déplacera TOUS les torrents d'une catégorie à une autre. Il ne supprimera aucune catégorie ou torrents.
it_it: Nota: questo strumento sposterà TUTTI i torrent da una categoria a un'altra categoria! NON eliminerà alcuna categoria o torrent.
ko_kr: 참고 :이 도구는 한 범주의 모든 급류를 다른 범주로만 이동합니다! 카테고리 나 급류는 삭제되지 않습니다.
nb_no: Merk: Dette verktøyet vil bare flytte ALLE torrenter fra en kategori til EN ANNEN kategori! Det vil IKKE slette noen kategorier eller torrenter.
nl_nl: Opmerking: Deze tool verplaatst ALLE torrents VAN EEN categorie alleen naar EEN ANDERE categorie! Het zal GEEN categorieën of torrents verwijderen.
pl_pl: Uwaga: To narzędzie przenosi WSZYSTKIE torrenty z jednej kategorii do INNEJ kategorii! NIE usunie żadnych kategorii ani torrentów.
ro_ro: Notă: acest instrument va muta TOATE torentele dintr-o categorie doar într-o altă categorie! NU va șterge nici o categorie sau torrent.
ru_ru: Примечание: этот инструмент переместит ВСЕ торренты из одной категории в ДРУГУЮ категорию! Это НЕ удалит любые категории или торренты.
sv_se: Obs: Det här verktyget flyttar ALLA torrenter från en kategori till en ANNAN kategori! Det raderar INTE några kategorier eller torrenter.
zh_cn: 注意：此工具只会将所有种子从一个类别移动到另一个类别！它不会删除任何类别或种子。
zh_tw: 注意：此工具只會將所有種子從一個類別移動到另一個類別！它不會刪除任何類別或種子。

source: Note: if you want no limit for the user class set the limit to 0
af_za: Opmerking: as u geen limiet vir die gebruikersklas wil hê nie, stel die limiet op 0
da: Bemærk: Hvis du ikke ønsker nogen grænse for brugerklassen, skal du indstille grænsen til 0
de_de: Hinweis: Wenn Sie keine Begrenzung für die Benutzerklasse wünschen, setzen Sie die Begrenzung auf 0
es_es: Nota: si no desea un límite para la clase de usuario, establezca el límite en 0
fi_fi: Huomautus: Jos et halua käyttäjärajalle mitään rajoituksia, aseta rajaksi 0
fr_fr: Remarque: si vous ne voulez pas de limite pour la classe d'utilisateurs, définissez la limite sur 0
it_it: Nota: se non si desidera alcun limite per la classe utente, impostare il limite su 0
ko_kr: 참고 : 사용자 클래스에 대한 제한을 원하지 않으면 제한을 0으로 설정하십시오.
nb_no: Merk: Hvis du ikke vil ha noen grense for brukerklassen, sett grensen til 0
nl_nl: Opmerking: als u geen limiet wilt voor de gebruikersklasse, stelt u de limiet in op 0
pl_pl: Uwaga: jeśli nie chcesz mieć limitu dla klasy użytkownika, ustaw limit na 0
ro_ro: Notă: dacă nu doriți nicio limită pentru clasa de utilizator, setați limita la 0
ru_ru: Примечание: если вы не хотите ограничивать пользовательский класс, установите ограничение на 0
sv_se: Obs! Om du inte vill ha någon gräns för användarklassen ska du ställa in gränsen till 0
zh_cn: 注意：如果您不希望限制用户类别，请将限制设置为0
zh_tw: 注意：如果您不希望限制用戶類別，請將限制設置為0

source: Note: if you want to submit more then one bad nick at a time separate them with a comma
af_za: Opmerking: as u meer wil indien, skei dit dan met 'n komma
da: Bemærk: Hvis du vil indsende mere, skal du adskille dem med et komma ad gangen
de_de: Hinweis: Wenn Sie mehr als einen ungültigen Nick auf einmal senden möchten, trennen Sie diese mit einem Komma
es_es: Nota: si desea enviar más de un nick malo a la vez, sepárelos con una coma
fi_fi: Huomaa: Jos haluat lähettää enemmän kuin yksi huono nimimerkki kerrallaan, erota ne pilkulla
fr_fr: Remarque: si vous souhaitez soumettre plus d’un mauvais pseudo à la fois, séparez-les par une virgule.
it_it: Nota: se si desidera inviare più di un nick non valido alla volta, separarli con una virgola
ko_kr: 참고 : 한 번에 둘 이상의 불량 닉을 제출하려면 쉼표로 구분하십시오.
nb_no: Merk: Hvis du vil sende inn mer, skiller du ett dårlig gangen om gangen
nl_nl: Opmerking: als je meer dan één slechte nick tegelijk wilt indienen, scheid je ze met een komma
pl_pl: Uwaga: jeśli chcesz przesłać więcej niż jeden zły nick na raz, oddziel je przecinkiem
ro_ro: Notă: dacă doriți să trimiteți mai multe, atunci o singură pictură proastă la un moment dat, separați-le cu virgulă
ru_ru: Примечание: если вы хотите отправить больше одного плохого ника за раз, разделите их запятой
sv_se: Obs! Om du vill skicka in mer, då en dålig nick i taget, separera dem med komma
zh_cn: 注意：如果您要提交更多的昵称，请一次用逗号隔开
zh_tw: 注意：如果您要提交更多的暱稱，請一次用逗號隔開

source: Nothing Configured Atm Sorry
af_za: Niks gekonfigureerde ATM nie jammer
da: Intet konfigureret ATM Beklager
de_de: Nothing Configured Atm Entschuldigung
es_es: Nada configurado Atm Lo siento
fi_fi: Mikään ei määritetty Atm Valitettavasti
fr_fr: Aucune configuration configurée Désolé
it_it: Nulla di configurato Atm Ci dispiace
ko_kr: 구성된 ATM이 없습니다. 죄송합니다.
nb_no: Ingenting konfigurert ATM Beklager
nl_nl: Niets geconfigureerd Atm Sorry
pl_pl: Nic skonfigurowanego Atm Przepraszamy
ro_ro: Nimic configurat ATM Îmi pare rău
ru_ru: Ничего не настроено
sv_se: Ingenting konfigurerad Atm Tyvärr
zh_cn: 没有配置Atm对不起
zh_tw: 沒有配置Atm對不起

source: Nothing Configured at the moment. Sorry.
af_za: Niks op die oomblik ingestel nie. Jammer.
da: Intet konfigureret i øjeblikket. Undskyld.
de_de: Im Moment ist nichts konfiguriert. Es tut uns leid.
es_es: Nada configurado en este momento. Lo siento.
fi_fi: Mitään ei määritetty tällä hetkellä. Anteeksi.
fr_fr: Rien de configuré pour le moment. Pardon.
it_it: Niente di configurato al momento. Scusate.
ko_kr: 현재 구성된 것이 없습니다. 죄송합니다.
nb_no: Ingenting konfigurert for øyeblikket. Unnskyld.
nl_nl: Niets geconfigureerd op dit moment. Sorry.
pl_pl: W tej chwili nic nie skonfigurowano. Przepraszam.
ro_ro: Nimic Configurat în acest moment. Scuze.
ru_ru: Ничего не настроено на данный момент. Сожалею.
sv_se: Inget konfigurerat just nu. Förlåt.
zh_cn: 目前尚未配置。抱歉。
zh_tw: 目前尚未配置。抱歉。

source: Nothing Cookin'
af_za: Niks kook nie
da: Intet cookin '
de_de: Nichts kocht
es_es: Nada cocinando
fi_fi: Ei mitään Cookin '
fr_fr: Rien Cookin '
it_it: Niente cucina
ko_kr: 아무것도 요리하지 않아
nb_no: Ingenting Cookin '
nl_nl: Niets Cookin '
pl_pl: Nic nie gotuje
ro_ro: Nimic nu gătește
ru_ru: Ничего не готовлю
sv_se: Ingenting Cookin '
zh_cn: 什么都没有
zh_tw: 什麼都沒有

source: Nothing Found
af_za: Niks gevind
da: Intet fundet
de_de: Nichts gefunden
es_es: Nada Encontrado
fi_fi: Mitään ei löytynyt
fr_fr: rien n'a été trouvé
it_it: Non abbiamo trovato nulla
ko_kr: 아무것도 찾을 수 없음
nb_no: Ingenting funnet
nl_nl: niets gevonden
pl_pl: nic nie znaleziono
ro_ro: nimic gasit
ru_ru: Ничего не найдено
sv_se: inget hittat
zh_cn: 没有发现
zh_tw: 沒有發現

source: Nothing Found!
af_za: Niks gevind!
da: Intet fundet!
de_de: Nichts gefunden!
es_es: ¡Nada Encontrado!
fi_fi: Mitään ei löytynyt!
fr_fr: Rien n'a été trouvé!
it_it: Non abbiamo trovato nulla!
ko_kr: 아무것도 찾을 수 없음!
nb_no: Ingenting funnet!
nl_nl: Niets gevonden!
pl_pl: Nic nie znaleziono!
ro_ro: Nimic gasit!
ru_ru: Ничего не найдено!
sv_se: Inget hittat!
zh_cn: 没有发现！
zh_tw: 沒有發現！

source: Nothing deleted!
af_za: Niks uitgevee nie!
da: Intet slettet!
de_de: Nichts gelöscht!
es_es: ¡Nada borrado!
fi_fi: Mikään poistettu!
fr_fr: Rien de supprimé!
it_it: Niente di cancellato!
ko_kr: 아무것도 삭제되지 않았습니다!
nb_no: Ingenting slettet!
nl_nl: Niets verwijderd!
pl_pl: Nic nie usunięto!
ro_ro: Nimic șters!
ru_ru: Ничего не удалено!
sv_se: Inget raderat!
zh_cn: 什么都没有删除！
zh_tw: 什麼都沒刪除！

source: Nothing found
af_za: Niks gevind
da: Intet fundet
de_de: Nichts gefunden
es_es: Nada Encontrado
fi_fi: Mitään ei löytynyt
fr_fr: Rien n'a été trouvé
it_it: Non abbiamo trovato nulla
ko_kr: 아무것도 찾을 수 없음
nb_no: Ingenting funnet
nl_nl: Niets gevonden
pl_pl: Nic nie znaleziono
ro_ro: Nimic gasit
ru_ru: Ничего не найдено
sv_se: Inget hittat
zh_cn: 没有发现
zh_tw: 沒有發現

source: Nothing found!
af_za: Niks gevind!
da: Intet fundet!
de_de: Nichts gefunden!
es_es: ¡Nada Encontrado!
fi_fi: Mitään ei löytynyt!
fr_fr: Rien n'a été trouvé!
it_it: Non abbiamo trovato nulla!
ko_kr: 아무것도 찾을 수 없음!
nb_no: Ingenting funnet!
nl_nl: Niets gevonden!
pl_pl: Nic nie znaleziono!
ro_ro: Nimic gasit!
ru_ru: Ничего не найдено!
sv_se: Inget hittat!
zh_cn: 没有发现！
zh_tw: 沒有發現！

source: Nothing found! Try again with a refined search string.
af_za: Niks gevind! Probeer weer met 'n verfynde soekstring.
fi_fi: Mitään ei löytynyt! Yritä uudelleen tarkennetulla hakujonolla.
it_it: Non abbiamo trovato nulla! Riprova con una stringa di ricerca raffinata.
ko_kr: 아무것도 찾을 수 없음! 세분화 된 검색 문자열로 다시 시도하십시오.
nb_no: Ingenting funnet! Prøv igjen med en raffinert søkestreng.
nl_nl: Niets gevonden! Probeer het opnieuw met een verfijnde zoekreeks.
ro_ro: Nimic gasit! Încercați din nou cu un șir de căutare rafinat.
ru_ru: Ничего не найдено! Попробуйте еще раз с уточненной строкой поиска.
sv_se: Inget hittat! Försök igen med en förfinad söksträng.
zh_tw: 沒有發現！使用精確的搜索字符串再試一次。

source: Nothing found.
af_za: Niks gevind.
da: Intet fundet.
de_de: Nichts gefunden.
es_es: Nada Encontrado.
fi_fi: Mitään ei löytynyt.
fr_fr: Rien n'a été trouvé.
it_it: Non abbiamo trovato nulla.
ko_kr: 아무것도 찾을 수 없음.
nb_no: Ingenting funnet.
nl_nl: Niets gevonden.
pl_pl: Nic nie znaleziono.
ro_ro: Nimic gasit.
ru_ru: Ничего не найдено.
sv_se: Inget hittat.
zh_cn: 没有发现。
zh_tw: 沒有發現。

source: Nothing here
af_za: Niks hier
da: Ikke noget her
de_de: Nichts hier
es_es: Nada aquí
fi_fi: Ei mitään täällä
fr_fr: Rien ici
it_it: Niente qui
ko_kr: 여기에 아무것도
nb_no: Ingenting her
nl_nl: Niets hier
pl_pl: Nic tu nie ma
ro_ro: Nimic aici
ru_ru: Здесь ничего
sv_se: Inget här
zh_cn: 这里没有什么
zh_tw: 這裡沒有什麼

source: Nothing here :(
af_za: Niks hier :(
da: Ikke noget her :(
de_de: Nichts hier :(
es_es: Nada aquí :(
fi_fi: Ei mitään täällä :(
fr_fr: Rien ici :(
it_it: Niente qui :(
ko_kr: 여기에 아무것도 없습니다 :(
nb_no: Ingenting her :(
nl_nl: Niets hier :(
pl_pl: Nic tu nie ma :(
ro_ro: Nimic aici :(
ru_ru: Здесь ничего :(
sv_se: Inget här :(
zh_cn: 这里没有什么 ：（
zh_tw: 這裡沒有什麼 ：（

source: Nothing here!
af_za: Niks hier!
da: Ikke noget her!
de_de: Nichts hier!
es_es: ¡Nada aquí!
fi_fi: Ei mitään täällä!
fr_fr: Rien ici!
it_it: Niente qui!
ko_kr: 여기에 아무것도 없습니다!
nb_no: Ingenting her!
nl_nl: Niets hier!
pl_pl: Nic tu nie ma!
ro_ro: Nimic aici!
ru_ru: Здесь ничего!
sv_se: Inget här!
zh_cn: 这里没有什么！
zh_tw: 這裡沒有什麼！

source: Nothing removed from the recycle bin!
af_za: Niks uit die asblik verwyder nie!
da: Intet fjernet fra papirkurven!
de_de: Nichts aus dem Papierkorb entfernt!
es_es: ¡Nada retirado de la papelera de reciclaje!
fi_fi: Mikään ei poistettu roskakorista!
fr_fr: Rien n'a été retiré de la corbeille!
it_it: Nulla è stato rimosso dal cestino!
ko_kr: 휴지통에서 아무것도 제거하지 못했습니다!
nb_no: Ingenting fjernet fra papirkurven!
nl_nl: Niets uit de prullenbak verwijderd!
pl_pl: Nic nie zostało usunięte z kosza!
ro_ro: Nimic scos din coșul de reciclare!
ru_ru: Ничто не удалено из корзины!
sv_se: Ingenting tas bort från papperskorgen!
zh_cn: 什么也没有从回收站中删除！
zh_tw: 什麼也沒有從回收站中刪除！

source: Nothing removed from the trash!
af_za: Niks uit die asblik verwyder nie!
da: Intet fjernet fra papirkurven!
de_de: Nichts aus dem Müll entfernt!
es_es: ¡Nada retirado de la basura!
fi_fi: Mikään poistettu roskakorista!
fr_fr: Rien n'est sorti de la corbeille!
it_it: Niente rimosso dalla spazzatura!
ko_kr: 휴지통에서 아무것도 제거되지 않았습니다!
nb_no: Ingenting fjernet fra søpla!
nl_nl: Niets verwijderd uit het afval!
pl_pl: Nic nie zostało usunięte z kosza!
ro_ro: Nimic scos din coșul de gunoi!
ru_ru: Ничего не убрано из мусора!
sv_se: Ingenting tas bort från papperskorgen!
zh_cn: 垃圾桶里什么也没清除！
zh_tw: 垃圾桶裡什麼也沒清除！

source: Nothing sent to recycle bin!
af_za: Niks gestuur na die asblik nie!
da: Intet sendt til papirkurven!
de_de: Nichts zum Papierkorb geschickt!
es_es: ¡Nada enviado a la papelera de reciclaje!
fi_fi: Mitään ei lähetetty roskakoriin!
fr_fr: Rien envoyé à la corbeille!
it_it: Nulla inviato al cestino!
ko_kr: 휴지통으로 보내지는 것이 없습니다!
nb_no: Ingenting sendt til papirkurven!
nl_nl: Niets verzonden naar prullenbak!
pl_pl: Nic nie zostało wysłane do kosza!
ro_ro: Nimic trimis în coșul de reciclare!
ru_ru: Ничего не отправлено в корзину!
sv_se: Ingenting skickas till papperskorgen!
zh_cn: 什么都没有送到回收站！
zh_tw: 什麼都沒有送到回收站！

source: Nothing to output
af_za: Niks om uit te lewer nie
da: Intet at udsende
de_de: Nichts auszugeben
es_es: Nada a la salida
fi_fi: Ei mitään tulostavaa
fr_fr: Rien à afficher
it_it: Niente da emettere
ko_kr: 아무것도 출력하지
nb_no: Ingenting å produsere
nl_nl: Niets om uit te voeren
pl_pl: Nic do wyjścia
ro_ro: Nimic de ieșit
ru_ru: Нечего выводить
sv_se: Inget att mata ut
zh_cn: 没有输出
zh_tw: 沒有輸出

source: Notice that now you will be doing all your browsing through a public proxy, which are typically quite slow. Communications between peers do not use port 80 so their speed will not be affected by this, and should be better than when you were 'unconnectable'.
af_za: Let op dat u nou deur 'n openbare volmag sal blaai wat gewoonlik stadig is. Kommunikasie tussen eweknieë gebruik nie poort 80 nie, dus sal hul spoed hierdeur nie beïnvloed word nie, en dit behoort beter te wees as toe u 'onverbindbaar' was.
da: Bemærk, at du nu vil gennemføre al din browsing gennem en offentlig proxy, som typisk er ret langsom. Kommunikation mellem peers bruger ikke port 80, så deres hastighed vil ikke blive påvirket af dette og bør være bedre, end da du var 'ikke tilsluttelig'.
de_de: Beachten Sie, dass Sie jetzt Ihr gesamtes Surfen über einen öffentlichen Proxy durchführen, was normalerweise recht langsam ist. Bei der Kommunikation zwischen Peers wird Port 80 nicht verwendet, sodass die Geschwindigkeit davon nicht betroffen ist. Dies sollte besser sein als bei einer Nichtverbindung.
es_es: Tenga en cuenta que ahora estará navegando a través de un proxy público, que generalmente es bastante lento. Las comunicaciones entre pares no utilizan el puerto 80, por lo que su velocidad no se verá afectada por esto, y debería ser mejor que cuando no estaba conectado.
fi_fi: Huomaa, että nyt selaat julkista välityspalvelinta, joka on yleensä melko hidasta. Yhteyshenkilöiden väliseen viestintään ei käytetä porttia 80, joten tämä ei vaikuta heidän nopeuteensa, ja sen pitäisi olla parempi kuin silloin, kun olit 'irrotettavissa'.
fr_fr: Notez que vous allez maintenant naviguer dans un proxy public, qui est généralement assez lent. Les communications entre homologues n'utilisent pas le port 80, leur vitesse ne sera donc pas affectée et devrait être meilleure que lorsque vous étiez «déconnectable».
it_it: Nota che ora eseguirai tutta la tua navigazione attraverso un proxy pubblico, che in genere è piuttosto lento. Le comunicazioni tra peer non usano la porta 80, quindi la loro velocità non ne sarà influenzata e dovrebbe essere migliore di quando eri "non collegabile".
ko_kr: 이제는 일반적으로 상당히 느린 공용 프록시를 통해 모든 탐색을 수행합니다. 피어 간의 통신은 포트 80을 사용하지 않으므로 속도에 영향을 미치지 않으므로 '연결할 수없는'경우보다 낫습니다.
nb_no: Legg merke til at du nå vil gjennom all offentlig surfing gjennom en offentlig proxy, som vanligvis er ganske treg. Kommunikasjon mellom jevnaldrende bruker ikke port 80, så hastigheten deres vil ikke bli påvirket av dette, og bør være bedre enn når du var 'ikke tilkoblbar'.
nl_nl: Merk op dat je nu al je browsen zult doen via een openbare proxy, die meestal vrij traag zijn. Communicatie tussen peers maakt geen gebruik van poort 80, dus hun snelheid wordt hier niet door beïnvloed en zou beter moeten zijn dan toen u 'onverbindbaar' was.
pl_pl: Zauważ, że teraz będziesz przeglądać wszystkie publiczne serwery proxy, które zwykle są dość powolne. Komunikacja między urządzeniami równorzędnymi nie korzysta z portu 80, więc nie wpłynie to na ich szybkość i powinna być lepsza niż wtedy, gdy użytkownik był „niemożliwy do podłączenia”.
ro_ro: Rețineți că acum veți face toată navigarea printr-un proxy public, care de obicei este destul de lent. Comunicările între colegi nu utilizează portul 80, astfel încât viteza lor nu va fi afectată de acest lucru și ar trebui să fie mai bună decât atunci când ai fost „deconectat”.
ru_ru: Обратите внимание, что теперь вы будете выполнять весь просмотр через публичный прокси, который обычно довольно медленный. Связь между узлами не использует порт 80, поэтому на их скорость это не повлияет, и она должна быть лучше, чем когда вы были «не подключены».
sv_se: Lägg märke till att du nu kommer att göra hela din surfning genom en offentlig proxy, som vanligtvis är ganska långsam. Kommunikation mellan kamrater använder inte port 80 så deras hastighet kommer inte att påverkas av detta och borde vara bättre än när du var "kopplingslös".
zh_cn: 请注意，现在您将通过公共代理进行所有浏览，这通常很慢。对等方之间的通信不使用端口80，因此它们的速度将不受此影响，并且应该比“不可连接”时更好。
zh_tw: 注意，現在您將通過公共代理進行所有瀏覽，這通常很慢。對等方之間的通信不使用端口80，因此它們的速度將不受此影響，並且應該比“不可連接”時更好。

source: Notice that the client IP doesn't show up here (although it can be sent by the client if it configured to do so). It's up to the tracker to see it and associate it with the user_id. (Server replies will be omitted, they're just lists of peer ips and respective ports.) At this stage the user's profile will be listing this torrent as being leeched.
af_za: Let daarop dat die kliënt-IP nie hier verskyn nie (hoewel dit deur die kliënt gestuur kan word as dit gekonfigureer is om dit te doen). Dit is die taak van die spoorsnyer om dit te sien en dit met die gebruiker_id te koppel. (Antwoorde op die bediener sal weggelaat word; dit is slegs 'n lys met peer-ips en onderskeie poorte.) Op hierdie stadium sal die gebruiker se profiel hierdie torrent as 'n leegte lys.
da: Bemærk, at klient-IP'en ikke vises her (selvom den kan sendes af klienten, hvis den er konfigureret til at gøre det). Det er op til trackeren at se det og knytte det til user_id. (Server-svar vil blive udeladt, de er bare lister over peer-ips og respektive porte.) På dette trin viser brugerens profil denne torrent som en igangsættelse.
de_de: Beachten Sie, dass die Client-IP hier nicht angezeigt wird (obwohl sie vom Client gesendet werden kann, wenn er dies konfiguriert hat). Es liegt an dem Verfolger, es zu sehen und es der user_id zuzuordnen. (Serverantworten werden ausgelassen, es handelt sich lediglich um Listen mit Peer-IPs und den entsprechenden Ports.) In diesem Stadium wird dieser Torrent im Benutzerprofil als geleert aufgeführt.
es_es: Tenga en cuenta que la IP del cliente no aparece aquí (aunque puede ser enviada por el cliente si está configurada para hacerlo). Depende del rastreador verlo y asociarlo con el user_id. (Se omitirán las respuestas del servidor, son solo listas de ips pares y puertos respectivos). En esta etapa, el perfil del usuario enumerará este torrent como sanguijuela.
fi_fi: Huomaa, että asiakkaan IP ei näy täällä (vaikka asiakas voi lähettää sen, jos se on määritetty niin tekemään). Seurannan tehtävänä on nähdä se ja liittää se käyttäjän_idiin. (Palvelinvastaukset jätetään pois, ne ovat vain vertaistyyppisten IP-osoitteiden ja vastaavien porttien luetteloita.) Tässä vaiheessa käyttäjän profiilissa luetellaan tämä torrentti leeched-muodossa.
fr_fr: Notez que l'adresse IP du client n'apparaît pas ici (bien qu'elle puisse être envoyée par le client s'il est configuré pour le faire). C'est au traqueur de le voir et de l'associer à l'identifiant de l'utilisateur. (Les réponses du serveur seront omises, il s'agira simplement de listes d'ips homologues et de ports respectifs.) À ce stade, le profil de l'utilisateur indiquera que ce torrent est en train de se faire piquer.
it_it: Si noti che l'IP client non viene visualizzato qui (anche se può essere inviato dal client se configurato per farlo). Sta al tracker vederlo e associarlo a user_id. (Le risposte del server verranno omesse, sono solo elenchi di peer ips e rispettive porte.) In questa fase il profilo dell'utente elencherà questo torrent come sanguisuga.
ko_kr: 클라이언트 IP는 여기에 표시되지 않습니다 (구성된 경우 클라이언트가 전송할 수 있음). 그것을보고 user_id와 연관시키는 것은 추적자에게 달려 있습니다. (서버 응답은 생략되며 피어 IP 및 해당 포트의 목록 일뿐입니다.)이 단계에서 사용자 프로파일은이 토렌트를 거머리로 표시합니다.
nb_no: Legg merke til at klient-IP-en ikke vises her (selv om den kan sendes av klienten hvis den er konfigurert til å gjøre det). Det er opp til trackeren å se den og knytte den til user_id. (Server-svar vil bli utelatt, de er bare lister over peer-ips og respektive porter.) På dette stadiet vil brukerens profil oppgi denne torrenten som å være igangsatt.
nl_nl: Merk op dat het IP van de client hier niet wordt weergegeven (hoewel het door de client kan worden verzonden als dit is geconfigureerd). Het is aan de tracker om het te zien en te associëren met de user_id. (Serverantwoorden worden weggelaten, het zijn slechts lijsten van peer-ips en respectieve poorten.) In dit stadium zal het gebruikersprofiel deze torrent vermelden als zijnde geloodst.
pl_pl: Zauważ, że adres IP klienta nie pojawia się tutaj (chociaż może zostać wysłany przez klienta, jeśli skonfigurował to do tego). To tracker musi to zobaczyć i powiązać z identyfikatorem użytkownika. (Odpowiedzi serwera zostaną pominięte, są to tylko listy równorzędnych adresów IP i odpowiednich portów.) Na tym etapie profil użytkownika będzie wyświetlał ten torrent jako pijawkę.
ro_ro: Observați că IP-ul clientului nu apare aici (deși poate fi trimis de client dacă a fost configurat să facă acest lucru). Depinde de tracker să-l vadă și să-l asocieze cu user_id. (Răspunsurile serverului vor fi omise, sunt doar listele de peer ips și porturile respective.) În această etapă, profilul utilizatorului va enumera acest torrent ca fiind lipit.
ru_ru: Обратите внимание, что IP-адрес клиента здесь не отображается (хотя он может быть отправлен клиентом, если он настроен для этого). Трекер должен увидеть его и связать с user_id. (Ответы сервера будут опущены, это просто списки одноранговых IP-адресов и соответствующих портов.) На этом этапе в профиле пользователя будет отображаться этот торрент как пиявка.
sv_se: Observera att klientens IP inte visas här (även om den kan skickas av klienten om den konfigurerats för att göra det). Det är upp till trackaren att se den och associera den med user_id. (Serverns svar kommer att utelämnas, de är bara listor över peer-ips och respektive portar.) I det här skedet kommer användarens profil att visa denna torrent som att vara igång.
zh_cn: 请注意，客户端IP未在此处显示（尽管它可以配置为由客户端发送）。跟踪器可以查看并将其与user_id关联。 （服务器答复将被省略，它们只是对等ip和相应端口的列表。）在此阶段，用户的个人资料将列出该洪流文件。
zh_tw: 請注意，客戶端IP未在此處顯示（儘管它可以配置為由客戶端發送）。跟踪器可以查看並將其與user_id關聯。 （服務器答復將被省略，它們只是對等ip和相應端口的列表。）在此階段，用戶的個人資料將列出該洪流文件。
