Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You don't have enough karma[seedbonus] to download, try seeding back some torrents =]
af_za: U het nie genoeg karma [seedbonus] om af te laai nie, probeer om die torrents terug te sit =]
da: Du har ikke nok karma [seedbonus] til at downloade, prøv at sætte tilbage nogle torrenter =]
de_de: Sie haben nicht genug Karma [seedbonus] zum Herunterladen, versuchen Sie, einige Torrents zurückzusäen =]
es_es: No tienes suficiente karma [seedbonus] para descargar, intenta retroceder algunos torrents =]
fi_fi: Sinulla ei ole tarpeeksi karmaa [seedbonus] ladataksesi, kokeile siemeniä torrentteja =]
fr_fr: Vous n'avez pas assez de karma [seedbonus] à télécharger, essayez de réensemencer quelques torrents =]
it_it: Non hai abbastanza karma [seedbonus] da scaricare, prova a eseguire il seeding di alcuni torrent =]
ko_kr: 업보가 충분하지 않아 다운로드 할 수 없습니다. 일부 급류를 시드 해보십시오.]
nb_no: Du har ikke nok karma [seedbonus] til å laste ned, prøv å sette tilbake noen torrenter =]
nl_nl: Je hebt niet genoeg karma [seedbonus] om te downloaden, probeer wat torrents terug te zetten =]
pl_pl: Nie masz wystarczającej ilości karmy [seedbonus] do pobrania, spróbuj zasiać trochę torrentów =]
ro_ro: Nu aveți suficient karma [seedbonus] pentru a descărca, încercați să semănați unele torrente =]
ru_ru: У вас недостаточно кармы [seedbonus] для загрузки, попробуйте вернуть обратно некоторые потоки =]
sv_se: Du har inte tillräckligt med karma [seedbonus] för att ladda ner, prova att sätta tillbaka några torrenter =]
zh_cn: 您没有足够的业力[seedbonus]进行下载，请尝试播种一些种子=]
zh_tw: 您沒有足夠的業力[seedbonus]進行下載，請嘗試播種一些種子=]

source: You don't have enough points for that!
af_za: U het nie genoeg punte daarvoor nie!
da: Du har ikke nok point til det!
de_de: Dafür hast du nicht genug Punkte!
es_es: ¡No tienes suficientes puntos para eso!
fi_fi: Sinulla ei ole tarpeeksi pisteitä siihen!
fr_fr: Vous n'avez pas assez de points pour ça!
it_it: Non hai abbastanza punti per quello!
ko_kr: 당신은 그것에 대한 충분한 포인트가 없습니다!
nb_no: Du har ikke nok poeng for det!
nl_nl: Daar heb je niet genoeg punten voor!
pl_pl: Nie masz na to wystarczającej liczby punktów!
ro_ro: Nu aveți destule puncte pentru asta!
ru_ru: У вас недостаточно очков для этого!
sv_se: Du har inte tillräckligt med poäng för det!
zh_cn: 您没有足够的积分！
zh_tw: 您沒有足夠的積分！

source: You don't have enough upload credit to download, try seeding back some torrents =]
af_za: U het nie genoeg oplaai-krediet om af te laai nie, probeer om 'n paar torrents terug te sit =]
da: Du har ikke nok upload-kredit til at downloade, prøv at sætte tilbage nogle torrenter =]
de_de: Sie haben nicht genug Upload-Guthaben zum Herunterladen, versuchen Sie, einige Torrents zurückzuspielen =]
es_es: No tiene suficiente crédito de carga para descargar, intente retroceder algunos torrents =]
fi_fi: Sinulla ei ole tarpeeksi lataushyvitystä lataamiseen, kokeile siementen torrentteja =]
fr_fr: Vous n'avez pas assez de crédit de téléchargement pour télécharger, essayez de réensemencer quelques torrents =]
it_it: Non hai credito di caricamento sufficiente per il download, prova a eseguire il seeding di alcuni torrent =]
ko_kr: 다운로드 할 업로드 크레딧이 충분하지 않습니다. 급류를 시드 해보십시오.]
nb_no: Du har ikke nok opplastingskreditt til å laste ned, prøv å sette tilbake noen torrenter =]
nl_nl: Je hebt niet genoeg uploadtegoed om te downloaden, probeer wat torrents terug te zetten =]
pl_pl: Nie masz wystarczających środków do przesłania, aby pobrać, spróbuj ponownie uruchomić torrenty =]
ro_ro: Nu aveți suficient credit de încărcare pentru a descărca, încercați să retrageți niște torrente =]
ru_ru: У вас недостаточно средств для загрузки, попробуйте вернуть некоторые торренты =]
sv_se: Du har inte tillräckligt med uppladdningskredit för att ladda ner, prova att sätta tillbaka några torrenter =]
zh_cn: 您没有足够的上传信用来下载，请尝试播种一些种子=]
zh_tw: 您沒有足夠的上傳信用來下載，請嘗試播種一些種子=]

source: You dont have the correct credentials to be here!
af_za: U het nie die regte geloofsbriewe om hier te wees nie!
da: Du har ikke de rigtige legitimationsoplysninger til at være her!
de_de: Sie haben nicht die richtigen Zugangsdaten, um hier zu sein!
es_es: ¡No tienes las credenciales correctas para estar aquí!
fi_fi: Sinulla ei ole oikeita valtuustietoja ollaksesi täällä!
fr_fr: Vous n'avez pas les informations d'identification correctes pour être ici!
it_it: Non hai le credenziali corrette per essere qui!
ko_kr: 올바른 신임 정보가 없습니다!
nb_no: Du har ikke riktig legitimasjon for å være her!
nl_nl: Je hebt niet de juiste gegevens om hier te zijn!
pl_pl: Nie masz odpowiednich poświadczeń, aby tu być!
ro_ro: Nu aveți acreditările corecte pentru a fi aici!
ru_ru: У вас нет правильных учетных данных, чтобы быть здесь!
sv_se: Du har inte rätt referenser för att vara här!
zh_cn: 您没有正确的凭据在这里！
zh_tw: 您沒有正確的憑據在這裡！

source: You dont have the credentials to lock.
af_za: U hoef nie die bewysstukke te sluit nie.
da: Du har ikke legitimationsoplysninger til at låse.
de_de: Sie haben nicht die Anmeldeinformationen zum Sperren.
es_es: No tiene las credenciales para bloquear.
fi_fi: Sinulla ei ole lukittavia käyttöoikeustietoja.
fr_fr: Vous n'avez pas les informations d'identification à verrouiller.
it_it: Non hai le credenziali per bloccare.
ko_kr: 잠글 자격 증명이 없습니다.
nb_no: Du har ikke legitimasjon å låse.
nl_nl: U hoeft de inloggegevens niet te vergrendelen.
pl_pl: Nie masz poświadczeń do zablokowania.
ro_ro: Nu aveți certificatele de blocat.
ru_ru: У вас нет полномочий для блокировки.
sv_se: Du har inte uppgifterna att låsa.
zh_cn: 您没有要锁定的凭据。
zh_tw: 您沒有要鎖定的憑據。

source: You flushed the {0} cache
af_za: U het die {0} cache gespoel
fi_fi: Huuhtelet {0} välimuistin
it_it: Hai svuotato la cache {0}
ko_kr: {0} 캐시를 플러시했습니다
nb_no: Du spylte hurtigbufferen {0}
nl_nl: U hebt de cache {0} leeggemaakt
ro_ro: Ați curățat memoria cache {0}
ru_ru: Вы очистили кэш {0}
sv_se: Du spolade {0} cachen
zh_tw: 您刷新了{0}緩存

source: You forgot to fill some data
af_za: U het vergeet om sekere data in te vul
da: Du har glemt at udfylde nogle data
de_de: Sie haben vergessen, einige Daten einzugeben
es_es: Olvidaste llenar algunos datos
fi_fi: Unohdit täyttää joitain tietoja
fr_fr: Vous avez oublié de remplir certaines données
it_it: Hai dimenticato di inserire alcuni dati
ko_kr: 데이터를 채우는 것을 잊었습니다
nb_no: Du glemte å fylle ut noen data
nl_nl: U bent vergeten enkele gegevens in te vullen
pl_pl: Zapomniałeś wypełnić niektóre dane
ro_ro: Ai uitat să completezi câteva date
ru_ru: Вы забыли заполнить некоторые данные
sv_se: Du har glömt att fylla i vissa uppgifter
zh_cn: 您忘记填写一些数据
zh_tw: 您忘記填寫一些數據

source: You forgot to select an amount!
af_za: U het vergeet om 'n bedrag te kies!
da: Du har glemt at vælge et beløb!
de_de: Sie haben vergessen, einen Betrag auszuwählen!
es_es: ¡Olvidó seleccionar una cantidad!
fi_fi: Unohdit valita määrän!
fr_fr: Vous avez oublié de choisir un montant!
it_it: Hai dimenticato di selezionare un importo!
ko_kr: 금액을 선택하는 것을 잊었습니다!
nb_no: Du glemte å velge et beløp!
nl_nl: U bent vergeten een bedrag te selecteren!
pl_pl: Zapomniałeś wybrać kwotę!
ro_ro: Ai uitat să selectezi o sumă!
ru_ru: Вы забыли выбрать сумму!
sv_se: Du har glömt att välja ett belopp!
zh_cn: 您忘记选择金额了！
zh_tw: 您忘記選擇金額了！

source: You got it
af_za: Jy het dit
da: Du har det
de_de: Du hast es
es_es: Lo tienes
fi_fi: Tajusit sen
fr_fr: Tu l'as eu
it_it: Avete capito bene
ko_kr: 맞아요
nb_no: Du har det
nl_nl: Jij hebt het
pl_pl: Masz to
ro_ro: Ai inteles
ru_ru: Ты понял
sv_se: Du har det
zh_cn: 你说对了
zh_tw: 你說對了

source: You had
af_za: Jy het
da: Du havde
de_de: Sie hatten
es_es: Tu tenias
fi_fi: Sinulla oli
fr_fr: Tu avais
it_it: Avete avuto
ko_kr: 당신은
nb_no: Du hadde
nl_nl: U had
pl_pl: Miałeś
ro_ro: Ai avut
ru_ru: У вас
sv_se: Du hade
zh_cn: 你有过
zh_tw: 你有過

source: You have a new friend!
af_za: Jy het 'n nuwe vriend!
da: Du har en ny ven!
de_de: Du hast einen neuen Freund!
es_es: Tienes un nuevo amigo!
fi_fi: Sinulla on uusi ystävä!
fr_fr: Tu as un nouvel ami!
it_it: Hai un nuovo amico!
ko_kr: 당신은 새로운 친구가 있습니다!
nb_no: Du har en ny venn!
nl_nl: Je hebt een nieuwe vriend!
pl_pl: Masz nowego przyjaciela!
ro_ro: Ai un prieten nou!
ru_ru: У тебя есть новый друг!
sv_se: Du har en ny vän!
zh_cn: 您有一个新朋友！
zh_tw: 您有一個新朋友！

source: You have already added Rep to this {0}!
af_za: U het Rep al hierby {0} gevoeg!
de_de: Sie haben Rep bereits zu dieser {0} hinzugefügt!
es_es: ¡Ya ha agregado Representante a esto {0}!
fi_fi: Olet jo lisännyt Rep tähän {0}!
it_it: Hai già aggiunto Rep a questo {0}!
ko_kr: 이 {0}에 이미 담당자를 추가했습니다!
nb_no: Du har allerede lagt Rep til denne {0}!
nl_nl: Je hebt Rep al toegevoegd aan deze {0}!
pl_pl: Dodałeś już Rep do tego {0}!
ro_ro: Ați adăugat deja Rep la acest {0}!
ru_ru: Вы уже добавили Rep в этот {0}!
sv_se: Du har redan lagt till Rep till detta {0}!
zh_cn: 您已将Rep添加到此{0}！
zh_tw: 您已將Rep添加到此{0}！

source: You have already reported: {0} with id: {1}!
af_za: U het alreeds gerapporteer: {0} met id: {1}!
da: Du har allerede rapporteret: {0} med id: {1}!
de_de: Du hast bereits gemeldet: {0} mit der ID: {1}!
es_es: Ya ha informado: {0} con id: {1}!
fi_fi: Olet jo ilmoittanut: {0} tunnuksella: {1}!
fr_fr: Vous avez déjà signalé: {0} avec l'id: {1}!
it_it: Hai già segnalato: {0} con ID: {1}!
ko_kr: ID가 {1} 인 {0}을 (를) 이미보고했습니다.
nb_no: Du har allerede rapportert: {0} med id: {1}!
nl_nl: U hebt al gemeld: {0} met id: {1}!
pl_pl: Zgłosiłeś już: {0} o identyfikatorze: {1}!
ro_ro: Ați raportat deja: {0} cu id: {1}!
ru_ru: Вы уже сообщили: {0} с идентификатором: {1}!
sv_se: Du har redan rapporterat: {0} med id: {1}!
zh_cn: 您已经报告：ID为{1}的{0}！
zh_tw: 您已經報告：ID為{1}的{0}！

source: You have already voted!
af_za: U het al gestem!
da: Du har allerede stemt!
de_de: Sie haben bereits abgestimmt!
es_es: ¡Tú ya has votado!
fi_fi: Olet jo äänestänyt!
fr_fr: Vous avez déjà voté!
it_it: Hai già votato!
ko_kr: 당신은 이미 투표하셨습니다!
nb_no: Du har allerede stemt!
nl_nl: U heeft al gestemd!
pl_pl: Już głosowałeś!
ro_ro: Ai votat deja!
ru_ru: Вы уже проголосовали!
sv_se: Du har redan röstat!
zh_cn: 你已经投过票！
zh_tw: 你已經投過票！

source: You have already voted, you cannot change your vote
af_za: U het al gestem, u kan nie u stem verander nie
da: Du har allerede stemt, du kan ikke ændre din stemme
de_de: Sie haben bereits abgestimmt, Sie können Ihre Abstimmung nicht ändern
es_es: Ya ha votado, no puede cambiar su voto.
fi_fi: Olet jo äänestänyt, et voi muuttaa äänestystä
fr_fr: Vous avez déjà voté, vous ne pouvez pas changer votre vote
it_it: Hai già votato, non puoi cambiare il tuo voto
ko_kr: 이미 투표했으며 투표를 변경할 수 없습니다
nb_no: Du har allerede stemt, du kan ikke endre stemmen din
nl_nl: U heeft al gestemd, u kunt uw stem niet wijzigen
pl_pl: Już głosowałeś, nie możesz zmienić swojego głosu
ro_ro: Ați votat deja, nu vă puteți schimba votul
ru_ru: Вы уже проголосовали, вы не можете изменить свой голос
sv_se: Du har redan röstat, du kan inte ändra din röst
zh_cn: 您已经投票，无法更改投票
zh_tw: 您已經投票，無法更改投票

source: You have been given
af_za: U is gegee
da: Du har fået det
de_de: Ihnen wurde gegeben
es_es: Te han dado
fi_fi: Sinulle on annettu
fr_fr: Vous avez été donné
it_it: Ti è stato dato
ko_kr: 당신은 주어졌다
nb_no: Du har fått det
nl_nl: Je hebt gekregen
pl_pl: Dano ci
ro_ro: Ți-a fost dat
ru_ru: Вам дали
sv_se: Du har fått
zh_cn: 你被赋予了
zh_tw: 你被賦予了

source: You have been given a gift of {0} Karma points by {1}
af_za: U het 'n geskenk van {0} Karma-punte gekry deur {1}
fi_fi: {1} sinulle on annettu lahja {0} Karma-pisteitä
it_it: Ti è stato dato un regalo di {0} punti Karma da {1}
ko_kr: {1}이 (가) {0} 카르마 포인트를 선물했습니다.
nb_no: Du har fått en gave av {0} Karma-poeng av {1}
nl_nl: Je hebt {0} Karma-punten gekregen van {1}
ro_ro: Vi s-a oferit un cadou de {0} puncte Karma de {1}
ru_ru: Вы получили дар {0} очков кармы от {1}
sv_se: Du har fått en gåva av {0} Karma-poäng av {1}
zh_tw: {1}為您提供了{0}點業力點的禮物

source: You have been given.gift
af_za: U is gegee. Geskenk
da: Du har fået gift
de_de: Dir wurde ein Geschenk gegeben
es_es: Te han dado un regalo
fi_fi: Sinulle on annettu lahja
fr_fr: Vous avez reçu.gift
it_it: Ti è stato dato
ko_kr: 선물을 받았습니다.
nb_no: Du har fått gitt
nl_nl: Je hebt gekregen. Cadeau
pl_pl: Otrzymałeś prezent. Prezent
ro_ro: Ți-a fost dat.gift
ru_ru: Вам дали. Подарок
sv_se: Du har fått
zh_cn: 你被给予了礼物
zh_tw: 你被給予了禮物

source: You have been invited to {0}
af_za: U is uitgenooi na {0}
da: Du er blevet inviteret til {0}
de_de: Sie wurden zu {0} eingeladen.
es_es: Has sido invitado a {0}
fi_fi: Sinut on kutsuttu {0}
fr_fr: Vous avez été invité à {0}
it_it: Sei stato invitato a {0}
ko_kr: {0}에 초대되었습니다
nb_no: Du er invitert til {0}
nl_nl: Je bent uitgenodigd voor {0}
pl_pl: Zostałeś zaproszony do {0}
ro_ro: Ați fost invitat la {0}
ru_ru: Вы были приглашены в {0}
sv_se: Du har blivit inbjuden till {0}
zh_cn: 您已受邀参加{0}
zh_tw: 您已受邀參加{0}

source: You have been invited to {0} by {1}.<br> {2} has specified this address ({3}) as your email.<br> If you do not know this person, please ignore this email. Please do not reply.<br> This is a private site and you must agree to the rules before you can enter:
af_za: U is uitgenooi na {0} deur {1}. <br> {2} het hierdie adres ({3}) as u e-pos gespesifiseer. <br> Ignoreer hierdie e-pos as u nie hierdie persoon ken nie. Moet asseblief nie antwoord nie. <br> Dit is 'n privaat webwerf en u moet instem tot die reëls voordat u kan inskryf:
da: Du er blevet inviteret til {0} af {1}. <br> {2} har angivet denne adresse ({3}) som din e-mail. <br> Hvis du ikke kender denne person, skal du ignorere denne e-mail. Svar ikke. <br> Dette er et privat websted, og du skal acceptere reglerne, før du kan indtaste:
de_de: Sie wurden von {1} zu {0} eingeladen. <br> {2} hat diese Adresse ({3}) als Ihre E-Mail-Adresse angegeben. <br> Wenn Sie diese Person nicht kennen, ignorieren Sie bitte diese E-Mail. Bitte nicht antworten. <br> Dies ist eine private Seite und Sie müssen den Regeln zustimmen, bevor Sie teilnehmen können:
es_es: Usted ha sido invitado a {0} por {1}. <br> {2} ha especificado esta dirección ({3}) como su correo electrónico. <br> Si no conoce a esta persona, ignore este correo electrónico. Por favor, no responda. <br> Este es un sitio privado y debe aceptar las reglas antes de poder ingresar:
fi_fi: {1} on kutsunut sinut {0}. <br> {2} on määrittänyt tämän osoitteen ({3}) sähköpostiosoitteeksi. <br> Jos et tunne tätä henkilöä, ohita tämä sähköpostiosoite. Älä vastaa. <br> Tämä on yksityinen sivusto, ja sinun on hyväksyttävä säännöt ennen sisäänpääsyä:
fr_fr: Vous avez été invité à {0} par {1}. <br> {2} a spécifié cette adresse ({3}) en tant qu'e-mail. <br> Si vous ne connaissez pas cette personne, veuillez ignorer cet email. S'il vous plaît ne répondez pas. <br> Ceci est un site privé et vous devez accepter les règles avant de pouvoir entrer:
it_it: Sei stato invitato a {0} da {1}. <br> {2} ha specificato questo indirizzo ({3}) come e-mail. <br> Se non conosci questa persona, ignora questa email. Per favore non rispondere. <br> Questo è un sito privato e devi accettare le regole prima di poter inserire:
ko_kr: {1}에 의해 {0}에 초대되었습니다. <br> {2}이 (가)이 주소 ({3})를 귀하의 이메일로 지정했습니다. <br> 이 사람을 모른다면이 이메일을 무시하십시오. 답장을 보내지 마십시오. <br> 이 사이트는 개인 사이트이며 다음을 입력하기 전에 규칙에 동의해야합니다.
nb_no: Du er invitert til {0} av {1}. <br> {2} har spesifisert denne adressen ({3}) som e-postadressen din. <br> Hvis du ikke kjenner denne personen, kan du ignorere denne e-posten. Ikke svar. <br> Dette er et privat nettsted, og du må godta reglene før du kan angi:
nl_nl: Je bent uitgenodigd voor {0} door {1}. <br> {2} heeft dit adres ({3}) als uw e-mailadres opgegeven. <br> Negeer deze e-mail als u deze persoon niet kent. Alstublieft niet beantwoorden. <br> Dit is een privé-site en u moet akkoord gaan met de regels voordat u kunt deelnemen:
pl_pl: Zostałeś zaproszony do {0} do {1}. <br> {2} określił ten adres ({3}) jako adres e-mail. <br> Jeśli nie znasz tej osoby, zignoruj tego e-maila. Proszę nie odpowiadać. <br> To jest strona prywatna i musisz zaakceptować zasady, aby móc wejść:
ro_ro: Ați fost invitat la {0} până la {1}. <br> {2} a specificat această adresă ({3}) ca e-mail. <br> Dacă nu cunoașteți această persoană, vă rugăm să ignorați acest e-mail. Vă rugăm să nu răspundeți. <br> Acesta este un site privat și trebuie să fiți de acord cu regulile înainte de a putea introduce:
ru_ru: Вы были приглашены в {0} пользователем {1}. <br> {2} указал этот адрес ({3}) в качестве вашего электронного письма. <br> Если вы не знаете этого человека, игнорируйте это письмо. Пожалуйста, не отвечайте. <br> Это частный сайт, и вы должны согласиться с правилами, прежде чем вы сможете ввести:
sv_se: Du har blivit inbjuden till {0} av {1}. <br> {2} har angett den här adressen ({3}) som din e-postadress. <br> Om du inte känner den här personen, vänligen ignorera det här e-postmeddelandet. Svara inte. <br> Detta är en privat webbplats och du måste acceptera reglerna innan du kan gå in:
zh_cn: {1}已邀请您加入{0}。 <br> {2}已将此地址（{3}）指定为您的电子邮件。 <br> 如果您不认识此人，请忽略此电子邮件。请不要回复。 <br> 这是一个私人网站，您必须先同意规则，然后才能输入：
zh_tw: {1}已邀請您加入{0}。 <br> {2}已將此地址（{3}）指定為您的電子郵件。 <br> 如果您不認識此人，請忽略此電子郵件。請不要回复。 <br> 這是一個私人網站，您必須先同意規則，然後才能輸入：

source: You have been set as a high speed uploader by {0}. You can now upload torrents using highspeeds without being flagged as a cheater.
af_za: U is opgestel as 'n hoëspoed-oplaaier deur {0}. U kan nou torrente oplaai met behulp van snelhede sonder om as 'n bedrieër te vlag.
fi_fi: {0} on asettanut sinut nopeaksi lähettäjäksi. Voit nyt ladata torrentteja nopealla nopeudella ilman, että heidät on huijattu.
it_it: {0} è stato impostato come uploader ad alta velocità. Ora puoi caricare i torrent usando le alte velocità senza essere contrassegnato come un imbroglione.
ko_kr: {0}에 의해 고속 업 로더로 설정되었습니다. 이제 사기꾼으로 표시되지 않고 고속을 사용하여 급류를 업로드 할 수 있습니다.
nb_no: Du har blitt satt som en høyhastighetsopplaster av {0}. Du kan nå laste opp torrenter med høyhastighet uten å bli flagget som juksemaker.
nl_nl: U bent door {0} ingesteld als een snelle uploader. Je kunt nu torrents uploaden met hoge snelheden zonder als cheater te worden gemarkeerd.
ro_ro: Ați fost setat ca un încărcător de mare viteză de {0}. Acum puteți încărca torrenturi folosind viteze înalte fără a fi semnalizat ca trișor.
ru_ru: Вы были установлены в качестве высокоскоростного загрузчика {0}. Теперь вы можете загружать торренты, используя высокую скорость, не будучи помечены как мошенник.
sv_se: Du har ställts in som en höghastighetsuppladdare av {0}. Du kan nu ladda upp torrenter med hög hastigheter utan att flaggas som en fuskare.
zh_tw: {0}已將您設置為高速上傳器。您現在可以使用高速上傳種子，而不會被標記為作弊者。

source: You have been {0} to {1} by {2}
af_za: U was {0} tot {1} deur {2}
da: Du har været {0} til {1} af {2}
de_de: Sie waren {0} bei {1} von {2}
es_es: Has estado {0} a {1} por {2}
fi_fi: Sinut on {0} - {1} lähettänyt {2}
fr_fr: Vous avez été {0} à {1} par {2}
it_it: Sei stato da {0} a {1} da {2}
ko_kr: {2}까지 {0}에서 {1}까지
nb_no: Du har vært {0} til {1} av {2}
nl_nl: U bent {0} tot {1} geweest door {2}
pl_pl: Zostałeś {0} do {1} do {2}
ro_ro: Ați fost de la {0} la {1} până la {2}
ru_ru: Вы были {0} в {1} пользователем {2}
sv_se: Du har varit {0} till {1} av {2}
zh_cn: 您到{2}的位置{0}至{1}
zh_tw: 您到{2}的位置{0}至{1}

source: You have completed this Torrent
af_za: U het hierdie Torrent voltooi
da: Du har afsluttet denne Torrent
de_de: Du hast diesen Torrent abgeschlossen
es_es: Has completado este Torrent
fi_fi: Olet suorittanut tämän Torrentin
fr_fr: Vous avez terminé ce torrent
it_it: Hai completato questo Torrent
ko_kr: 이 토렌트를 완료하셨습니다
nb_no: Du har fullført denne Torrent
nl_nl: Je hebt deze Torrent voltooid
pl_pl: Ukończyłeś ten torrent
ro_ro: Ați completat acest Torrent
ru_ru: Вы завершили этот торрент
sv_se: Du har slutfört denna Torrent
zh_cn: 您已经完成了此Torrent
zh_tw: 您已經完成了此Torrent

source: You have contributed {0} / {1} of the total bounty offered
af_za: U het {0} / {1} van die totale bedrag wat aangebied is, bygedra
da: Du har bidraget med {0} / {1} af den samlede tilbudte bonus
de_de: Sie haben {0} / {1} der insgesamt angebotenen Prämie beigesteuert
es_es: Has contribuido con {0} / {1} de la recompensa total ofrecida
fi_fi: Olet maksanut {0} / {1} kaikista tarjolla olevista palkkioista
fr_fr: Vous avez versé {0} / {1} du total des primes offertes.
it_it: Hai contribuito {0} / {1} della taglia totale offerta
ko_kr: 제공 한 총 현상금의 {0} / {1}을 (를) 기부하셨습니다.
nb_no: Du har bidratt med {0} / {1} av den totale premien som tilbys
nl_nl: U heeft {0} / {1} bijgedragen aan de totale bounty die wordt aangeboden
pl_pl: Włożyłeś {0} / {1} całkowitej oferowanej nagrody
ro_ro: Ați contribuit {0} / {1} din suma totală oferită
ru_ru: Вы внесли {0} / {1} от общей суммы вознаграждения
sv_se: Du har bidragit med {0} / {1} av den totala erbjudna vinsten
zh_cn: 您贡献了提供的总赏金中的{0} / {1}
zh_tw: 您貢獻了提供的總賞金中的{0} / {1}

source: You have enough points for {0} ticket.
af_za: U het genoeg punte vir {0} kaartjie.
de_de: Sie haben genug Punkte für das {0} Ticket.
es_es: Tienes suficientes puntos para el ticket {0}.
fi_fi: Sinulla on tarpeeksi pisteitä {0} lipulle.
fr_fr: Vous avez assez de points pour le billet {0}.
it_it: Hai abbastanza punti per {0} ticket.
ko_kr: You have enough points for {0} tickets.
nb_no: Du har nok poeng til {0} billett.
nl_nl: U heeft voldoende punten voor een {0} ticket.
pl_pl: Masz wystarczającą liczbę punktów za bilet {0}.
ro_ro: Aveți suficiente puncte pentru {0} bilet.
ru_ru: У вас достаточно очков для билета {0}.
sv_se: Du har tillräckligt med poäng för {0} biljett.
zh_tw: You have enough points for {0} tickets.

source: You have exceeded the maximum number of IPs allowed
af_za: U het die maksimum aantal toegelate IP's oorskry
da: Du har overskredet det maksimale tilladte antal IP'er
de_de: Sie haben die maximal zulässige Anzahl von IP-Adressen überschritten
es_es: Ha excedido el número máximo de IP permitidas
fi_fi: Olet ylittänyt suurimman sallitun IP-määrän
fr_fr: Vous avez dépassé le nombre maximum d'adresses IP autorisées
it_it: Hai superato il numero massimo di IP consentiti
ko_kr: 허용 된 최대 IP 수를 초과했습니다
nb_no: Du har overskredet maksimalt antall tillatte IP-er
nl_nl: U hebt het maximale aantal toegestane IP's overschreden
pl_pl: Przekroczono maksymalną dozwoloną liczbę adresów IP
ro_ro: Ați depășit numărul maxim de IP-uri permise
ru_ru: Вы превысили максимально допустимое количество IP-адресов
sv_se: Du har överskridit det maximala antalet tillåtna IP: er
zh_cn: 您已经超过了允许的IP数量上限
zh_tw: 您已經超過了允許的IP數量上限

source: You have never Snatched this Torrent
af_za: U het hierdie Torrent nog nooit geknak nie
da: Du har aldrig fanget denne Torrent
de_de: Du hast diesen Torrent noch nie geschnappt
es_es: Nunca has atrapado este torrente
fi_fi: Et ole koskaan napannut tätä torrenttia
fr_fr: Vous n'avez jamais arraché ce torrent
it_it: Non hai mai rapito questo Torrent
ko_kr: 당신은이 급류를 때려 본 적이 없습니다
nb_no: Du har aldri snappet denne torrenten
nl_nl: Je hebt deze Torrent nooit gepakt
pl_pl: Nigdy nie porwałeś tego Torrenta
ro_ro: Nu ați prins niciodată acest Torrent
ru_ru: Вы никогда не вырывали этот торрент
sv_se: Du har aldrig tagit denna torrent
zh_cn: 你从来没有抢过这个洪流
zh_tw: 你從來沒有搶過這個洪流

source: You have not created any invite codes!
af_za: U het geen uitnodigingskodes geskep nie!
da: Du har ikke oprettet nogen invitationskoder!
de_de: Sie haben keine Einladungscodes erstellt!
es_es: ¡No has creado ningún código de invitación!
fi_fi: Et ole luonut kutsukoodeja!
fr_fr: Vous n'avez créé aucun code d'invitation!
it_it: Non hai creato alcun codice di invito!
ko_kr: 초대 코드를 만들지 않았습니다!
nb_no: Du har ikke opprettet noen invitasjonskoder!
nl_nl: U heeft geen uitnodigingscodes gemaakt!
pl_pl: Nie utworzyłeś żadnych kodów zaproszeń!
ro_ro: Nu ați creat coduri de invitație!
ru_ru: Вы не создали никаких пригласительных кодов!
sv_se: Du har inte skapat några inbjudningskoder!
zh_cn: 您尚未创建任何邀请码！
zh_tw: 您尚未創建任何邀請碼！
