Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Type Of Tool
af_za: Tipe instrument
da: Type værktøj
de_de: Art des Werkzeugs
es_es: Tipo de herramienta
fi_fi: Työkalun tyyppi
fr_fr: Type d'outil
it_it: Tipo di strumento
ko_kr: 공구의 종류
nb_no: Type verktøy
nl_nl: Type gereedschap
pl_pl: Rodzaj narzędzia
ro_ro: Tip de instrument
ru_ru: Тип инструмента
sv_se: Typ av verktyg
zh_cn: 工具类型
zh_tw: 工具類型

source: UL
zh_cn: UL认证
zh_tw: UL認證

source: URGENT!
af_za: DRINGENDE!
da: PRESSERENDE!
de_de: DRINGEND!
es_es: ¡URGENTE!
fi_fi: KIIREELLINEN!
it_it: URGENTE!
ko_kr: 긴급한!
nb_no: SOM HASTER!
nl_nl: DRINGEND!
pl_pl: PILNE!
ru_ru: СРОЧНО!
sv_se: BRÅDSKANDE!
zh_cn: 紧急！
zh_tw: 緊急！

source: URL
zh_cn: 网址
zh_tw: 網址

source: USER WARNING
af_za: GEBRUIKER WAARSKUWING
da: BRUGER ADVARSEL
de_de: BENUTZERHINWEIS
es_es: ADVERTENCIA DEL USUARIO
fi_fi: KÄYTTÄJÄVAROITUS
fr_fr: AVERTISSEMENT DE L'UTILISATEUR
it_it: AVVERTENZA PER L'UTENTE
ko_kr: 사용자 경고
nb_no: BRUKER ADVARSEL
nl_nl: GEBRUIKERS WAARSCHUWING
pl_pl: OSTRZEŻENIE UŻYTKOWNIKA
ro_ro: AVERTIZARE A UTILIZATORULUI
ru_ru: ПРЕДУПРЕЖДЕНИЕ ПОЛЬЗОВАТЕЛЯ
sv_se: ANVÄNDARVARNING
zh_cn: 用户警告
zh_tw: 用戶警告

source: Uglify
af_za: verlelijken
de_de: Verunstalten
es_es: Afear
fr_fr: Enlaidir
ko_kr: 추하게 하다
nl_nl: Verlelijken
pl_pl: Zeszpecić
ro_ro: Urâţi
ru_ru: Уродовать
zh_cn: 丑化
zh_tw: 醜化

source: Umm
ko_kr: 음
zh_cn: 嗯
zh_tw: 嗯

source: Un Lock
af_za: Ontsluit
da: Fjern låsningen
de_de: Freischalten
es_es: Desbloquear
fi_fi: Poista lukitus
ko_kr: 잠금 해제
nb_no: Lås opp
nl_nl: Ontgrendelen
pl_pl: Odblokuj
sv_se: Låsa upp
zh_cn: 开锁
zh_tw: 開鎖

source: Un-Delete Topic
af_za: Verwyder onderwerp uit
da: Fjern Slet emne
de_de: Thema entfernen
es_es: Eliminar tema
fi_fi: Poista aihe
fr_fr: Supprimer le sujet
it_it: Annulla cancellazione argomento
ko_kr: 주제 삭제 취소
nb_no: Fjern slett emne
nl_nl: Onderwerp ongedaan maken
pl_pl: Cofnij usunięcie tematu
ro_ro: Anulați subiectul
ru_ru: Удалить тему
sv_se: Ta bort ämnet
zh_cn: 删除主题
zh_tw: 刪除主題

source: Un-known
af_za: Un bekende
da: Ukendt
de_de: Unbekannt
es_es: Desconocido
fi_fi: Tuntematon
fr_fr: Inconnu
it_it: Sconosciuto
ko_kr: 알 수 없는
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
ro_ro: Necunoscut
ru_ru: Un известно
sv_se: Okänd
zh_cn: 未知
zh_tw: 未知

source: UnKn0wn
es_es: DESCONOCIDO
zh_cn: 未知数
zh_tw: 未知

source: UnLock post
af_za: Ontsluit die pos
da: Fjern låsning af indlæg
de_de: Post entsperren
es_es: Desbloquear publicación
fi_fi: Poista lukitus
fr_fr: Déverrouiller la publication
it_it: Sblocca post
ko_kr: 게시물 잠금 해제
nb_no: Fjern låsen
nl_nl: Bericht ontgrendelen
pl_pl: Odblokuj post
ro_ro: Postare neblocată
ru_ru: Разблокировать сообщение
sv_se: Lås upp inlägget
zh_cn: 解锁帖子
zh_tw: 解鎖帖子

source: Unable to delete the account.
af_za: Kon nie die rekening uitvee nie.
da: Kan ikke slette kontoen.
de_de: Konto kann nicht gelöscht werden.
es_es: No se puede eliminar la cuenta.
fi_fi: Tiliä ei voi poistaa.
fr_fr: Impossible de supprimer le compte.
it_it: Impossibile eliminare l'account.
ko_kr: 계정을 삭제할 수 없습니다.
nb_no: Kan ikke slette kontoen.
nl_nl: Kan het account niet verwijderen.
pl_pl: Nie można usunąć konta.
ro_ro: Imposibil de șters contul.
ru_ru: Невозможно удалить аккаунт.
sv_se: Det går inte att ta bort kontot.
zh_cn: 无法删除该帐户。
zh_tw: 無法刪除該帳戶。

source: Unable to obtain process information
af_za: Kan inligting oor prosesse nie kry nie
da: Kan ikke hente procesinformation
de_de: Prozessinformationen können nicht abgerufen werden
es_es: No se puede obtener información del proceso
fi_fi: Prosessitietoja ei voitu saada
fr_fr: Impossible d'obtenir des informations sur le processus
it_it: Impossibile ottenere informazioni sul processo
ko_kr: 프로세스 정보를 얻을 수 없습니다
nb_no: Kan ikke skaffe prosessinformasjon
nl_nl: Kan geen procesinformatie verkrijgen
pl_pl: Nie można uzyskać informacji o procesie
ro_ro: Imposibil de obținut informații despre proces
ru_ru: Невозможно получить информацию о процессе
sv_se: Det går inte att få processinformation
zh_cn: 无法获取过程信息
zh_tw: 無法獲取過程信息

source: Unable to send the message try again!
af_za: Kan nie die boodskap stuur nie, probeer weer!
da: Kan ikke sende meddelelsen, prøv igen!
de_de: Die Nachricht konnte nicht gesendet werden. Versuchen Sie es erneut.
es_es: No se puede enviar el mensaje, inténtalo de nuevo.
fi_fi: Viestiä ei voitu lähettää, yritä uudelleen!
fr_fr: Impossible d'envoyer le message, essayez à nouveau!
it_it: Impossibile inviare il messaggio riprovare!
ko_kr: 메시지를 보낼 수 없습니다. 다시 시도하십시오!
nb_no: Kan ikke sende meldingen, prøv igjen!
nl_nl: Kan het bericht niet verzenden, probeer het opnieuw!
pl_pl: Nie można wysłać wiadomości, spróbuj ponownie!
ro_ro: Imposibil de trimis mesajul încercați din nou!
ru_ru: Невозможно отправить сообщение, попробуйте еще раз!
sv_se: Det går inte att skicka meddelandet försök igen!
zh_cn: 无法发送消息，请重试！
zh_tw: 無法發送消息，請重試！

source: Unconfirmed Users
af_za: Onbevestigde gebruikers
da: Ubekræftede brugere
de_de: Nicht bestätigte Benutzer
es_es: Usuarios no confirmados
fi_fi: Vahvistamattomat käyttäjät
fr_fr: Utilisateurs non confirmés
it_it: Utenti non confermati
ko_kr: 확인되지 않은 사용자
nb_no: Ubekreftede brukere
nl_nl: Niet-bevestigde gebruikers
pl_pl: Niepotwierdzeni użytkownicy
ro_ro: Utilizatori neconfirmați
ru_ru: Неподтвержденные пользователи
sv_se: Obekräftade användare
zh_cn: 未经确认的用户
zh_tw: 未經確認的用戶

source: Unconnectable Peers Mass PM Log
af_za: Onverbindbare eweknieë Mass PM Log
da: Uforbindelig Peers Mass PM Log
de_de: Nicht verbindbares Peers-Massen-PM-Protokoll
es_es: Registro de PM masivo de pares desconectables
fi_fi: Kytkentättömät Peers Mass PM Log
fr_fr: Journal PM de masse de pairs non connectables
it_it: Registro PM PM di massa non collegabile
ko_kr: 연결할 수없는 피어 대량 PM 로그
nb_no: Utilkoblede Peers Mass PM Log
nl_nl: Unconnectable Peers Mass PM-logboek
ro_ro: Jurnal de masă de neîncredibil de la egal la egal cu PM
ru_ru: Журнал Unconnectable Peers Mass PM
sv_se: Oanslutningsbara Peers Mass PM Log
zh_cn: 不可连接的对等群PM日志
zh_tw: 不可連接的對等群PM日誌

source: Unconnectables Peers
af_za: Nie-verbindbare eweknieë
de_de: Nicht anschließbare Peers
es_es: Compañeros desconectables
fi_fi: Kytkentäkortit
fr_fr: Les pairs déconnectables
it_it: Peer non collegabili
ko_kr: 연결 해제 가능 피어
ro_ro: Neconectabili Peers
zh_cn: 无法连接的对等
zh_tw: 無法連接的對等

source: Unconnectables Ratio (%)
af_za: Verhouding van onverbindbare verbindings (%)
da: Forbindelse uden forbindelser (%)
es_es: Relación de desconectables (%)
fi_fi: Irrotettavissa oleva suhde (%)
fr_fr: Ratio des non connectables (%)
it_it: Rapporto non collegabili (%)
ko_kr: 연결 불가 비율 (%)
nl_nl: Verbindingsverhouding (%)
pl_pl: Współczynnik niepodłączalnych (%)
ro_ro: Raport neconectabil (%)
ru_ru: Коэффициент неприсоединения (%)
zh_cn: 不可连接比例（％）
zh_tw: 不可連接比例（％）

source: Undelete
af_za: herstel
da: Genopretter
de_de: Wiederherstellen
es_es: Recuperar
ko_kr: 삭제 취소
pl_pl: Cofnij usunięcie
sv_se: Återställ
zh_cn: 取消删除
zh_tw: 取消刪除

source: Underline
af_za: onderstreep
da: Understrege
de_de: Unterstreichen
es_es: Subrayar
fi_fi: Korostaa
fr_fr: Souligner
it_it: Sottolineare
ko_kr: 밑줄
nb_no: Understrek
nl_nl: Onderstrepen
pl_pl: Podkreślać
ro_ro: sublinia
ru_ru: подчеркивание
sv_se: Understrykning
zh_cn: 强调
zh_tw: 強調

source: Unfriend <i class="{0}">{1}</i>
af_za: Onvriendelik <i class="{0}"> {1} </i>
fi_fi: Ystävällinen <i class="{0}"> {1} </i>
ko_kr: 친구 제거 <i class="{0}"> {1} </i>
nb_no: Uvennlig <i class="{0}"> {1} </i>
nl_nl: Onvriend <i class="{0}"> {1} </i>
ru_ru: Недружественный <i class="{0}"> {1} </i>
sv_se: Ovänlighet <i class="{0}"> {1} </i>
zh_tw: 取消好友<i class="{0}"> {1} </i>

source: Unknow Browser
af_za: Onbekende blaaier
da: Ikke kend browser
de_de: Unbekannter Browser
es_es: Navegador desconocido
fi_fi: Tuntematon selain
fr_fr: Navigateur inconnu
it_it: Browser sconosciuto
ko_kr: 알 수없는 브라우저
nb_no: Ikke vis nettleser
nl_nl: Onbekende browser
pl_pl: Cofnij przeglądarkę
ro_ro: Browserul necunoscut
ru_ru: Неизвестный браузер
sv_se: Ta bort webbläsaren
zh_cn: 未知浏览器
zh_tw: 未知瀏覽器

source: Unknown
af_za: onbekend
da: Ukendt
de_de: Unbekannt
es_es: Desconocido
fi_fi: Tuntematon
fr_fr: Inconnu
it_it: Sconosciuto
ko_kr: 알 수 없는
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
ro_ro: Necunoscut
ru_ru: неизвестный
sv_se: Okänd
zh_cn: 未知
zh_tw: 未知

source: Unknown Error
af_za: Onbekende fout
da: Ukendt fejl
de_de: Unbekannter Fehler
es_es: Error desconocido
fi_fi: Tuntematon virhe
fr_fr: Erreur inconnue
it_it: Errore sconosciuto
ko_kr: 알수없는 오류
nb_no: Ukjent feil
nl_nl: Onbekende fout
pl_pl: Nieznany błąd
ro_ro: Eroare necunoscută
ru_ru: Неизвестная ошибка
sv_se: Okänt fel
zh_cn: 未知错误
zh_tw: 未知錯誤

source: Unknown action
af_za: Onbekende aksie
da: Ukendt handling
de_de: Unbekannte Aktion
es_es: Acción desconocida
fi_fi: Tuntematon toiminta
fr_fr: Action inconnue
it_it: Azione sconosciuta
ko_kr: 알 수없는 동작
nb_no: Ukjent handling
nl_nl: Onbekende actie
pl_pl: Nieznana akcja
ro_ro: Acțiune necunoscută
ru_ru: Неизвестное действие
sv_se: Okänd åtgärd
zh_cn: 未知动作
zh_tw: 未知動作

source: Unknown action!
af_za: Onbekende aksie!
da: Ukendt handling!
de_de: Unbekannte Aktion!
es_es: Acción desconocida!
fi_fi: Tuntematon toiminta!
fr_fr: Action inconnue!
it_it: Azione sconosciuta!
ko_kr: 알 수없는 행동!
nb_no: Ukjent handling!
nl_nl: Onbekende actie!
pl_pl: Nieznana akcja!
ro_ro: Acțiune necunoscută!
ru_ru: Неизвестное действие!
sv_se: Okänd handling!
zh_cn: 未知动作！
zh_tw: 未知動作！

source: Unknown action.
af_za: Onbekende aksie.
da: Ukendt handling.
de_de: Unbekannte Aktion.
es_es: Acción desconocida
fi_fi: Tuntematon toiminta.
fr_fr: Action inconnue.
it_it: Azione sconosciuta.
ko_kr: 알 수없는 동작.
nb_no: Ukjent handling.
nl_nl: Onbekende actie.
pl_pl: Nieznana akcja.
ro_ro: Acțiune necunoscută.
ru_ru: Неизвестное действие.
sv_se: Okänd åtgärd.
zh_cn: 未知动作。
zh_tw: 未知動作。

source: Unknown failure occurred
af_za: Onbekende mislukking het voorgekom
da: Ukendt fejl opstod
de_de: Ein unbekannter Fehler ist aufgetreten
es_es: Se produjo una falla desconocida
fi_fi: Tapahtui tuntematon virhe
fr_fr: Un échec inconnu s'est produit
it_it: Si è verificato un errore sconosciuto
ko_kr: 알 수없는 실패가 발생했습니다
nb_no: Ukjent feil oppstod
nl_nl: Er is een onbekende fout opgetreden
pl_pl: Wystąpił nieznany błąd
ro_ro: A apărut o eroare necunoscută
ru_ru: Произошел неизвестный сбой
sv_se: Okänt fel inträffade
zh_cn: 发生未知故障
zh_tw: 發生未知故障

source: Unknown type.
af_za: Onbekende tipe.
da: Ukendt type.
de_de: Unbekannter Typ.
es_es: Tipo desconocido
fi_fi: Tuntematon tyyppi.
fr_fr: Type inconnu.
it_it: Tipo sconosciuto.
ko_kr: 알 수없는 유형입니다.
nb_no: Ukjent type.
nl_nl: Onbekend type.
pl_pl: Nieznany typ
ro_ro: Tipul necunoscut.
ru_ru: Неизвестный тип.
sv_se: Okänd typ.
zh_cn: 未知类型。
zh_tw: 未知類型。

source: Unlike
af_za: In teenstelling met
da: I modsætning til
de_de: nicht wie
es_es: diferente a
fi_fi: Toisin kuin
fr_fr: contrairement à
it_it: a differenza di
ko_kr: 같지 않은
nb_no: I motsetning til
nl_nl: anders
pl_pl: w odróżnieniu
ro_ro: Spre deosebire de
ru_ru: в отличие
sv_se: Till skillnad från
zh_cn: 不像
zh_tw: 不像

source: Unlimited
da: Ubegrænset
de_de: Unbegrenzt
es_es: Ilimitado
fi_fi: Rajoittamaton
fr_fr: Illimité
it_it: Illimitato
ko_kr: 제한 없는
nb_no: ubegrenset
nl_nl: Onbeperkt
pl_pl: Nieograniczony
ro_ro: Nelimitat
ru_ru: неограниченный
sv_se: Obegränsat
zh_cn: 无限
zh_tw: 無限

source: Unlimited Duration
af_za: Onbeperkte tydsduur
da: Ubegrænset varighed
de_de: Unbegrenzte Dauer
es_es: Duración ilimitada
fi_fi: Rajoittamaton kesto
fr_fr: Durée illimitée
it_it: Durata illimitata
ko_kr: 무제한 기간
nb_no: Ubegrenset varighet
nl_nl: Onbeperkte duur
pl_pl: Nieograniczony czas trwania
ro_ro: Durata nelimitată
ru_ru: Неограниченная продолжительность
sv_se: Obegränsad varaktighet
zh_cn: 无限期
zh_tw: 無限期

source: Unlocked
af_za: oopgesluit
da: Ulåst
de_de: Entriegelt
es_es: Desbloqueado
fi_fi: auki
fr_fr: Débloqué
it_it: sbloccato
ko_kr: 잠금 해제
nb_no: ulåst
pl_pl: Odblokowany
ro_ro: descuiat
ru_ru: разблокирована
sv_se: Olåst
zh_cn: 已解锁
zh_tw: 已解鎖

source: Unlocked new
af_za: Ontsluit nuut
de_de: Neu freigeschaltet
es_es: Desbloqueado nuevo
fi_fi: Avattu uusi
fr_fr: Débloqué nouveau
it_it: Sbloccato nuovo
ko_kr: 새로운 잠금 해제
nb_no: Låst opp nytt
nl_nl: Ontgrendeld nieuw
pl_pl: Odblokowano nowe
ro_ro: Deblocat nou
ru_ru: Разблокирован новый
sv_se: Upplåst ny
zh_cn: 解锁新
zh_tw: 解鎖新

source: Unlocking parked option
af_za: Ontsluit geparkeerde opsie
da: Oplåsning af parkeret indstilling
de_de: Geparkte Option entsperren
es_es: Desbloqueo de la opción estacionada
fi_fi: Pysäköidyn vaihtoehdon lukituksen avaaminen
fr_fr: Déverrouillage de l'option parquée
it_it: Opzione di sblocco parcheggiata
ko_kr: 주차 옵션 잠금 해제
nb_no: Låse opp parkert alternativ
nl_nl: Geparkeerde optie ontgrendelen
pl_pl: Odblokowanie zaparkowanej opcji
ro_ro: Deblocarea opțiunii parcate
ru_ru: Разблокировка припаркованного варианта
sv_se: Låsa upp parkerat alternativ
zh_cn: 解锁停放的选项
zh_tw: 解鎖停放的選項

source: Unmodded Torrent
af_za: Ongemodifiseerde Torrent
da: Umodificeret Torrent
es_es: Torrente sin modificaciones
fi_fi: Muuttamaton Torrent
fr_fr: Torrent non-construit
it_it: Torrent Unmodded
ko_kr: 수정되지 않은 급류
nb_no: Umodert Torrent
nl_nl: Ongemodificeerde Torrent
pl_pl: Niemodyfikowany torrent
ro_ro: Torrent nemodificat
sv_se: Omodifierad Torrent
zh_cn: 未改装的洪流
zh_tw: 未改裝的洪流

source: Unread
af_za: ongelees
da: Ulæst
de_de: Ungelesen
es_es: No leído
fi_fi: Lukemattomat
fr_fr: Non lu
it_it: Non letto
ko_kr: 읽히지 않는
nb_no: ulest
nl_nl: Ongelezen
pl_pl: nieprzeczytane
ro_ro: necitită
ru_ru: Непрочитанный
sv_se: Oläst
zh_cn: 未读
zh_tw: 未讀

source: Unread Message
af_za: Ongeleesde boodskap
da: Ulæste besked
de_de: Ungelesene Nachricht
es_es: Mensaje no leído
fi_fi: Lukematon viesti
fr_fr: Message non lu
it_it: Messaggio non letto
ko_kr: 읽지 않은 메시지
nb_no: Ulest melding
nl_nl: Ongelezen bericht
pl_pl: Nieprzeczytana wiadomość
ro_ro: Mesaj necitit
ru_ru: Непрочитанное сообщение
sv_se: Oläst meddelande
zh_cn: 未读邮件
zh_tw: 未讀郵件

source: Unread Posts
af_za: Ongeleesde plasings
da: Ulæste indlæg
de_de: Ungelesene Beiträge
es_es: Publicaciones sin leer
fi_fi: Lukemattomat viestit
fr_fr: Messages non lus
it_it: Post non letti
ko_kr: 읽지 않은 게시물
nb_no: Uleste innlegg
nl_nl: Ongelezen berichten
pl_pl: Nieprzeczytane posty
ro_ro: Postări necitite
ru_ru: Непрочитанные сообщения
sv_se: Olästa inlägg
zh_cn: 未读帖子
zh_tw: 未讀帖子

source: Unread forum
af_za: Ongelees forum
da: Ulæst forum
de_de: Ungelesene Forum
es_es: Foro no leído
fi_fi: Lukematon foorumi
fr_fr: Forum non lu
it_it: Forum non letto
ko_kr: 읽지 않은 포럼
nb_no: Ulest forum
nl_nl: Ongelezen forum
pl_pl: Nieprzeczytane forum
ro_ro: Forum necitit
ru_ru: Непрочитанный форум
sv_se: Olesat forum
zh_cn: 未读论坛
zh_tw: 未讀論壇

source: Unread post
af_za: Ongeleesde pos
da: Ulæste indlæg
de_de: Ungelesener Beitrag
es_es: Publicación no leída
fi_fi: Lukematon viesti
fr_fr: Message non lu
it_it: Post non letto
ko_kr: 읽지 않은 게시물
nb_no: Ulest innlegg
nl_nl: Ongelezen bericht
pl_pl: Nieprzeczytany post
ro_ro: Postare necitită
ru_ru: Непрочитанный пост
sv_se: Oläst inlägg
zh_cn: 未读帖子
zh_tw: 未讀帖子

source: Unread posts since your last visit
af_za: Ongeleesde plasings sedert u laaste besoek
da: Ulæste indlæg siden dit sidste besøg
de_de: Ungelesene Beiträge seit Ihrem letzten Besuch
es_es: Publicaciones no leídas desde su última visita
fi_fi: Lukemattomat viestit viimeisen vierailusi jälkeen
fr_fr: Messages non lus depuis votre dernière visite
it_it: Post non letti dall'ultima visita
ko_kr: 마지막 방문 이후 읽지 않은 게시물
nb_no: Uleste innlegg siden forrige besøk
nl_nl: Ongelezen berichten sinds uw laatste bezoek
pl_pl: Nieprzeczytane posty od Twojej ostatniej wizyty
ro_ro: Postări necitite de la ultima vizită
ru_ru: Непрочитанные сообщения с момента вашего последнего посещения
sv_se: Olästa inlägg sedan ditt senaste besök
zh_cn: 自您上次访问以来未读的帖子
zh_tw: 自您上次訪問以來未讀的帖子

source: Unset
af_za: ontstel
da: Omstil
de_de: Aufheben
es_es: Desarmar
fr_fr: Non défini
it_it: Non settato
ko_kr: 설정 해제
nl_nl: ongezet
pl_pl: Nieoprawny
ro_ro: nesetată
ru_ru: Отозвать
zh_cn: 未设定
zh_tw: 未設定

source: Unsubscribe from this topic
af_za: Teken uit op hierdie onderwerp
da: Afmeld abonnementet på dette emne
de_de: Dieses Thema abbestellen
es_es: Darse de baja de este tema
fi_fi: Peruuta tämän aiheen tilaaminen
fr_fr: Se désabonner de ce sujet
it_it: Annulla l'iscrizione a questo argomento
ko_kr: 이 주제에서 탈퇴
nb_no: Avslutt abonnement på dette emnet
nl_nl: Afmelden voor dit onderwerp
pl_pl: Zrezygnuj z tego tematu
ro_ro: Dezabonați-vă de la acest subiect
ru_ru: Отписаться от этой темы
sv_se: Avsluta prenumerationen på det här ämnet
zh_cn: 退订该主题
zh_tw: 退訂該主題

source: Unsubscribed from topic
af_za: Uitgeteken vir onderwerp
da: Frameldt emne
de_de: Vom Thema abgemeldet
es_es: Darse de baja del tema
fi_fi: Tilaus aiheesta
fr_fr: Désabonné du sujet
it_it: Non iscritto dall'argomento
ko_kr: 주제에서 탈퇴
nb_no: Avmeldt fra emnet
nl_nl: Afgemeld voor onderwerp
pl_pl: Anulowano subskrypcję tematu
ro_ro: Neabonat de la subiect
ru_ru: Отписался от темы
sv_se: Avsluts från ämnet
zh_cn: 取消订阅主题
zh_tw: 取消訂閱主題

source: Until
af_za: totdat
da: Indtil
de_de: Bis
es_es: Hasta
fi_fi: Siihen asti kun
fr_fr: Jusqu'à ce que
it_it: Fino a
ko_kr: 까지
nb_no: Før
nl_nl: Tot
pl_pl: Aż do
ro_ro: Pana cand
ru_ru: До
sv_se: Fram tills
zh_cn: 直到
zh_tw: 直到

source: Until
af_za: totdat
da: Indtil
de_de: Bis
es_es: Hasta
fi_fi: Siihen asti kun
fr_fr: Jusqu'à ce que
it_it: Fino a
ko_kr: 까지
nb_no: Før
nl_nl: Tot
pl_pl: Aż do
ro_ro: Pana cand
ru_ru: До
sv_se: Fram tills
zh_cn: 直到
zh_tw: 直到

source: Until {0}
af_za: Tot {0}
fi_fi: {0} asti
it_it: Fino a {0}
ro_ro: Până la {0}
ru_ru: До {0}
sv_se: Till {0}
zh_tw: 直到{0}

source: Until {0} ({1} to go).
af_za: Tot {0} ({1} om te gaan).
de_de: Bis {0} ({1} zu gehen).
es_es: Hasta {0} ({1} para ir).
fi_fi: Aina {0} ({1} mennä).
fr_fr: Jusqu'au {0} ({1} à parcourir).
it_it: Fino a {0} ({1} per andare).
ko_kr: {0}까지 ({1})
nb_no: Inntil {0} ({1} skal gå).
nl_nl: Tot {0} ({1} om te gaan).
pl_pl: Do {0} ({1}, aby przejść).
ro_ro: Până la {0} ({1} pentru a merge).
ru_ru: До {0} ({1} до конца).
sv_se: Till {0} ({1} att gå).
zh_cn: 直到{0}（{1}为止）。
zh_tw: 直到{0}（{1}為止）。

source: Until {0} ({1}) to go.
af_za: Tot {0} ({1}) om te gaan.
da: Indtil {0} ({1}) går.
de_de: Bis zum {0} ({1}).
es_es: Hasta que {0} ({1}) se vaya.
fi_fi: Kunnes {0} ({1}) mennä.
fr_fr: Jusqu'au {0} ({1}) pour aller.
it_it: Fino a {0} ({1}) per andare.
ko_kr: {0} ({1})까지.
nb_no: Inntil {0} ({1}) skal gå.
nl_nl: Tot {0} ({1}) om te gaan.
pl_pl: Do {0} ({1}), aby przejść.
ro_ro: Până la {0} ({1}) pentru a merge.
ru_ru: До {0} ({1}).
sv_se: Tills {0} ({1}) går.
zh_cn: 直到{0}（{1}）为止。
zh_tw: 直到{0}（{1}）為止。

source: Unwarn
es_es: No advertir
fr_fr: Désavertir
ko_kr: 경고
zh_cn: 不警告
zh_tw: 不警告

source: Up
da: Op
de_de: Nach oben
es_es: Arriba
fi_fi: ylös
it_it: Su
ko_kr: 쪽으로
nb_no: Opp
nl_nl: omhoog
pl_pl: W górę
ro_ro: Sus
ru_ru: вверх
sv_se: Upp
zh_cn: 上
zh_tw: 上

source: Up / Down
af_za: Op af
da: Op ned
de_de: Oben unten
es_es: Arriba abajo
fi_fi: Ylös alas
fr_fr: Haut / bas
it_it: Sottosopra
ko_kr: 위아래
nb_no: Opp ned
nl_nl: Op neer
pl_pl: Góra dół
ro_ro: Sus jos
ru_ru: Вверх вниз
sv_se: Upp ner
zh_cn: 上/下
zh_tw: 上/下

source: Up/Off
da: Op / Off
de_de: Auf / Aus
es_es: Arriba / apagado
fi_fi: Ylös / Off
ko_kr: 업 / 오프
nb_no: Opp / Off
pl_pl: W górę / Wył
sv_se: Upp / Off
zh_cn: 上/下
zh_tw: 上/下

source: Upcoming
af_za: komende
da: Kommende
de_de: Bevorstehende
es_es: Próximo
fi_fi: tuleva
fr_fr: A venir
it_it: Prossime
ko_kr: 다가오는
nb_no: kommende
nl_nl: Aankomende
pl_pl: Nadchodzące
ro_ro: Evenimente viitoare
ru_ru: предстоящий
sv_se: kommande
zh_cn: 即将来临
zh_tw: 即將來臨

source: Update
af_za: Opdateer
da: Opdatering
de_de: Aktualisieren
es_es: Actualizar
fi_fi: Päivittää
fr_fr: Mise à jour
it_it: Aggiornare
ko_kr: 최신 정보
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizacja
ro_ro: Actualizați
ru_ru: Обновить
sv_se: Uppdatering
zh_cn: 更新资料
zh_tw: 更新資料

source: Update Database
af_za: Dateer die databasis op
da: Opdater database
de_de: Datenbank auf den neusten Stand bringen
es_es: Actualizar base de datos
fi_fi: Päivitä tietokanta
fr_fr: Mise à jour de la base de données
it_it: Aggiornare il database
ko_kr: 데이터베이스 업데이트
nb_no: Oppdatere database
nl_nl: Database updaten
pl_pl: Zaktualizować bazę danych
ro_ro: Actualizarea bazei de date
ru_ru: Обновление базы данных
sv_se: Uppdatera databas
zh_cn: 更新数据库
zh_tw: 更新數據庫

source: Update Time
af_za: Opdateringstyd
da: Opdateringstid
de_de: Updatezeit
es_es: Tiempo de actualizacion
fi_fi: Päivitä aika
fr_fr: Temps de mise à jour
it_it: Tempo di aggiornamento
ko_kr: 업데이트 시간
nb_no: Oppdateringstid
nl_nl: Update tijd
pl_pl: Czas aktualizacji
ro_ro: Timpul de actualizare
ru_ru: Время обновления
sv_se: Uppdaterings tid
zh_cn: 更新时间
zh_tw: 更新時間

source: Update:
af_za: Opdateer:
da: Opdatering:
de_de: Aktualisieren:
es_es: Actualizar:
fi_fi: Päivittää:
fr_fr: Mise à jour:
it_it: Aggiornare:
ko_kr: 최신 정보:
nb_no: Oppdater:
nl_nl: Bijwerken:
pl_pl: Aktualizacja:
ro_ro: Actualizați:
ru_ru: Обновить:
sv_se: Uppdatering:
zh_cn: 更新：
zh_tw: 更新：

source: Updated
af_za: Opgedateer
da: Opdateret
de_de: Aktualisiert
es_es: Actualizado
fi_fi: Päivitetty
fr_fr: Mis à jour
it_it: aggiornato
ko_kr: 업데이트
nb_no: oppdatert
nl_nl: bijgewerkt
pl_pl: Zaktualizowano
ro_ro: Actualizat
ru_ru: обновленный
sv_se: Uppdaterad
zh_cn: 更新
zh_tw: 更新

source: Updated avatar to
af_za: Avatar opgedateer na
da: Opdateret avatar til
de_de: Avatar aktualisiert auf
es_es: Avatar actualizado a
fi_fi: Päivitetty avatari
fr_fr: Avatar mis à jour à
it_it: Avatar aggiornato a
ko_kr: 아바타를 다음으로 업데이트했습니다.
nb_no: Oppdatert avatar til
nl_nl: Avatar bijgewerkt naar
pl_pl: Zaktualizowano awatar do
ro_ro: Avatar actualizat la
ru_ru: Обновлен аватар для
sv_se: Uppdaterad avatar till
zh_cn: 将头像更新为
zh_tw: 將頭像更新為

source: Upload
af_za: oplaai
de_de: Hochladen
es_es: Subir
fr_fr: Télécharger
it_it: Caricare
ko_kr: 업로드
nb_no: Laste opp
nl_nl: Uploaden
pl_pl: Przekazać plik
ro_ro: Încărcați
ru_ru: Загрузить
sv_se: Ladda upp
zh_cn: 上载
zh_tw: 上載

source: Upload App Alert?
af_za: Laai programwaarskuwing op?
da: Upload appalarm?
de_de: App Alert hochladen?
es_es: ¿Cargar alerta de aplicación?
fi_fi: Lähetetäänkö sovellusvaroitus?
fr_fr: Télécharger une alerte d'application?
it_it: Carica avviso app?
ko_kr: 앱 알림을 업로드 하시겠습니까?
nb_no: Last opp appvarsling?
nl_nl: App-melding uploaden?
pl_pl: Prześlij alert aplikacji?
ro_ro: Încărcați alerta pentru aplicație?
ru_ru: Загрузить приложение оповещения?
sv_se: Ladda upp appvarning?
zh_cn: 上传应用提醒？
zh_tw: 上傳應用提醒？

source: Upload Credit
af_za: Laai krediet op
da: Upload kredit
de_de: Guthaben hochladen
es_es: Subir crédito
fi_fi: Lataa luotto
fr_fr: Télécharger un crédit
it_it: Carica credito
ko_kr: 크레딧 업로드
nb_no: Last opp kreditt
nl_nl: Tegoed uploaden
pl_pl: Prześlij kredyt
ro_ro: Încărcați credit
ru_ru: Загрузить кредит
sv_se: Ladda upp kredit
zh_cn: 上传积分
zh_tw: 上傳積分

source: Upload New Subtitle
af_za: Laai nuwe subtitel op
da: Upload nyt undertitel
de_de: Neuen Untertitel hochladen
es_es: Subir nuevo subtítulo
fi_fi: Lataa uusi tekstitys
fr_fr: Télécharger un nouveau sous-titre
it_it: Carica nuovo sottotitolo
ko_kr: 새로운 자막 업로드
nb_no: Last opp ny undertittel
nl_nl: Nieuwe ondertiteling uploaden
pl_pl: Prześlij nowe napisy
ro_ro: Încărcați subtitrare nouă
ru_ru: Загрузить новый субтитр
sv_se: Ladda upp ny undertext
zh_cn: 上载新字幕
zh_tw: 上載新字幕

source: Upload Possible
af_za: Oplaai moontlik
da: Upload mulig
de_de: Upload möglich
es_es: Carga posible
fi_fi: Lataa mahdollinen
fr_fr: Téléchargement possible
it_it: Carica possibile
ko_kr: 업로드 가능
nb_no: Last opp mulig
nl_nl: Upload mogelijk
pl_pl: Przesyłanie możliwe
ro_ro: Încarcă posibil
ru_ru: Возможна загрузка
sv_se: Ladda upp möjligt
zh_cn: 可以上传
zh_tw: 可以上傳
