Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Silver for {0} day
af_za: Silwer vir {0} dag
fi_fi: Hopea {0} päiväksi
it_it: Argento per {0} giorno
ko_kr: {0} 일 동안은
nb_no: Sølv i {0} dag
nl_nl: Zilver voor {0} dag
ro_ro: Argint pentru {0} zi
ru_ru: Серебро за {0} день
sv_se: Silver för {0} dag
zh_tw: {0}天的白銀

source: Silver for {0} week
af_za: Silwer vir {0} week
de_de: Silber für {0} Woche
es_es: Plata por {0} semana
fi_fi: Hopea {0} viikolla
fr_fr: Argent pour la {0} semaine
it_it: Argento per {0} settimana
ko_kr: {0} 주 동안은
nb_no: Sølv i {0} uke
nl_nl: Zilver voor {0} week
pl_pl: Srebro za {0} tygodni
ro_ro: Argint pentru {0} săptămână
ru_ru: Серебро за {0} неделю
sv_se: Silver för {0} veckan
zh_cn: {0}周的银牌
zh_tw: {0}週的銀牌

source: Silver for {0} weeks
af_za: Silwer vir {0} weke
de_de: Silber für {0} Wochen
es_es: Plata por {0} semanas
fi_fi: Hopea {0} viikon ajan
fr_fr: Argent pour {0} semaines
it_it: Argento per {0} settimane
ko_kr: {0} 주 동안은
nb_no: Sølv i {0} uker
nl_nl: Zilver voor {0} weken
pl_pl: Srebro za {0} tygodni
ro_ro: Argint pentru {0} săptămâni
ru_ru: Серебро на {0} недель
sv_se: Silver i {0} veckor
zh_cn: 银牌，{0}周
zh_tw: 銀牌，{0}週

source: Simple Search
af_za: Eenvoudige soektog
da: Enkel søgning
de_de: Einfache Suche
es_es: Búsqueda simple
fi_fi: Yksinkertainen haku
fr_fr: Recherche simple
it_it: Ricerca semplice
ko_kr: 간단한 검색
nb_no: Enkelt søk
nl_nl: Eenvoudig zoeken
pl_pl: Proste wyszukiwanie
ro_ro: Căutare simplă
ru_ru: Простой поиск
sv_se: Enkel sökning
zh_cn: 简单搜索
zh_tw: 簡單搜索

source: Since it's start up, {0} queries have been sent to the server.
af_za: Sedert dit begin is, is {0} navrae na die bediener gestuur.
da: Siden starten er {0} forespørgsler sendt til serveren.
de_de: Seit dem Start wurden {0} Abfragen an den Server gesendet.
es_es: Desde su inicio, se han enviado {0} consultas al servidor.
fi_fi: Palvelimelle on lähetetty {0} kyselyä käynnistyksen jälkeen.
fr_fr: Depuis son démarrage, {0} requêtes ont été envoyées au serveur.
it_it: Da quando è stato avviato, {0} query sono state inviate al server.
ko_kr: 시작 이후 {0} 쿼리가 서버로 전송되었습니다.
nb_no: Siden oppstarten har {0} spørsmål blitt sendt til serveren.
nl_nl: Sinds het opstarten zijn {0} query's naar de server verzonden.
pl_pl: Od momentu uruchomienia {0} zapytania zostały wysłane na serwer.
ro_ro: De la pornire, {0} interogări au fost trimise serverului.
ru_ru: С момента запуска на сервер было отправлено {0} запросов.
sv_se: Sedan starten har {0} frågor skickats till servern.
zh_cn: 自启动以来，{0}个查询已发送到服务器。
zh_tw: 自啟動以來，{0}個查詢已發送到服務器。

source: Single
af_za: enkele
da: Enkelt
es_es: Soltero
fi_fi: Yksittäinen
fr_fr: Célibataire
it_it: singolo
ko_kr: 단일
nb_no: Enkelt
pl_pl: Pojedynczy
ro_ro: Singur
ru_ru: Один
sv_se: Enda
zh_cn: 单
zh_tw: 單

source: Single option
af_za: Enkel opsie
da: Enkelt valg
de_de: Einzelne Option
es_es: Opción única
fi_fi: Yksi vaihtoehto
fr_fr: Option unique
it_it: Singola opzione
ko_kr: 단일 옵션
nb_no: Enkelt alternativ
nl_nl: Enkele optie
pl_pl: Jedna opcja
ro_ro: O singură opțiune
ru_ru: Одиночный вариант
sv_se: Enstaka alternativ
zh_cn: 单选
zh_tw: 單選

source: Site Announcements
af_za: Webwerf aankondigings
da: Annonceringer på webstedet
de_de: Site-Ankündigungen
es_es: Anuncios del sitio
fi_fi: Sivustoilmoitukset
fr_fr: Annonces du site
it_it: Annunci del sito
ko_kr: 사이트 공지
nb_no: Annonseringer på nettstedet
nl_nl: Siteaankondigingen
pl_pl: Ogłoszenia na stronie
ro_ro: Anunturi pe site
ru_ru: Объявления сайта
sv_se: Webbplatsmeddelanden
zh_cn: 网站公告
zh_tw: 網站公告

source: Site Log
af_za: Webwerf log
es_es: Registro del sitio
fi_fi: Sivustoloki
fr_fr: Journal du site
it_it: Registro del sito
ko_kr: 사이트 로그
nb_no: Nettstedslogg
nl_nl: Sitelogboek
pl_pl: Dziennik witryny
ro_ro: Jurnal de site
ru_ru: Журнал сайта
sv_se: Webbplatslogg
zh_cn: 网站日志
zh_tw: 網站日誌

source: Site Peers
af_za: Portuurgroep
da: Webstedsmedlemmer
es_es: Compañeros del sitio
fi_fi: Sivuston ikäisensä
fr_fr: Pairs du site
it_it: Peer del sito
ko_kr: 사이트 피어
nb_no: Nettstedkammerater
pl_pl: Partnerzy witryny
ro_ro: Colegii de pe site
ru_ru: Сайт Peers
sv_se: Sidkamrater
zh_cn: 站点对等
zh_tw: 站點對等

source: Site Settings
af_za: Webwerfinstellings
da: Webstedsindstillinger
de_de: Seiteneinstellungen
es_es: Configuraciones del sitio
fi_fi: Sivuston asetukset
fr_fr: Paramètres du site
it_it: Impostazioni del sito
ko_kr: 사이트 설정
nb_no: Nettstedsinnstillinger
nl_nl: Site-instellingen
pl_pl: Ustawienia strony
ro_ro: Setări site
ru_ru: Настройки сайта
sv_se: Webbplatsinställningar
zh_cn: 网站设定
zh_tw: 網站設定

source: Site Staff
af_za: Personeel van die werf
da: Webstedsansatte
de_de: Mitarbeiter vor Ort
es_es: Personal del sitio
fi_fi: Sivuston henkilökunta
fr_fr: Personnel du site
it_it: Staff del sito
ko_kr: 현장 직원
nb_no: Ansatte på nettstedet
nl_nl: Site personeel
pl_pl: Personel witryny
ro_ro: Personalul site-ului
ru_ru: Персонал сайта
sv_se: Webbplatspersonal
zh_cn: 现场人员
zh_tw: 現場人員

source: Site Wide Font Scale
af_za: 'N Wye letterteksskaal op die webwerf
da: Webstedsbred skrifttypeskala
es_es: Escala de fuentes de todo el sitio
fi_fi: Sivuston laaja fonttivaaka
fr_fr: Échelle de police à l'échelle du site
it_it: Scala di caratteri a livello di sito
ko_kr: 사이트 전체 글꼴 크기
nb_no: Nettstedets brede skriftskala
pl_pl: Skala czcionek w całej witrynie
ro_ro: Scala de fonturi pe site
ru_ru: Широкий масштаб шрифтов сайта
sv_se: Webbplatsbredd typsnitt
zh_cn: 全站字体比例
zh_tw: 全站字體比例

source: Site information
af_za: Webwerf-inligting
da: Webstedsinformation
de_de: Seiteninformation
es_es: Información del sitio
fi_fi: Sivustoa koskevat tiedot
fr_fr: Informations sur le site
it_it: Informazioni sul sito
ko_kr: 사이트 정보
nb_no: Informasjon om nettstedet
nl_nl: Site Informatie
pl_pl: Informacje o stronie
ro_ro: Informații despre site
ru_ru: Информация о сайте
sv_se: Webbplatsinformation
zh_cn: 网站信息
zh_tw: 網站信息

source: Site is Offline.
af_za: Webwerf is vanlyn.
fi_fi: Sivusto on offline-tilassa.
it_it: Il sito non è in linea.
ko_kr: 사이트가 오프라인입니다.
nb_no: Nettstedet er frakoblet.
ro_ro: Site-ul este offline.
ru_ru: Сайт не в сети.
sv_se: Webbplatsen är offline.
zh_tw: 網站離線。

source: Site is Online.
af_za: Webwerf is aanlyn.
fi_fi: Sivusto on online-tilassa.
it_it: Il sito è online.
ko_kr: 사이트가 온라인입니다.
nb_no: Nettstedet er online.
ro_ro: Site-ul este online.
ru_ru: Сайт в сети.
sv_se: Webbplatsen är online.
zh_tw: 網站在線。

source: Site log
af_za: Terreinlogboek
de_de: Site-Protokoll
es_es: Registro del sitio
fi_fi: Sivustoloki
fr_fr: Journal du site
it_it: Registro del sito
ko_kr: 사이트 로그
nb_no: Nettstedslogg
nl_nl: Sitelogboek
pl_pl: Dziennik strony
ro_ro: Jurnalul site-ului
ru_ru: Журнал сайта
sv_se: Webbplatslogg
zh_cn: 网站日志
zh_tw: 網站日誌

source: Site ratio
af_za: Terreinverhouding
da: Webstedsforhold
de_de: Seitenverhältnis
es_es: Relación del sitio
fi_fi: Sivusuhde
fr_fr: Ratio de site
it_it: Rapporto del sito
ko_kr: 사이트 비율
nb_no: Stedsforhold
nl_nl: Siteverhouding
pl_pl: Współczynnik witryny
ro_ro: Raportul site-ului
ru_ru: Соотношение сайтов
sv_se: Sidförhållande
zh_cn: 网站比例
zh_tw: 網站比例

source: Size
af_za: grootte
da: Størrelse
de_de: Größe
es_es: Talla
fi_fi: Koko
fr_fr: Taille
it_it: Taglia
ko_kr: 크기
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
ro_ro: mărimea
ru_ru: Размер
sv_se: Storlek
zh_cn: 尺寸
zh_tw: 尺寸

source: Skype
ko_kr: 스카이프
zh_cn: Skype的
zh_tw: Skype的

source: Skype address changed
af_za: Skype-adres verander
da: Skype-adresse ændret
de_de: Skype-Adresse geändert
es_es: Dirección de Skype modificada
fi_fi: Skype-osoite muutettu
fr_fr: Adresse Skype modifiée
it_it: L'indirizzo Skype è cambiato
ko_kr: Skype 주소가 변경되었습니다
nb_no: Skype-adresse ble endret
nl_nl: Skype-adres gewijzigd
pl_pl: Adres Skype został zmieniony
ro_ro: Adresa Skype s-a schimbat
ru_ru: Скайп адрес изменен
sv_se: Skype-adressen har ändrats
zh_cn: Skype地址已更改
zh_tw: Skype地址已更改

source: Slasher
ko_kr: 슬래셔
nl_nl: vechtjas
ru_ru: Тесак
zh_cn: 砍刀
zh_tw: 砍刀

source: Small Description
af_za: Klein beskrywing
da: Lille beskrivelse
de_de: Kleine Beschreibung
es_es: Pequeña descripción
fi_fi: Pieni kuvaus
fr_fr: Petite description
it_it: Piccola descrizione
ko_kr: 작은 설명
nb_no: Liten beskrivelse
nl_nl: Kleine beschrijving
pl_pl: Mały opis
ro_ro: Descriere mică
ru_ru: Небольшое описание
sv_se: Liten beskrivning
zh_cn: 小说明
zh_tw: 小說明

source: Small Description for the uploaded file. This description is shown on browse.php under the torrent name.
af_za: Klein beskrywing vir die opgelaaide lêer. Hierdie beskrywing word onder die torrentnaam op browse.php gewys.
da: Lille beskrivelse af den uploadede fil. Denne beskrivelse vises på browse.php under torrentnavnet.
de_de: Kleine Beschreibung für die hochgeladene Datei. Diese Beschreibung wird in browse.php unter dem Namen des Torrents angezeigt.
es_es: Pequeña descripción para el archivo cargado. Esta descripción se muestra en browse.php bajo el nombre del torrent.
fi_fi: Pieni kuvaus ladatulle tiedostolle. Tämä kuvaus näkyy selaimessa.php torrentinimellä.
fr_fr: Petite description du fichier téléchargé. Cette description est affichée sur browse.php sous le nom du torrent.
it_it: Piccola descrizione per il file caricato. Questa descrizione è mostrata su browse.php sotto il nome del torrent.
ko_kr: 업로드 된 파일에 대한 작은 설명입니다. 이 설명은 토런트 이름으로 browse.php에 표시됩니다.
nb_no: Liten beskrivelse for den opplastede filen. Denne beskrivelsen vises på browse.php under torrentnavnet.
nl_nl: Kleine beschrijving voor het geüploade bestand. Deze beschrijving wordt weergegeven op browse.php onder de torrentnaam.
pl_pl: Mały opis przesłanego pliku. Ten opis jest pokazany na browse.php pod nazwą torrent.
ro_ro: Mică descriere pentru fișierul încărcat. Această descriere este afișată pe brows.php sub numele torrentului.
ru_ru: Небольшое описание для загруженного файла. Это описание показывается на browse.php под названием торрента.
sv_se: Liten beskrivning för den överförda filen. Denna beskrivning visas på browse.php under torrentnamnet.
zh_cn: 上传文件的小描述。该描述在torrent名称下的browser.php上显示。
zh_tw: 上傳文件的小描述。該描述在torrent名稱下的browser.php上顯示。

source: Smile
da: Smil
de_de: Lächeln
es_es: Sonreír
fi_fi: Hymy
fr_fr: Sourire
it_it: sorriso, sorridere
ko_kr: 미소
nb_no: Smil
nl_nl: Glimlach
pl_pl: Uśmiechnij się
ro_ro: Zâmbet
ru_ru: Улыбка
sv_se: Leende
zh_cn: 微笑
zh_tw: 微笑

source: Snatched
af_za: weggeruk
da: snuppet
de_de: Entführt
es_es: Arrebatado
fi_fi: napannut
fr_fr: Arraché
ko_kr: 갇힌
nb_no: snappet
pl_pl: Wyrwał
ro_ro: ia furat
ru_ru: Взятый
sv_se: ryckte
zh_cn: 抢夺
zh_tw: 搶奪

source: Snatched Torrents
af_za: Torrents geknak
da: Snatch Torrents
de_de: Geschnappt Torrents
es_es: Torrents rasgados
fi_fi: Napsautetut torrentit
fr_fr: Torrents Arrachés
it_it: Torrent strappati
ko_kr: 단속 급류
nb_no: Snatch Torrents
nl_nl: Rukte Torrents
pl_pl: Snapped Torrents
ro_ro: Torrenturi smuls
ru_ru: Вырвал торренты
sv_se: Snatchade torrenter
zh_cn: 抢夺的洪流
zh_tw: 搶奪的洪流

source: Snatched:
af_za: weggeruk:
da: snuppet:
de_de: Entführt:
es_es: Arrebatado:
fi_fi: nappasi:
fr_fr: Arraché:
ko_kr: 갇힌 :
nb_no: snappet:
pl_pl: Wyrwał:
ro_ro: ia furat:
ru_ru: Взятый:
sv_se: ryckte:
zh_cn: 抢夺：
zh_tw: 搶奪：

source: Snatches
af_za: vat
da: brudstykker
de_de: Entreißt
fi_fi: pätkittäin
fr_fr: Bribes
ko_kr: 스내치
nb_no: stumper
nl_nl: flarden
pl_pl: Strzępy
ro_ro: apucate
ru_ru: отрывочные сведения
zh_cn: 抢夺
zh_tw: 搶奪

source: So you downloaded {0} your new download will be {1}
af_za: Dus het u {0} afgelaai, sal u nuwe aflaai {1} wees
da: Så du downloadede {0} din nye download vil være {1}
de_de: Sie haben also {0} heruntergeladen. Ihr neuer Download ist {1}.
es_es: Entonces descargó {0} su nueva descarga será {1}
fi_fi: Joten latasit {0} uusi lataus tulee olemaan {1}
fr_fr: Donc, vous avez téléchargé {0} votre nouveau téléchargement sera {1}
it_it: Quindi hai scaricato {0} il tuo nuovo download sarà {1}
ko_kr: {0}을 (를) 다운로드했습니다. 새 다운로드는 {1}입니다.
nb_no: Så du lastet ned {0} den nye nedlastingen blir {1}
nl_nl: Dus je hebt {0} gedownload, je nieuwe download wordt {1}
pl_pl: Więc pobrałeś {0}, nowe pobranie to {1}
ro_ro: Deci, ai descărcat {0} noua ta descărcare va fi {1}
ru_ru: Итак, вы загрузили {0}, ваша новая загрузка будет {1}
sv_se: Så du laddat ner {0} din nya nedladdning kommer att vara {1}
zh_cn: 因此，您下载了{0}，新的下载将是{1}
zh_tw: 因此，您下載了{0}，新的下載將是{1}

source: So, what's MY ratio?
af_za: Dus, wat is MY verhouding?
da: Så hvad er MIT forhold?
de_de: Also, was ist MEIN Verhältnis?
es_es: Entonces, ¿cuál es MI relación?
fi_fi: Joten mikä minun suhdeni on?
fr_fr: Alors, quel est mon ratio?
it_it: Allora, qual è il MIO rapporto?
ko_kr: 내 비율은 얼마입니까?
nb_no: Så, hva er MIN forhold?
nl_nl: Dus, wat is mijn verhouding?
pl_pl: Więc jaki jest stosunek MY?
ro_ro: Deci, care este raportul MEU?
ru_ru: Итак, каково МОЕ соотношение?
sv_se: Så, vad är MITT förhållande?
zh_cn: 那么，我的比率是多少？
zh_tw: 那麼，我的比率是多少？

source: Social
af_za: sosiale
de_de: Sozial
fi_fi: sosiaalinen
it_it: Sociale
ko_kr: 사회적인
nb_no: Sosial
nl_nl: sociaal
pl_pl: Społeczny
ru_ru: Социальное
zh_cn: 社会的
zh_tw: 社會的

source: Some clients have an (advanced) option/preference to 'kick/ban clients that send you bad data' or similar. It should be turned on, since it makes sure that if a peer repeatedly sends you pieces that fail the hash check it will be ignored in the future.
af_za: Sommige kliënte het 'n (gevorderde) opsie / voorkeur om 'skop / verbied kliënte wat slegte data aan u stuur' of soortgelyke. Dit moet aangeskakel word, aangesien dit seker maak dat as 'n portuurgroep herhaaldelik stukke vir u stuur wat nie die hash-toets het nie, dit in die toekoms geïgnoreer sal word.
da: Nogle klienter har en (avanceret) mulighed / præference for 'kick / ban klienter, der sender dig dårlige data' eller lignende. Det skal være tændt, da det sørger for, at hvis en peer gentagne gange sender dig stykker, der mislykkes hash-kontrollen, vil den blive ignoreret i fremtiden.
de_de: Einige Clients haben eine (erweiterte) Option / Präferenz für "Kick / Ban-Clients, die Ihnen schlechte Daten senden" oder ähnliches. Es sollte eingeschaltet sein, da es sicherstellt, dass es in Zukunft ignoriert wird, wenn ein Peer Ihnen wiederholt Teile sendet, die die Hash-Prüfung nicht bestehen.
es_es: Algunos clientes tienen una opción / preferencia (avanzada) para 'expulsar / prohibir clientes que le envían datos incorrectos' o similar. Debe estar activado, ya que se asegura de que si un compañero le envía repetidamente piezas que no pasan la comprobación de hash, se ignorará en el futuro.
fi_fi: Joillakin asiakkailla on (edistynyt) vaihtoehto / mieluummin "potkaista / kieltää asiakkaita, jotka lähettävät sinulle huonoja tietoja" tai vastaavia. Sen pitäisi olla päällä, koska se varmistaa, että jos vertaissoittaja lähettää toistuvasti kappaleita, jotka eivät onnistuta hash-tarkistukseen, sitä ei oteta huomioon tulevaisuudessa.
fr_fr: Certains clients ont une option / préférence (avancée) pour «expulser / interdire les clients qui vous envoient des données incorrectes» ou similaires. Il doit être activé, car il garantit que si un pair vous envoie à plusieurs reprises des pièces qui échouent à la vérification du hachage, elles seront ignorées à l'avenir.
it_it: Alcuni client hanno un'opzione / avanzata (avanzata) per "kick / ban client che ti inviano dati errati" o simili. Dovrebbe essere attivato, poiché si assicura che se un peer ti manda ripetutamente pezzi che non superano il controllo hash, verrà ignorato in futuro.
ko_kr: 일부 고객에게는 '나쁜 데이터를 보내는 고객을 킥 / 금지'또는 유사한 (고급) 옵션 / 환경 설정이 있습니다. 피어가 반복적으로 해시 검사에 실패한 조각을 보내면 나중에 무시 될 수 있으므로 켜져 있어야합니다.
nb_no: Noen klienter har et (avansert) alternativ / preferanse til å "sparke / forby klienter som sender deg dårlige data" eller lignende. Den bør være slått på, siden den sørger for at hvis en jevnaldrende sender deg stykker som ikke klarer hasjkontrollen, vil den bli ignorert i fremtiden.
nl_nl: Sommige clients hebben een (geavanceerde) optie / voorkeur voor 'kick / ban clients die u slechte gegevens sturen' of iets dergelijks. Het moet worden ingeschakeld, omdat het ervoor zorgt dat als een peer u herhaaldelijk stukken stuurt die niet voldoen aan de hash-check, dit in de toekomst zal worden genegeerd.
pl_pl: Niektórzy klienci mają (zaawansowaną) opcję / preferencję do „wykopywania / blokowania klientów, którzy wysyłają złe dane” lub podobnych. Powinien być włączony, ponieważ zapewnia, że jeśli kolega wielokrotnie wysyła ci elementy, które nie przejdą testu skrótu, zostanie zignorowany w przyszłości.
ro_ro: Unii clienți au o opțiune (avansată) / preferință de a „lovi / interzice clienții care vă trimit date proaste” sau similare. Ar trebui să fie activat, deoarece se asigură că dacă un coleg îți trimite în mod repetat piese care nu reușesc verificarea hash-ului, acesta va fi ignorat în viitor.
ru_ru: У некоторых клиентов есть (расширенная) опция / предпочтение «удалять / блокировать клиентов, которые отправляют вам неверные данные» или аналогичные. Он должен быть включен, так как он гарантирует, что если одноранговый узел неоднократно посылает вам куски, которые не проходят проверку хеша, он будет проигнорирован в будущем.
sv_se: Vissa klienter har ett (avancerat) alternativ / preferens för att "sparka / förbjuda klienter som skickar dålig data" eller liknande. Det bör vara på, eftersom det ser till att om en kamrat upprepade gånger skickar dig bitar som misslyckas med haschkontrollen kommer den att ignoreras i framtiden.
zh_cn: 一些客户端具有（高级）选项/首选项，以“阻止/禁止向您发送错误数据的客户端”或类似选项。应该将其打开，因为它可以确保如果对等方反复向您发送未通过哈希检查的片段，那么将来它将被忽略。
zh_tw: 一些客戶端具有（高級）選項/首選項，以“阻止/禁止向您發送錯誤數據的客戶端”或類似選項。應該將其打開，因為它可以確保如果對等方反復向您發送未通過哈希檢查的片段，那麼將來它將被忽略。

source: Some clients, notably TorrentStorm and Nova Torrent, do not report properly to the tracker when canceling or finishing a torrent. In that case the tracker will keep waiting for some message - and thus listing the torrent as seeding or leeching - until some timeout occurs. Just ignore it, it will eventually go away.
af_za: Sommige kliënte, veral TorrentStorm en Nova Torrent, rapporteer nie behoorlik aan die spoorsnyer wanneer 'n torrent gekanselleer of voltooi word nie. In daardie geval sal die spoorsnyer aanhou wag vir 'n boodskap - en sodoende die torrent as saai of bloei - totdat die time-out voorkom. Ignoreer dit net, dit sal uiteindelik verdwyn.
da: Nogle klienter, især TorrentStorm og Nova Torrent, rapporterer ikke korrekt til trackeren, når de annullerer eller afslutter en torrent. I dette tilfælde vil trackeren fortsætte med at vente på en meddelelse - og dermed liste torrenten som podning eller leeching - indtil en timeout opstår. Bare ignorere det, det vil til sidst forsvinde.
de_de: Einige Clients, insbesondere TorrentStorm und Nova Torrent, melden sich beim Abbrechen oder Beenden eines Torrents nicht ordnungsgemäß beim Tracker. In diesem Fall wartet der Tracker so lange auf eine Nachricht - und listet den Torrent daher als Seeding oder Leeching auf - bis eine Zeitüberschreitung eintritt. Ignoriere es einfach, es wird irgendwann verschwinden.
es_es: Algunos clientes, especialmente TorrentStorm y Nova Torrent, no informan correctamente al rastreador cuando cancelan o finalizan un torrent. En ese caso, el rastreador seguirá esperando algún mensaje, y por lo tanto enumerará el torrent como siembra o sanguijuela, hasta que se produzca un tiempo de espera. Solo ignóralo, eventualmente desaparecerá.
fi_fi: Jotkut asiakkaat, etenkin TorrentStorm ja Nova Torrent, eivät ilmoita kunnolla seurannalle peruuttaessaan tai lopettaessaan torrentin. Tässä tapauksessa seurantalaite odottaa jotain viestiä - ja siten torrentin luettelemista kylvöksi tai suihkuttamiseksi - kunnes jonkin aikakatkaisun tapahtuu. Ohita vain se, se lopulta katoaa.
fr_fr: Certains clients, notamment TorrentStorm et Nova Torrent, ne signalent pas correctement le suivi lors de l'annulation ou de la fin d'un torrent. Dans ce cas, le pisteur continuera à attendre un message - et donc à répertorier le torrent comme un ensemencement ou une perte de sang-froid - jusqu’à ce qu’un délai expire. Ignorez-le, il finira par s'en aller.
it_it: Alcuni client, in particolare TorrentStorm e Nova Torrent, non riportano correttamente al tracker quando annulla o termina un torrent. In tal caso il tracker continuerà ad attendere qualche messaggio - e quindi elencando il torrent come seeding o sanguisuga - fino a quando si verifica un timeout. Basta ignorarlo, alla fine andrà via.
ko_kr: TorrentStorm 및 Nova Torrent와 같은 일부 클라이언트는 토렌트를 취소하거나 완료 할 때 추적기에 올바르게보고하지 않습니다. 이 경우 추적기는 일부 시간 초과가 발생할 때까지 메시지를 기다리며 토런트를 시드 또는 거머리로 표시합니다. 그냥 무시하면 결국 사라질 것입니다.
nb_no: Noen klienter, spesielt TorrentStorm og Nova Torrent, rapporterer ikke skikkelig til trackeren når de avbryter eller fullfører en torrent. I dette tilfellet vil trackeren fortsette å vente på en melding - og dermed liste torrenten som såing eller leeching - til en viss timeout. Bare ignorere den, den vil til slutt forsvinne.
nl_nl: Sommige clients, met name TorrentStorm en Nova Torrent, rapporteren niet correct aan de tracker bij het annuleren of beëindigen van een torrent. In dat geval zal de tracker op een bericht wachten - en dus de torrent als seeding of leeching vermelden - totdat er een time-out optreedt. Negeer het gewoon, het zal uiteindelijk verdwijnen.
pl_pl: Niektórzy klienci, zwłaszcza TorrentStorm i Nova Torrent, nie zgłaszają poprawnie do trackera podczas anulowania lub zakończenia torrenta. W takim przypadku moduł śledzący będzie czekał na jakąś wiadomość - i tym samym wyświetli torrent jako wysiew lub pijawkę - aż do momentu przekroczenia limitu czasu. Po prostu zignoruj to, w końcu odejdzie.
ro_ro: Unii clienți, în special TorrentStorm și Nova Torrent, nu raportează corect tracker-ului la anularea sau la finalizarea unui torrent. În acest caz, următorul va continua să aștepte un mesaj - și astfel să enumereze torentul ca semănat sau leeching - până când intervine ceva timp. Doar ignorați-o, în cele din urmă va dispărea.
ru_ru: Некоторые клиенты, в частности TorrentStorm и Nova Torrent, не сообщают трекеру должным образом об отмене или завершении торрента. В этом случае трекер будет ждать некоторого сообщения - и, таким образом, перечислять торрент как засев или пиявку - до некоторого времени ожидания. Просто игнорируйте это, это в конечном счете уйдет.
sv_se: Vissa klienter, särskilt TorrentStorm och Nova Torrent, rapporterar inte korrekt till trackaren när de avbryter eller slutför en torrent. I så fall fortsätter trackaren att vänta på något meddelande - och därmed lista torrenten som sådd eller igling - tills någon timeout inträffar. Bara ignorera det, det kommer så småningom att försvinna.
zh_cn: 取消或完成种子下载时，某些客户端（尤其是TorrentStorm和Nova Torrent）未正确向跟踪器报告。在这种情况下，跟踪器将继续等待某些消息-从而将种子列为种子或水lee-直到发生超时为止。只要忽略它，它最终就会消失。
zh_tw: 取消或完成種子下載時，某些客戶端（尤其是TorrentStorm和Nova Torrent）未正確向跟踪器報告。在這種情況下，跟踪器將繼續等待某些消息-從而將種子列為種子或水lee-直到發生超時為止。只要忽略它，它最終就會消失。

source: Some fields were left blank
af_za: Sommige velde is leeg gelaat
da: Nogle felter blev efterladt tomme
de_de: Einige Felder wurden leer gelassen
es_es: Algunos campos se dejaron en blanco.
fi_fi: Jotkut kentät jätettiin tyhjiksi
fr_fr: Certains champs ont été laissés en blanc
it_it: Alcuni campi sono stati lasciati vuoti
ko_kr: 일부 필드는 비워 두었습니다
nb_no: Noen felt ble stående tomme
nl_nl: Sommige velden bleven leeg
pl_pl: Niektóre pola pozostały puste
ro_ro: Unele câmpuri au fost lăsate necompletate
ru_ru: Некоторые поля были оставлены пустыми
sv_se: Vissa fält lämnades tomma
zh_cn: 一些字段留空
zh_tw: 一些字段留空
