Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You are using a faulty client. If you want to use an experimental or CVS version you do it at your own risk.
af_za: U gebruik 'n foutiewe kliënt. As u 'n eksperimentele of CVS-weergawe wil gebruik, doen u dit op eie risiko.
da: Du bruger en defekt klient. Hvis du vil bruge en eksperimentel eller CVS-version, gør du det på din egen risiko.
de_de: Sie verwenden einen fehlerhaften Client. Wenn Sie eine experimentelle oder CVS-Version verwenden möchten, tun Sie dies auf eigenes Risiko.
es_es: Estás utilizando un cliente defectuoso. Si desea utilizar una versión experimental o CVS, lo hace bajo su propio riesgo.
fi_fi: Käytät viallista asiakasohjelmaa. Jos haluat käyttää kokeellista tai CVS-versiota, tee se omalla vastuulla.
fr_fr: Vous utilisez un client défectueux. Si vous souhaitez utiliser une version expérimentale ou CVS, vous le faites à vos risques et périls.
it_it: Stai utilizzando un client difettoso. Se si desidera utilizzare una versione sperimentale o CVS, lo si fa a proprio rischio.
ko_kr: 결함이있는 클라이언트를 사용하고 있습니다. 실험 또는 CVS 버전을 사용하려면 위험을 감수해야합니다.
nb_no: Du bruker en feil klient. Hvis du vil bruke en eksperimentell eller CVS-versjon, gjør du det på egen risiko.
nl_nl: U gebruikt een defecte client. Als u een experimentele of CVS-versie wilt gebruiken, doet u dit op eigen risico.
pl_pl: Używasz wadliwego klienta. Jeśli chcesz użyć wersji eksperymentalnej lub CVS, robisz to na własne ryzyko.
ro_ro: Utilizați un client defect. Dacă doriți să utilizați o versiune experimentală sau CVS, o faceți pe propriul risc.
ru_ru: Вы используете неисправный клиент. Если вы хотите использовать экспериментальную или CVS-версию, вы делаете это на свой страх и риск.
sv_se: Du använder en felaktig klient. Om du vill använda en experimentell eller CVS-version gör du det på din egen risk.
zh_cn: 您使用的是错误的客户端。如果要使用实验版本或CVS版本，则后果自负。
zh_tw: 您使用的是錯誤的客戶端。如果要使用實驗版本或CVS版本，則後果自負。

source: You both had
af_za: Julle het altwee gehad
da: I havde begge det
de_de: Sie hatten beide
es_es: Ambos tuvieron
fi_fi: Teillä molemmilla oli
fr_fr: Vous avez tous deux eu
it_it: Entrambi avete avuto
ko_kr: 둘 다 했어
nb_no: Det hadde dere begge to
nl_nl: Jullie hadden het allebei
pl_pl: Oboje mieliście
ro_ro: Amândoi aveai
ru_ru: Вы оба имели
sv_se: Ni hade båda
zh_cn: 你们两个都有
zh_tw: 你們兩個都有

source: You bought {0} ticket.
af_za: U het {0} kaartjie gekoop.
da: Du købte {0} billet.
de_de: Sie haben ein {0} Ticket gekauft.
es_es: Usted compró el boleto {0}.
fi_fi: Olet ostanut {0} lipun.
fr_fr: Vous avez acheté un billet {0}.
it_it: Hai acquistato il biglietto {0}.
ko_kr: You bought {0} tickets.
nb_no: Du kjøpte {0} billett.
nl_nl: Je hebt een {0} ticket gekocht.
pl_pl: Kupiłeś bilet {0}.
ro_ro: Ai cumpărat {0} bilet.
ru_ru: Вы купили {0} билет.
sv_se: Du köpte {0} biljett.
zh_tw: You bought {0} tickets.

source: You can add comments to users (for other mods and admins to read).
af_za: U kan opmerkings by gebruikers voeg (vir ander mods en administrateurs om te lees).
da: Du kan tilføje kommentarer til brugere (til andre mods og administratorer at læse).
de_de: Sie können Benutzern Kommentare hinzufügen (damit andere Mods und Administratoren sie lesen können).
es_es: Puede agregar comentarios a los usuarios (para que otros mods y administradores lo lean).
fi_fi: Voit lisätä kommentteja käyttäjille (muiden modien ja järjestelmänvalvojien luettavaksi).
fr_fr: Vous pouvez ajouter des commentaires aux utilisateurs (à lire pour les autres mods et administrateurs).
it_it: Puoi aggiungere commenti agli utenti (per altre mod e amministratori da leggere).
ko_kr: 다른 모드 및 관리자가 읽을 수 있도록 사용자에게 주석을 추가 할 수 있습니다.
nb_no: Du kan legge til kommentarer til brukere (for andre mods og administratorer å lese).
nl_nl: U kunt opmerkingen toevoegen aan gebruikers (zodat andere mods en beheerders kunnen lezen).
pl_pl: Możesz dodawać komentarze do użytkowników (do czytania innych modów i administratorów).
ro_ro: Puteți adăuga comentarii utilizatorilor (pentru alte mod-uri și admin-uri pentru a citi).
ru_ru: Вы можете добавлять комментарии к пользователям (для чтения других модов и администраторов).
sv_se: Du kan lägga till kommentarer till användare (för andra mods och administratörer att läsa).
zh_cn: 您可以向用户添加评论（供其他mod和管理员阅读）。
zh_tw: 您可以向用戶添加評論（供其他mod和管理員閱讀）。

source: You can add your own message, it will appear above the PM being forwarded.
af_za: U kan u eie boodskap voeg, dit sal verskyn bo die PM wat aangestuur word.
da: Du kan tilføje din egen besked, den vises over PM, der videresendes.
de_de: Sie können eine eigene Nachricht hinzufügen, die über der weitergeleiteten PM angezeigt wird.
es_es: Puede agregar su propio mensaje, aparecerá sobre el PM reenviado.
fi_fi: Voit lisätä oman viestin, se ilmestyy edelleenlähetetyn PM: n yläpuolelle.
fr_fr: Vous pouvez ajouter votre propre message, il apparaîtra au-dessus du message en cours de transfert.
it_it: Puoi aggiungere il tuo messaggio, apparirà sopra il PM inoltrato.
ko_kr: 당신은 당신의 자신의 메시지를 추가 할 수 있습니다, 전달되는 PM 위에 나타납니다.
nb_no: Du kan legge til din egen melding, den vil vises over PM som videresendes.
nl_nl: U kunt uw eigen bericht toevoegen, het verschijnt boven de PM die wordt doorgestuurd.
pl_pl: Możesz dodać własną wiadomość, pojawi się ona nad przesłanym PM.
ro_ro: Puteți adăuga propriul mesaj, acesta va apărea deasupra PM fiind redirecționat.
ru_ru: Вы можете добавить свое собственное сообщение, оно будет отображаться над пересылаемым ПМ.
sv_se: Du kan lägga till ditt eget meddelande, det kommer att visas ovanför PM som vidarebefordras.
zh_cn: 您可以添加自己的消息，该消息将显示在要转发的PM上方。
zh_tw: 您可以添加自己的消息，該消息將顯示在要轉發的PM上方。

source: You can buy another {0} ticket if you get get more bonus points.
af_za: U kan nog 'n {0} kaartjie koop as u meer bonuspunte kry.
de_de: Sie können ein weiteres {0} -Ticket kaufen, wenn Sie mehr Bonuspunkte erhalten.
es_es: Puede comprar otro boleto {0} si obtiene más puntos de bonificación.
fi_fi: Voit ostaa toisen {0} lipun, jos saat enemmän bonuspisteitä.
fr_fr: Vous pouvez acheter un autre billet {0} si vous obtenez plus de points bonus.
it_it: Puoi acquistare un altro biglietto {0} se ricevi più punti bonus.
ko_kr: You can buy another {0} tickets if you get get more bonus points.
nb_no: Du kan kjøpe en annen {0} billett hvis du får flere bonuspoeng.
nl_nl: Je kunt nog een {0} ticket kopen als je meer bonuspunten krijgt.
pl_pl: Możesz kupić kolejny bilet {0}, jeśli zdobędziesz więcej punktów bonusowych.
ro_ro: Puteți cumpăra un alt bilet {0} dacă obțineți mai multe puncte bonus.
ru_ru: Вы можете купить еще один билет {0}, если получите больше бонусных баллов.
sv_se: Du kan köpa en annan {0} -biljett om du får fler bonuspoäng.
zh_tw: You can buy another {0} tickets if you get get more bonus points.

source: You can contact site staff with your request on irc
af_za: U kan webwerfpersoneel kontak met u versoek op irc
da: Du kan kontakte personale på stedet med din anmodning om irc
de_de: Sie können sich mit Ihrer Anfrage per E-Mail an die Mitarbeiter vor Ort wenden
es_es: Puede contactar al personal del sitio con su solicitud en irc
fi_fi: Voit ottaa yhteyttä sivuston henkilökuntaan pyynnöstäsi IRC: llä
fr_fr: Vous pouvez contacter le personnel du site avec votre demande sur irc
it_it: Puoi contattare lo staff del sito con la tua richiesta su irc
ko_kr: irc에 대한 요청으로 현장 직원에게 연락 할 수 있습니다
nb_no: Du kan kontakte personalet på nettstedet med din forespørsel på irc
nl_nl: U kunt contact opnemen met het personeel van de site met uw verzoek op irc
pl_pl: Możesz skontaktować się z personelem witryny z prośbą na irc
ro_ro: Puteți contacta personalul site-ului cu solicitarea dvs. pe irc
ru_ru: Вы можете связаться с сотрудниками сайта с вашим запросом на IRC
sv_se: Du kan kontakta anställda med din begäran på irc
zh_cn: 您可以在irc上与您的要求联系站点工作人员
zh_tw: 您可以在irc上與您的要求聯繫站點工作人員

source: You can contact site staff with your request.
af_za: U kan personeel op die perseel kontak met u versoek.
da: Du kan kontakte personale på webstedet med din anmodning.
de_de: Sie können sich mit Ihrer Anfrage an die Mitarbeiter vor Ort wenden.
es_es: Puede contactar al personal del sitio con su solicitud.
fi_fi: Voit ottaa yhteyttä sivuston henkilökuntaan pyynnölläsi.
fr_fr: Vous pouvez contacter le personnel du site avec votre demande.
it_it: Puoi contattare lo staff del sito con la tua richiesta.
ko_kr: 귀하의 요청으로 현장 직원에게 연락 할 수 있습니다.
nb_no: Du kan kontakte personale på nettstedet med din forespørsel.
nl_nl: U kunt contact opnemen met het personeel van de site met uw verzoek.
pl_pl: Z prośbą możesz skontaktować się z personelem witryny.
ro_ro: Puteți contacta personalul site-ului cu solicitarea dvs.
ru_ru: Вы можете связаться с сотрудниками сайта с вашим запросом.
sv_se: Du kan kontakta anställda med din begäran.
zh_cn: 您可以根据要求与站点工作人员联系。
zh_tw: 您可以根據要求與站點工作人員聯繫。

source: You can delete and change users avatars.
af_za: U kan gebruikers se avatars uitvee en verander.
da: Du kan slette og ændre brugernes avatarer.
de_de: Sie können Benutzeravatare löschen und ändern.
es_es: Puede eliminar y cambiar los avatares de los usuarios.
fi_fi: Voit poistaa ja muuttaa käyttäjien avatareja.
fr_fr: Vous pouvez supprimer et modifier les avatars des utilisateurs.
it_it: Puoi eliminare e modificare gli avatar degli utenti.
ko_kr: 사용자 아바타를 삭제하고 변경할 수 있습니다.
nb_no: Du kan slette og endre brukere avatarer.
nl_nl: U kunt avatars van gebruikers verwijderen en wijzigen.
pl_pl: Możesz usuwać i zmieniać awatary użytkowników.
ro_ro: Puteți șterge și modifica avatarurile utilizatorilor.
ru_ru: Вы можете удалять и изменять аватары пользователей.
sv_se: Du kan radera och ändra användare avatarer.
zh_cn: 您可以删除和更改用户头像。
zh_tw: 您可以刪除和更改用戶頭像。

source: You can delete and edit forum posts.
af_za: U kan forumposte uitvee en redigeer.
da: Du kan slette og redigere forumindlæg.
de_de: Sie können Forenbeiträge löschen und bearbeiten.
es_es: Puede eliminar y editar publicaciones del foro.
fi_fi: Voit poistaa ja muokata foorumin viestejä.
fr_fr: Vous pouvez supprimer et éditer les messages du forum.
it_it: Puoi eliminare e modificare i post del forum.
ko_kr: 포럼 게시물을 삭제하고 편집 할 수 있습니다.
nb_no: Du kan slette og redigere foruminnlegg.
nl_nl: U kunt forumberichten verwijderen en bewerken.
pl_pl: Możesz usuwać i edytować posty na forum.
ro_ro: Puteți șterge și edita postările pe forum.
ru_ru: Вы можете удалять и редактировать сообщения на форуме.
sv_se: Du kan ta bort och redigera foruminlägg.
zh_cn: 您可以删除和编辑论坛帖子。
zh_tw: 您可以刪除和編輯論壇帖子。

source: You can delete and edit torrents.
af_za: U kan torrents uitvee en redigeer.
da: Du kan slette og redigere torrents.
de_de: Sie können Torrents löschen und bearbeiten.
es_es: Puedes eliminar y editar torrents.
fi_fi: Voit poistaa ja muokata torrentteja.
fr_fr: Vous pouvez supprimer et éditer des torrents.
it_it: Puoi eliminare e modificare i torrent.
ko_kr: 급류를 삭제하고 편집 할 수 있습니다.
nb_no: Du kan slette og redigere torrenter.
nl_nl: U kunt torrents verwijderen en bewerken.
pl_pl: Możesz usuwać i edytować torrenty.
ro_ro: Puteți șterge și edita torentele.
ru_ru: Вы можете удалять и редактировать торренты.
sv_se: Du kan ta bort och redigera torrenter.
zh_cn: 您可以删除和编辑种子。
zh_tw: 您可以刪除和編輯種子。

source: You can disable user accounts.
af_za: U kan gebruikersrekeninge deaktiveer.
da: Du kan deaktivere brugerkonti.
de_de: Sie können Benutzerkonten deaktivieren.
es_es: Puede deshabilitar las cuentas de usuario.
fi_fi: Voit poistaa käyttäjätilit käytöstä.
fr_fr: Vous pouvez désactiver les comptes d'utilisateurs.
it_it: È possibile disabilitare gli account utente.
ko_kr: 사용자 계정을 비활성화 할 수 있습니다.
nb_no: Du kan deaktivere brukerkontoer.
nl_nl: U kunt gebruikersaccounts uitschakelen.
pl_pl: Możesz wyłączyć konta użytkowników.
ro_ro: Puteți dezactiva conturile de utilizator.
ru_ru: Вы можете отключить учетные записи пользователей.
sv_se: Du kan inaktivera användarkonton.
zh_cn: 您可以禁用用户帐户。
zh_tw: 您可以禁用用戶帳戶。

source: You can edit the title of VIP's.
af_za: U kan die titel van VIP's wysig.
da: Du kan redigere titlen på VIP'er.
de_de: Sie können den Titel von VIPs bearbeiten.
es_es: Puedes editar el título de VIP.
fi_fi: Voit muokata VIP-nimikkeitä.
fr_fr: Vous pouvez éditer le titre des VIP.
it_it: Puoi modificare il titolo di VIP.
ko_kr: VIP의 제목을 편집 할 수 있습니다.
nb_no: Du kan redigere tittelen på VIP-er.
nl_nl: U kunt de titel van VIP's bewerken.
pl_pl: Możesz edytować tytuł VIP.
ro_ro: Puteți edita titlul VIP-urilor.
ru_ru: Вы можете редактировать заголовок VIP.
sv_se: Du kan redigera titeln på VIP: er.
zh_cn: 您可以编辑VIP的标题。
zh_tw: 您可以編輯VIP的標題。

source: You can not move torrents into the same category
af_za: U kan nie torrents in dieselfde kategorie skuif nie
da: Du kan ikke flytte torrenter til den samme kategori
de_de: Sie können keine Torrents in dieselbe Kategorie verschieben
es_es: No puedes mover torrents a la misma categoría
fi_fi: Et voi siirtää torrentteja samaan luokkaan
fr_fr: Vous ne pouvez pas déplacer des torrents dans la même catégorie
it_it: Non puoi spostare i torrent nella stessa categoria
ko_kr: 급류를 같은 카테고리로 옮길 수 없습니다
nb_no: Du kan ikke flytte torrenter i samme kategori
nl_nl: Je kunt torrents niet naar dezelfde categorie verplaatsen
pl_pl: Nie możesz przenosić torrentów do tej samej kategorii
ro_ro: Nu puteți muta torentele în aceeași categorie
ru_ru: Вы не можете перемещать торренты в одну категорию
sv_se: Du kan inte flytta torrenter till samma kategori
zh_cn: 您不能将torrent移到同一类别
zh_tw: 您不能將torrent移到同一類別

source: You can only buy up to your purchaseable amount.
af_za: U kan slegs tot u koopbedrag koop.
da: Du kan kun købe op til dit beløb, der kan købes.
de_de: Sie können nur bis zu Ihrer Kaufsumme einkaufen.
es_es: Solo puede comprar hasta su monto de compra.
fi_fi: Voit ostaa vain ostettavan määrän.
fr_fr: Vous ne pouvez acheter que votre montant achetable.
it_it: Puoi acquistare solo fino al tuo importo acquistabile.
ko_kr: 구매 가능한 금액까지만 구입할 수 있습니다.
nb_no: Du kan bare kjøpe opp til kjøpbart beløp.
nl_nl: U kunt alleen kopen tot uw aankoopbedrag.
pl_pl: Możesz kupić tylko do kwoty zakupu.
ro_ro: Puteți cumpăra până la suma achiziționabilă.
ru_ru: Вы можете купить только до вашей покупной суммы.
sv_se: Du kan bara köpa upp till ditt köpbara belopp.
zh_cn: 您最多只能购买可购买的金额。
zh_tw: 您最多只能購買可購買的金額。

source: You can park your account to prevent it from being deleted because of inactivity, for example, you go away on a vacation.
af_za: U kan u rekening parkeer om te verhoed dat dit geskrap word weens onaktiwiteit, byvoorbeeld as u op vakansie gaan.
da: Du kan parkere din konto for at forhindre, at den slettes på grund af inaktivitet, for eksempel går du væk på en ferie.
de_de: Sie können Ihr Konto parken, um zu verhindern, dass es aufgrund von Inaktivität gelöscht wird, z. B. wenn Sie in den Urlaub fahren.
es_es: Puede estacionar su cuenta para evitar que se elimine debido a la inactividad, por ejemplo, se va de vacaciones.
fi_fi: Voit pysäköidä tilisi estääksesi sen poistamisen toimettomuuden takia, esimerkiksi kun menet lomaan.
fr_fr: Vous pouvez parquer votre compte pour empêcher sa suppression en raison d'inactivité, par exemple si vous partez en vacances.
it_it: Puoi parcheggiare il tuo account per evitare che venga eliminato a causa di inattività, ad esempio, vai via in vacanza.
ko_kr: 휴가 중일 때와 같이 활동이 없어 계정이 삭제되지 않도록 계정을 파킹 할 수 있습니다.
nb_no: Du kan parkere kontoen din for å forhindre at den blir slettet på grunn av inaktivitet, for eksempel drar du på ferie.
nl_nl: U kunt uw account parkeren om te voorkomen dat deze wordt verwijderd vanwege inactiviteit, bijvoorbeeld wanneer u op vakantie gaat.
pl_pl: Możesz zaparkować konto, aby zapobiec jego usunięciu z powodu braku aktywności, na przykład wyjeżdżasz na wakacje.
ro_ro: Puteți să vă parcați contul pentru a preveni ștergerea acestuia din cauza inactivității, de exemplu, plecați în vacanță.
ru_ru: Вы можете оставить свою учетную запись, чтобы предотвратить ее удаление из-за неактивности, например, когда вы уезжаете в отпуск.
sv_se: Du kan parkera ditt konto för att förhindra att det raderas på grund av inaktivitet, till exempel försvinner du på en semester.
zh_cn: 您可以停放帐户，以防止由于不活动而将其删除，例如，您正休假。
zh_tw: 您可以停放帳戶，以防止由於不活動而將其刪除，例如，您正休假。

source: You can see the complete info of all users.
af_za: U kan die volledige inligting van alle gebruikers sien.
da: Du kan se den komplette info for alle brugere.
de_de: Sie sehen die vollständigen Informationen aller Benutzer.
es_es: Puede ver la información completa de todos los usuarios.
fi_fi: Voit nähdä kaikkien käyttäjien täydelliset tiedot.
fr_fr: Vous pouvez voir les informations complètes de tous les utilisateurs.
it_it: Puoi vedere le informazioni complete di tutti gli utenti.
ko_kr: 모든 사용자의 전체 정보를 볼 수 있습니다.
nb_no: Du kan se den komplette informasjonen for alle brukere.
nl_nl: U kunt de volledige informatie van alle gebruikers zien.
pl_pl: Możesz zobaczyć pełne informacje o wszystkich użytkownikach.
ro_ro: Puteți vedea informațiile complete ale tuturor utilizatorilor.
ru_ru: Вы можете увидеть полную информацию о всех пользователях.
sv_se: Du kan se den fullständiga informationen för alla användare.
zh_cn: 您可以查看所有用户的完整信息。
zh_tw: 您可以查看所有用戶的完整信息。

source: You can stop reading now because you already knew about these options. ;)
af_za: U kan nou ophou lees omdat u al van hierdie opsies geweet het. ;)
da: Du kan stoppe med at læse nu, fordi du allerede vidste om disse indstillinger. ;)
de_de: Sie können jetzt aufhören zu lesen, da Sie bereits über diese Optionen Bescheid wussten. ;)
es_es: Puede dejar de leer ahora porque ya conocía estas opciones. ;)
fi_fi: Voit lopettaa lukemisen nyt, koska tiesit jo näistä vaihtoehdoista. ;)
fr_fr: Vous pouvez arrêter de lire maintenant parce que vous connaissiez déjà ces options. ;)
it_it: Puoi smettere di leggere ora perché sapevi già di queste opzioni. ;)
ko_kr: 이러한 옵션에 대해 이미 알고 있으므로 지금 읽기를 중단 할 수 있습니다. ;)
nb_no: Du kan slutte å lese nå fordi du allerede visste om disse alternativene. ;)
nl_nl: U kunt nu stoppen met lezen omdat u al op de hoogte was van deze opties. ;)
pl_pl: Możesz teraz przestać czytać, ponieważ już wiedziałeś o tych opcjach. ;)
ro_ro: Puteți înceta să citiți acum, deoarece știați deja despre aceste opțiuni. ;)
ru_ru: Вы можете перестать читать сейчас, потому что вы уже знали об этих опциях. ;)
sv_se: Du kan sluta läsa nu eftersom du redan visste om dessa alternativ. ;)
zh_cn: 您现在可以停止阅读，因为您已经知道这些选项。 ;）
zh_tw: 您現在可以停止閱讀，因為您已經知道這些選項。 ;）

source: You can use the URL below to view the message (you may have to login).
af_za: U kan die onderstaande URL gebruik om die boodskap te sien (u moet moontlik aanmeld).
da: Du kan bruge URL'en nedenfor til at se meddelelsen (du skal muligvis logge ind).
de_de: Sie können die folgende URL verwenden, um die Nachricht anzuzeigen (möglicherweise müssen Sie sich anmelden).
es_es: Puede usar la siguiente URL para ver el mensaje (es posible que deba iniciar sesión).
fi_fi: Voit käyttää viestiä alla olevan URL-osoitteen avulla (joudut ehkä kirjautumaan sisään).
fr_fr: Vous pouvez utiliser l'URL ci-dessous pour afficher le message (vous devrez peut-être vous connecter).
it_it: È possibile utilizzare l'URL seguente per visualizzare il messaggio (potrebbe essere necessario accedere).
ko_kr: 아래 URL을 사용하여 메시지를 볼 수 있습니다 (로그인해야 할 수도 있음).
nb_no: Du kan bruke nettadressen nedenfor for å se meldingen (du må kanskje logge inn).
nl_nl: Je kunt de onderstaande URL gebruiken om het bericht te bekijken (mogelijk moet je inloggen).
pl_pl: Możesz użyć poniższego adresu URL, aby wyświetlić wiadomość (może być konieczne zalogowanie się).
ro_ro: Puteți utiliza adresa URL de mai jos pentru a vizualiza mesajul (poate va trebui să vă autentificați).
ru_ru: Вы можете использовать приведенный ниже URL для просмотра сообщения (возможно, вам придется войти в систему).
sv_se: Du kan använda webbadressen nedan för att se meddelandet (du kanske måste logga in).
zh_cn: 您可以使用下面的URL查看消息（您可能必须登录）。
zh_tw: 您可以使用下面的URL查看消息（您可能必須登錄）。

source: You can use width and/or height as shown in the second link. You can use auto for one or the other.
af_za: U kan breedte en / of hoogte gebruik soos in die tweede skakel getoon. U kan outomaties vir die een of die ander gebruik.
da: Du kan bruge bredde og / eller højde som vist i det andet link. Du kan bruge auto til det ene eller det andet.
de_de: Sie können Breite und / oder Höhe verwenden, wie im zweiten Link gezeigt. Sie können auto für den einen oder anderen verwenden.
es_es: Puede usar ancho y / o alto como se muestra en el segundo enlace. Puede usar auto para uno u otro.
fi_fi: Voit käyttää leveyttä ja / tai korkeutta toisessa linkissä osoitetulla tavalla. Voit käyttää autoa yhdessä tai toisessa.
fr_fr: Vous pouvez utiliser la largeur et / ou la hauteur comme indiqué dans le deuxième lien. Vous pouvez utiliser auto pour l'un ou l'autre.
it_it: Puoi usare larghezza e / o altezza come mostrato nel secondo link. Puoi usare auto per l'uno o l'altro.
ko_kr: 두 번째 링크에 표시된대로 너비 및 / 또는 높이를 사용할 수 있습니다. 둘 중 하나에 auto를 사용할 수 있습니다.
nb_no: Du kan bruke bredde og / eller høyde som vist i den andre lenken. Du kan bruke auto for det ene eller det andre.
nl_nl: U kunt breedte en / of hoogte gebruiken zoals getoond in de tweede link. U kunt auto gebruiken voor het een of het ander.
pl_pl: Możesz użyć szerokości i / lub wysokości, jak pokazano w drugim łączu. Możesz użyć auto dla jednego lub drugiego.
ro_ro: Puteți utiliza lățimea și / sau înălțimea așa cum se arată în al doilea link. Puteți utiliza auto pentru unul sau altul.
ru_ru: Вы можете использовать ширину и / или высоту, как показано во второй ссылке. Вы можете использовать авто для одного или другого.
sv_se: Du kan använda bredd och / eller höjd som visas i den andra länken. Du kan använda auto för det ena eller det andra.
zh_cn: 您可以使用第二个链接中所示的宽度和/或高度。您可以将auto用于其中之一。
zh_tw: 您可以使用第二個鏈接中所示的寬度和/或高度。您可以將auto用於其中之一。

source: You can win
af_za: Jy kan wen
da: Du kan vinde
de_de: Du kannst gewinnen
es_es: Puedes ganar
fi_fi: Voit voittaa
fr_fr: Tu peux gagner
it_it: Puoi vincere
ko_kr: 당신은 이길 수 있습니다
nb_no: Du kan vinne
nl_nl: Je kunt winnen
pl_pl: Możesz wygrać
ro_ro: Poti castiga
ru_ru: Ты можешь выиграть
sv_se: Du kan vinna
zh_cn: 你可以赢
zh_tw: 你可以贏

source: You can't add a thank you on your own torrent
af_za: U kan nie 'n dankie op u eie torrent voeg nie
da: Du kan ikke tilføje en tak på din egen torrent
de_de: Sie können nicht ein Dankeschön auf Ihrem eigenen Strom hinzufügen
es_es: No puedes agregar un agradecimiento en tu propio torrent
fi_fi: Et voi lisätä kiitosta omasta torrentistasi
fr_fr: Vous ne pouvez pas ajouter un merci sur votre propre torrent
it_it: Non puoi aggiungere un ringraziamento sul tuo torrent
ko_kr: 당신은 자신의 급류에 감사를 추가 할 수 없습니다
nb_no: Du kan ikke legge til en takk på din egen torrent
nl_nl: Je kunt geen bedankje toevoegen aan je eigen torrent
pl_pl: Nie możesz dodać podziękowania na swój torrent
ro_ro: Nu puteți adăuga mulțumiri pe propriul torrent
ru_ru: Вы не можете добавить спасибо на свой торрент
sv_se: Du kan inte lägga till ett tack på din egen torrent
zh_cn: 您无法在自己的洪流中添加感谢
zh_tw: 您無法在自己的洪流中添加感謝

source: You can't add yourself.
af_za: U kan nie uself byvoeg nie.
da: Du kan ikke tilføje dig selv.
de_de: Sie können sich nicht selbst hinzufügen.
es_es: No puedes sumarte a ti mismo.
fi_fi: Et voi lisätä itseäsi.
fr_fr: Vous ne pouvez pas vous ajouter.
it_it: Non puoi aggiungerti.
ko_kr: 자신을 추가 할 수 없습니다.
nb_no: Du kan ikke legge til deg selv.
nl_nl: Je kunt jezelf niet toevoegen.
pl_pl: Nie możesz się dodać.
ro_ro: Nu te poți adăuga.
ru_ru: Вы не можете добавить себя.
sv_se: Du kan inte lägga till dig själv.
zh_cn: 您无法添加自己。
zh_tw: 您無法添加自己。
