Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Your AJAX Chat rights have been disabled by {0}
af_za: U AJAX-kletsregte is gedeaktiveer deur {0}
fi_fi: {0} AJAX-chat-oikeutesi on poistettu käytöstä
it_it: I tuoi diritti di chat AJAX sono stati disabilitati da {0}
ko_kr: {0}에 의해 AJAX 채팅 권한이 비활성화되었습니다
nb_no: Dine AJAX Chat-rettigheter er deaktivert av {0}
nl_nl: Uw AJAX-chatrechten zijn uitgeschakeld door {0}
ro_ro: Drepturile dvs. de chat AJAX au fost dezactivate de {0}
ru_ru: Ваши права на чат AJAX были отключены {0}
sv_se: Dina AJAX Chat-rättigheter har inaktiverats av {0}
zh_tw: 您的AJAX聊天權限已被{0}禁用

source: Your AJAX Chat rights have been restored by {0}
af_za: U AJAX-kletsregte is herstel deur {0}
fi_fi: {0} AJAX Chat -oikeutesi on palautettu
it_it: I tuoi diritti di chat AJAX sono stati ripristinati da {0}
ko_kr: 귀하의 AJAX 채팅 권한이 {0}에 의해 복원되었습니다
nb_no: Dine AJAX Chat-rettigheter er gjenopprettet av {0}
nl_nl: Uw AJAX-chatrechten zijn hersteld door {0}
ro_ro: Drepturile dvs. de chat AJAX au fost restaurate de {0}
ru_ru: Ваши права на чат AJAX восстановлены {0}
sv_se: Dina AJAX Chat-rättigheter har återställts av {0}
zh_tw: 您的AJAX聊天權限已由{0}恢復

source: Your Avatar rights have been disabled by {0}.
af_za: U Avatar regte is deur {0} gedeaktiveer.
fi_fi: Avatar-oikeutesi on poistettu käytöstä {0}.
it_it: I tuoi diritti Avatar sono stati disabilitati da {0}.
ko_kr: 귀하의 아바타 권한이 {0}에 의해 비활성화되었습니다.
nb_no: Avatar-rettighetene dine er deaktivert av {0}.
nl_nl: Je avatarrechten zijn uitgeschakeld door {0}.
ro_ro: Drepturile dvs. Avatar au fost dezactivate de {0}.
ru_ru: Ваши права на аватар были отключены {0}.
sv_se: Dina Avatar-rättigheter har inaktiverats av {0}.
zh_tw: 您的頭像權限已被{0}禁用。

source: Your Avatar rights have been restored by {0}.
af_za: U avatarregte is deur {0} herstel.
fi_fi: Avatar-oikeutesi on palautettu {0}.
it_it: I tuoi diritti Avatar sono stati ripristinati da {0}.
ko_kr: 귀하의 아바타 권한이 {0}에 의해 복원되었습니다.
nb_no: Avatar-rettighetene dine er gjenopprettet av {0}.
nl_nl: Je avatarrechten zijn hersteld door {0}.
ro_ro: Drepturile dvs. de Avatar au fost restaurate de {0}.
ru_ru: Ваши права на аватар восстановлены {0}.
sv_se: Dina Avatar-rättigheter har återställts av {0}.
zh_tw: 您的頭像權限已由{0}恢復。

source: Your Downloading rights have been disabled by {0}
af_za: Jou aflaai regte is gedeaktiveer deur {0}
da: Dine download-rettigheder er deaktiveret af {0}
de_de: Ihre Download-Rechte wurden von {0} deaktiviert.
es_es: {0} ha deshabilitado sus derechos de descarga
fi_fi: Latausoikeutesi on poistettu käytöstä {0}
fr_fr: Vos droits de téléchargement ont été désactivés le {0}.
it_it: I tuoi diritti di download sono stati disabilitati da {0}
ko_kr: {0}에 의해 귀하의 다운로드 권한이 비활성화되었습니다
nb_no: Dine nedlastingsrettigheter er deaktivert av {0}
nl_nl: Uw downloadrechten zijn uitgeschakeld door {0}
pl_pl: Twoje prawa do pobierania zostały wyłączone przez {0}
ro_ro: Drepturile dvs. de descărcare au fost dezactivate de {0}
ru_ru: Ваши права на скачивание были отключены {0}
sv_se: Dina nedladdningsrättigheter har inaktiverats av {0}
zh_cn: 您的下载权限已被{0}禁用
zh_tw: 您的下載權限已被{0}禁用

source: Your Downloading rights have been restored by {0}
af_za: U aflaai-regte is herstel deur {0}
da: Dine download-rettigheder er gendannet af {0}
de_de: Ihre Download-Rechte wurden von {0} wiederhergestellt.
es_es: Sus derechos de descarga han sido restaurados por {0}
fi_fi: Latausoikeudet on palautettu {0}
fr_fr: Vos droits de téléchargement ont été restaurés par {0}.
it_it: I tuoi diritti di download sono stati ripristinati da {0}
ko_kr: 귀하의 다운로드 권한이 {0}에 의해 복원되었습니다
nb_no: Nedlastingsrettighetene dine er gjenopprettet av {0}
nl_nl: Uw downloadrechten zijn hersteld door {0}
pl_pl: Twoje prawa do pobierania zostały przywrócone przez {0}
ro_ro: Drepturile dvs. de descărcare au fost restaurate de {0}
ru_ru: Ваши права на скачивание восстановлены {0}
sv_se: Dina nedladdningsrättigheter har återställts av {0}
zh_cn: 您的下载权限已由{0}恢复
zh_tw: 您的下載權限已由{0}恢復

source: Your Downloads have been enabled by {0}.
af_za: U aflaaie is deur {0} aangeskakel.
fi_fi: Latauksesi on otettu käyttöön {0}.
it_it: I tuoi download sono stati abilitati da {0}.
ko_kr: {0}에 의해 귀하의 다운로드가 활성화되었습니다.
nb_no: Nedlastningene dine er aktivert av {0}.
nl_nl: Uw downloads zijn ingeschakeld door {0}.
ro_ro: Descărcările dvs. au fost activate de {0}.
ru_ru: Ваши загрузки были активированы {0}.
sv_se: Dina nedladdningar har aktiverats av {0}.
zh_tw: 您的下載已通過{0}啟用。

source: Your Freeleech Status has been removed by
af_za: U vryskutstatus is verwyder deur
da: Din Freeleech-status er blevet fjernet af
de_de: Ihr Freeleech-Status wurde von entfernt
es_es: Su estado de Freeleech ha sido eliminado por
fi_fi: Freeleech-tila on poistunut
fr_fr: Votre statut Freeleech a été supprimé par
it_it: Il tuo stato Freeleech è stato rimosso da
ko_kr: Freeleech 상태가 다음에 의해 제거되었습니다.
nb_no: Freeleech-statusen din er fjernet av
nl_nl: Uw Freeleech-status is verwijderd door
pl_pl: Twój status Freeleech został usunięty przez
ro_ro: Starea dvs. Freeleech a fost eliminată de
ru_ru: Ваш статус Freeleech был удален
sv_se: Din Freeleech-status har tagits bort av
zh_cn: 您的Freeleech状态已被删除
zh_tw: 您的Freeleech狀態已被刪除

source: Your IMDb link is invalid
af_za: U IMDb-skakel is ongeldig
fi_fi: IMDb-linkkisi on virheellinen
it_it: Il tuo link IMDb non è valido
ko_kr: 귀하의 IMDb 링크가 유효하지 않습니다
nb_no: IMDb-koblingen din er ugyldig
nl_nl: Uw IMDb-link is ongeldig
ro_ro: Link-ul dvs. IMDb nu este valid
ru_ru: Ваша ссылка IMDb недействительна
sv_se: Din IMDb-länk är ogiltig
zh_tw: 您的IMDb鏈接無效

source: Your IP is: {0}
af_za: U IP is: {0}
da: Din IP er: {0}
de_de: Ihre IP lautet: {0}
es_es: Su IP es: {0}
fi_fi: IP-osoitteesi on: {0}
fr_fr: Votre adresse IP est: {0}
it_it: Il tuo IP è: {0}
ko_kr: 귀하의 IP는 {0}입니다.
nb_no: IP-en din er: {0}
nl_nl: Uw IP is: {0}
pl_pl: Twój adres IP to: {0}
ro_ro: IP-ul dvs. este: {0}
ru_ru: Ваш IP-адрес: {0}
sv_se: Din IP är: {0}
zh_cn: 您的IP为：{0}
zh_tw: 您的IP為：{0}

source: Your ISP blocks the site's address
af_za: U ISP blokkeer die adres van die webwerf
da: Din internetudbyder blokerer webstedets adresse
de_de: Ihr ISP blockiert die Adresse der Site
es_es: Su ISP bloquea la dirección del sitio.
fi_fi: Internet-palveluntarjoajasi estää sivuston osoitteen
fr_fr: Votre FAI bloque l'adresse du site
it_it: Il tuo ISP blocca l'indirizzo del sito
ko_kr: ISP가 사이트 주소를 차단합니다
nb_no: Internett-leverandøren din blokkerer nettstedets adresse
nl_nl: Uw ISP blokkeert het adres van de site
pl_pl: Twój dostawca usług internetowych blokuje adres witryny
ro_ro: ISP-ul dvs. blochează adresa site-ului
ru_ru: Ваш провайдер блокирует адрес сайта
sv_se: Din ISP blockerar webbplatsens adress
zh_cn: 您的ISP阻止了该站点的地址
zh_tw: 您的ISP阻止了該站點的地址

source: Your Immunity Status has been removed by {0}.
af_za: U immuniteitstatus is deur {0} verwyder.
fi_fi: Immuniteettitilasi on poistettu {0}.
it_it: Il tuo stato di immunità è stato rimosso da {0}.
ko_kr: 귀하의 면역 상태가 {0}에 의해 제거되었습니다.
nb_no: Immunitetsstatusen din er fjernet av {0}.
nl_nl: Uw immuniteitsstatus is verwijderd door {0}.
ro_ro: Starea dvs. de imunitate a fost eliminată de {0}.
ru_ru: Ваш статус иммунитета был удален {0}.
sv_se: Din immunitetsstatus har tagits bort av {0}.
zh_tw: 您的免疫狀態已被{0}刪除。

source: Your Opponent is: {0}
af_za: U teenstander is: {0}
da: Din modstander er: {0}
de_de: Dein Gegner ist: {0}
es_es: Su oponente es: {0}
fi_fi: Vastustajasi on: {0}
fr_fr: Votre adversaire est: {0}
it_it: Il tuo avversario è: {0}
ko_kr: 귀하의 상대는 {0}입니다.
nb_no: Motstanderen din er: {0}
nl_nl: Je tegenstander is: {0}
pl_pl: Twój przeciwnik to: {0}
ro_ro: Adversarul tău este: {0}
ru_ru: Ваш оппонент: {0}
sv_se: Din motståndare är: {0}
zh_cn: 您的对手是：{0}
zh_tw: 您的對手是：{0}

source: Your PM rights have been disabled by
af_za: U PM-regte is afgeskakel deur
fi_fi: PM: n oikeudet on poistettu käytöstä
it_it: I tuoi diritti PM sono stati disabilitati da
ko_kr: 귀하의 PM 권한이 사용 중지되었습니다
nb_no: Dine PM-rettigheter er deaktivert av
nl_nl: Je PM-rechten zijn uitgeschakeld door
ro_ro: Drepturile dvs. de prim-ministru au fost dezactivate de
ru_ru: Ваши права PM были отключены
sv_se: Dina PM-rättigheter har inaktiverats av
zh_tw: 您的PM權限已被禁用

source: Your PM rights have been restored by
af_za: U PM-regte is herstel deur
fi_fi: PM on palauttanut PM-oikeutesi
it_it: I tuoi diritti PM sono stati ripristinati da
ko_kr: 에 의해 귀하의 PM 권한이 복원되었습니다
nb_no: Dine PM-rettigheter er blitt gjenopprettet av
nl_nl: Uw PM-rechten zijn hersteld door
ro_ro: Drepturile dvs. de prim-ministru au fost restaurate de
ru_ru: Ваши права PM были восстановлены
sv_se: Dina PM-rättigheter har återställts av
zh_tw: 您的PM權限已通過恢復

source: Your Posting rights have been given back by
af_za: U plasingsregte is teruggegee deur
da: Dine posteringsrettigheder er blevet givet tilbage af
de_de: Ihre Posting-Rechte wurden von zurückgegeben
es_es: Sus derechos de publicación han sido devueltos por
fi_fi: Lähettäjäoikeutesi on antanut takaisin
fr_fr: Vos droits d'affichage ont été rendus par
it_it: I tuoi diritti di pubblicazione sono stati restituiti da
ko_kr: 귀하의 게시 권한이
nb_no: Posteringsrettighetene dine er gitt tilbake av
nl_nl: Uw plaatsingsrechten zijn teruggegeven door
pl_pl: Twoje prawa do publikacji zostały zwrócone przez
ro_ro: Drepturile dvs. de înregistrare au fost returnate de
ru_ru: Ваши права на публикацию были возвращены
sv_se: Dina publiceringsrättigheter har återlämnats av
zh_cn: 您的发布权已由
zh_tw: 您的發布權已由

source: Your Posting rights have been removed by
af_za: U plasingsregte is verwyder deur
da: Dine posteringsrettigheder er blevet fjernet af
de_de: Ihre Posting-Rechte wurden von entfernt
es_es: Sus derechos de publicación han sido eliminados por
fi_fi: Lähettäjäoikeutesi on poistettu
fr_fr: Vos droits de publication ont été supprimés par
it_it: I tuoi diritti di pubblicazione sono stati rimossi da
ko_kr: 귀하의 게시 권한이에 의해 제거되었습니다
nb_no: Posteringsrettighetene dine er fjernet av
nl_nl: Uw publicatierechten zijn verwijderd door
pl_pl: Twoje prawa do publikowania zostały usunięte przez
ro_ro: Drepturile dvs. de înregistrare au fost eliminate
ru_ru: Ваши права на публикацию были удалены
sv_se: Dina publiceringsrättigheter har tagits bort av
zh_cn: 您的发布权已被删除
zh_tw: 您的發布權已被刪除

source: Your Signature rights turned back on by
af_za: U handtekeningregte is weer aangeskakel deur
da: Dine underskriftsrettigheder tændes igen af
de_de: Ihre Signaturrechte wurden von wieder aktiviert
es_es: Sus derechos de firma activados nuevamente por
fi_fi: Allekirjoitusoikeutesi palautettiin
fr_fr: Vos droits de signature ont été réactivés par
it_it: I tuoi diritti di firma riattivati da
ko_kr: 귀하의 서명 권한이
nb_no: Dine signaturrettigheter ble slått på igjen av
nl_nl: Uw handtekeningrechten zijn weer ingeschakeld door
pl_pl: Twoje prawa do podpisu zostały ponownie włączone przez
ro_ro: Drepturile dvs. de semnătura au fost redate
ru_ru: Ваши права на подпись снова включены
sv_se: Dina signaturrättigheter slogs på igen av
zh_cn: 您的签名权由重新打开
zh_tw: 您的簽名權由重新打開

source: Your Signature rights turned off by
af_za: U handtekeningregte is afgeskakel deur
da: Dine underskriftsrettigheder er slukket af
de_de: Ihre Signaturrechte wurden von deaktiviert
es_es: Sus derechos de firma desactivados por
fi_fi: Allekirjoitusoikeutesi on poistettu käytöstä
fr_fr: Vos droits de signature désactivés par
it_it: I tuoi diritti di firma sono disattivati da
ko_kr: 귀하의 서명 권한이
nb_no: Dine signaturrettigheter ble slått av av
nl_nl: Uw handtekeningrechten zijn uitgeschakeld door
pl_pl: Twoje prawa do podpisu zostały wyłączone przez
ro_ro: Drepturile dvs. de semnătura au fost dezactivate
ru_ru: Ваши права на подпись отключены
sv_se: Dina signaturrättigheter stängs av av
zh_cn: 您的签名权被关闭
zh_tw: 您的簽名權被關閉

source: Your Torrent Client IP [{0}]
af_za: U IP-adres van Torrent Client [{0}]
de_de: Ihre Torrent-Client-IP-Adresse [{0}]
es_es: Su IP del cliente Torrent [{0}]
fi_fi: Torrent-asiakkaasi IP [{0}]
it_it: Il tuo IP client Torrent [{0}]
ko_kr: 토렌트 클라이언트 IP [{0}]
nb_no: Din Torrent Client IP [{0}]
nl_nl: Het IP van uw Torrent-client [{0}]
pl_pl: Twój adres IP klienta Torrent [{0}]
ro_ro: IP-ul clientului dvs. Torrent [{0}]
ru_ru: Ваш клиент Torrent IP [{0}]
sv_se: Din Torrent Client IP [{0}]
zh_cn: 您的Torrent客户端IP [{0}]
zh_tw: 您的Torrent客戶端IP [{0}]

source: Your Torrent Client Port
af_za: U port van Torrent-kliënt
da: Din Torrent Client Port
de_de: Ihr Torrent-Client-Port
es_es: Su puerto de cliente Torrent
fi_fi: Torrent-asiakasporttisi
fr_fr: Votre port client Torrent
it_it: La tua porta client Torrent
ko_kr: 토런트 클라이언트 포트
nb_no: Din Torrent Client Port
nl_nl: Uw Torrent-clientpoort
pl_pl: Twój port klienta Torrent
ro_ro: Portul dvs. client Torrent
ru_ru: Ваш клиентский торрент-порт
sv_se: Din Torrent Client Port
zh_cn: 您的Torrent客户端口
zh_tw: 您的Torrent客戶端口

source: Your Uploading rights have been disabled by
af_za: U oplaai-regte is gedeaktiveer deur
da: Dine uploadrettigheder er deaktiveret af
de_de: Ihre Upload-Rechte wurden von deaktiviert
es_es: Sus derechos de carga han sido deshabilitados por
fi_fi: Latausoikeutesi on poistettu käytöstä
fr_fr: Vos droits de téléchargement ont été désactivés par
it_it: I tuoi diritti di caricamento sono stati disabilitati da
ko_kr: 님이 귀하의 업로드 권한을 사용 중지했습니다
nb_no: Opplastingsrettighetene dine er deaktivert av
nl_nl: Uw uploadrechten zijn uitgeschakeld door
pl_pl: Twoje prawa do przesyłania zostały wyłączone przez
ro_ro: Drepturile dvs. de încărcare au fost dezactivate de
ru_ru: Ваши права на загрузку были отключены
sv_se: Dina uppladdningsrättigheter har inaktiverats av
zh_cn: 您的上传权利已被禁止
zh_tw: 您的上傳權利已被禁止

source: Your Uploading rights have been restored by
af_za: U oplaai-regte is herstel deur
da: Dine uploadrettigheder er gendannet af
de_de: Ihre Upload-Rechte wurden von wiederhergestellt
es_es: Sus derechos de carga han sido restaurados por
fi_fi: Latausoikeutesi on palautettu
fr_fr: Vos droits de téléchargement ont été restaurés par
it_it: I tuoi diritti di caricamento sono stati ripristinati da
ko_kr: 귀하의 업로드 권한이에 의해 복원되었습니다
nb_no: Opplastingsrettighetene dine er gjenopprettet av
nl_nl: Uw uploadrechten zijn hersteld door
pl_pl: Twoje prawa do przesyłania zostały przywrócone przez
ro_ro: Drepturile dvs. de încărcare au fost restaurate de
ru_ru: Ваши права на загрузку были восстановлены
sv_se: Dina uppladdningsrättigheter har återställts av
zh_cn: 您的上传权利已通过恢复
zh_tw: 您的上傳權利已通過恢復

source: Your Username Has Been Changed To
af_za: U gebruikernaam is verander na
da: Dit brugernavn er blevet ændret til
de_de: Ihr Benutzername wurde geändert in
es_es: Su nombre de usuario ha sido cambiado a
fi_fi: Käyttäjätunnuksesi on muuttunut
fr_fr: Votre nom d'utilisateur a été changé en
it_it: Il tuo nome utente è stato modificato in
ko_kr: 귀하의 사용자 이름이 다음으로 변경되었습니다
nb_no: Brukernavnet ditt er endret til
nl_nl: Je gebruikersnaam is gewijzigd in
pl_pl: Twoja nazwa użytkownika została zmieniona na
ro_ro: Numele dvs. de utilizator a fost schimbat
ru_ru: Ваше имя пользователя было изменено на
sv_se: Ditt användarnamn har ändrats till
zh_cn: 您的用户名已更改为
zh_tw: 您的用戶名已更改為

source: Your account at
af_za: U rekening by
da: Din konto kl
de_de: Ihr Konto bei
es_es: Su cuenta en
fi_fi: Tilisi osoitteessa
fr_fr: Votre compte sur
it_it: Il tuo account su
ko_kr: 귀하의 계정
nb_no: Kontoen din kl
nl_nl: Uw account op
pl_pl: Twoje konto na
ro_ro: Contul dvs. la
ru_ru: Ваш аккаунт на
sv_se: Ditt konto kl
zh_cn: 您在的帐户
zh_tw: 您在的帳戶

source: Your account has been suspended by {0}.
af_za: U rekening is opgeskort deur {0}.
fi_fi: Tilisi on jäädytetty {0}.
it_it: Il tuo account è stato sospeso da {0}.
ko_kr: 귀하의 계정이 {0}에 의해 정지되었습니다.
nb_no: Kontoen din er suspendert av {0}.
nl_nl: Uw account is opgeschort door {0}.
ro_ro: Contul dvs. a fost suspendat cu {0}.
ru_ru: Ваш аккаунт был заблокирован {0}.
sv_se: Ditt konto har avbrutits av {0}.
zh_tw: 您的帳戶已被{0}暫停。

source: Your account has had it's suspension lifted by {0} cheers, {1} Staff
af_za: Dit is opgeskort deur u rekening deur {0} cheers, {1} Personeel
da: Din konto har fået sin suspension ophævet af {0} jubel, {1} Personale
de_de: Die Sperre für Ihr Konto wurde um {0} aufgehoben. Prost, {1} Mitarbeiter
es_es: {0} ha levantado la suspensión de su cuenta salud, {1} Personal
fi_fi: Tilisi jäädyttäminen on poistettu {0} Kippis, {1} Henkilöstö
fr_fr: La suspension de votre compte a été levée le {0}. à votre santé, {1} personnel
it_it: La sospensione del tuo account è stata sospesa di {0} Saluti, {1} Staff
ko_kr: 귀하의 계정에서 {0}까지 정지가 해제되었습니다 건배, {1} 직원
nb_no: Kontoen din har fått suspensjonen løftet av {0} jubel, {1} Ansatte
nl_nl: De opschorting van uw account is opgeheven met {0} cheers, {1} Personeel
pl_pl: Twoje konto zostało zawieszone zniesione o {0} Twoje zdrowie, {1} Personel
ro_ro: Contul dvs. a suspendat suspendarea cu {0} noroc, {1} Personal
ru_ru: Ваш аккаунт был приостановлен на {0} веселит, {1} Персонал
sv_se: Ditt konto har upphävts av upphävandet av {0} Skål, {1} Personal
zh_cn: 您的帐户已将其暂停状态提高了{0} 干杯， {1}员工
zh_tw: 您的帳戶已將其暫停狀態提高了{0} 乾杯， {1}員工

source: Your account is currently parked.
af_za: U rekening is tans geparkeer.
da: Din konto er i øjeblikket parkeret.
de_de: Ihr Konto ist derzeit geparkt.
es_es: Su cuenta está actualmente estacionada.
fi_fi: Tilisi on tällä hetkellä parkkipaikka.
fr_fr: Votre compte est actuellement garé.
it_it: Il tuo account è attualmente parcheggiato.
ko_kr: 귀하의 계정은 현재 주차되어 있습니다.
nb_no: Kontoen din er for øyeblikket parkert.
nl_nl: Uw account is momenteel geparkeerd.
pl_pl: Twoje konto jest obecnie zaparkowane.
ro_ro: În prezent, contul dvs. este parcat.
ru_ru: Ваш аккаунт в настоящее время припаркован.
sv_se: Ditt konto är för närvarande parkerat.
zh_cn: 您的帐户目前处于寄存状态。
zh_tw: 您的帳戶目前處於寄存狀態。

source: Your account is currently suspended.
af_za: Jou rekening is tans opgeskort
da: Din konto er i øjeblikket suspenderet.
de_de: Ihr Konto ist derzeit gesperrt.
es_es: Su cuenta está actualmente suspendida.
fi_fi: Tilisi on tällä hetkellä jäädytetty.
fr_fr: Votre compte est actuellement suspendu.
it_it: Il tuo account è attualmente sospeso.
ko_kr: 귀하의 계정은 현재 정지되었습니다.
nb_no: Kontoen din er for øyeblikket suspendert.
nl_nl: Uw account is momenteel opgeschort.
pl_pl: Twoje konto jest obecnie zawieszone.
ro_ro: În prezent, contul dvs. este suspendat.
ru_ru: Ваш аккаунт в настоящее время заблокирован.
sv_se: Ditt konto är för närvarande avstängt.
zh_cn: 您的帐户目前已被暂停。
zh_tw: 您的帳戶目前已被暫停。

source: Your account is suspended
af_za: U rekening is opgeskort
da: Din konto er suspenderet
de_de: Ihr Account wurde gesperrt
es_es: Tu cuenta está suspendida
fi_fi: sinun tilisi on jäädytetty
fr_fr: Votre compte est suspendu
it_it: Il tuo account è sospeso
ko_kr: 당신의 계정은 정지되었습니다
nb_no: din konto er suspendert
nl_nl: Je account is geschorst
pl_pl: Twoje konto jest zawieszone
ro_ro: Contul tău este suspendat
ru_ru: Ваш аккаунт заблокирован
sv_se: Ditt konto är avstängt
zh_cn: 你的账户暂时无法使用
zh_tw: 你的賬戶暫時無法使用

source: Your account is suspended, you may only contact staff members!
af_za: U rekening is opgeskort; u mag slegs personeellede kontak!
da: Din konto er suspenderet, du må kun kontakte personale!
de_de: Ihr Account ist gesperrt, Sie dürfen nur Mitarbeiter kontaktieren!
es_es: Su cuenta está suspendida, ¡solo puede contactar a miembros del personal!
fi_fi: Tilisi on jäädytetty, voit ottaa yhteyttä vain henkilökunnan jäseniin!
fr_fr: Votre compte est suspendu, vous ne pouvez contacter que les membres du personnel!
it_it: Il tuo account è sospeso, puoi contattare solo i membri dello staff!
ko_kr: 계정이 정지되었으며 직원에게만 연락 할 수 있습니다!
nb_no: Kontoen din er suspendert, du kan bare kontakte ansatte!
nl_nl: Uw account is opgeschort, u kunt alleen contact opnemen met medewerkers!
pl_pl: Twoje konto zostało zawieszone, możesz kontaktować się tylko z członkami personelu!
ro_ro: Contul dvs. este suspendat, puteți contacta doar membrii personalului!
ru_ru: Ваша учетная запись заблокирована, вы можете связаться только с сотрудниками!
sv_se: Ditt konto är avstängt, du får bara kontakta anställda!
zh_cn: 您的帐户已被暂停，您只能与工作人员联系！
zh_tw: 您的帳戶已被暫停，您只能與工作人員聯繫！

source: Your account is suspended, you may only forward PMs to staff!
af_za: U rekening is opgeskort; u kan slegs PM's aan personeel stuur!
da: Din konto er suspenderet, du kan kun videresende PM'er til personalet!
de_de: Ihr Account ist gesperrt, Sie dürfen PMs nur an Mitarbeiter weiterleiten!
es_es: Su cuenta está suspendida, ¡solo puede reenviar PMs al personal!
fi_fi: Tilisi on jäädytetty, voit edelleen välittää PM-henkilöstöä henkilöstölle!
fr_fr: Votre compte est suspendu, vous ne pouvez envoyer des MP au personnel!
it_it: Il tuo account è sospeso, puoi inoltrare PM al personale!
ko_kr: 계정이 일시 중지되었습니다. 직원에게만 PM을 전달할 수 있습니다!
nb_no: Kontoen din er suspendert, du kan bare videresende PM til personalet!
nl_nl: Uw account is opgeschort, u mag alleen PM's doorsturen naar personeel!
pl_pl: Twoje konto zostało zawieszone, możesz przesyłać tylko PM do pracowników!
ro_ro: Contul dvs. este suspendat, puteți trimite PM-urile numai personalului!
ru_ru: Ваш аккаунт заблокирован, вы можете пересылать только личным сотрудникам
sv_se: Ditt konto är avstängt, du får bara vidarebefordra PM till personal!
zh_cn: 您的帐户已被暂停，您只能将PM转发给员工！
zh_tw: 您的帳戶已被暫停，您只能將PM轉發給員工！

source: Your application has successfully been sent to the staff.
af_za: U aansoek is suksesvol aan die personeel gestuur.
da: Din ansøgning er blevet sendt til personalet.
de_de: Ihre Bewerbung wurde erfolgreich an die Mitarbeiter versendet.
es_es: Su solicitud ha sido enviada con éxito al personal.
fi_fi: Hakemuksesi on lähetetty onnistuneesti henkilöstölle.
fr_fr: Votre candidature a bien été envoyée au personnel.
it_it: La tua candidatura è stata inviata con successo allo staff.
ko_kr: 신청서가 직원에게 성공적으로 발송되었습니다.
nb_no: Søknaden din er sendt til ansatte.
nl_nl: Uw aanvraag is succesvol verzonden naar het personeel.
pl_pl: Twoje zgłoszenie zostało pomyślnie wysłane do personelu.
ro_ro: Cererea dvs. a fost trimisă cu succes personalului.
ru_ru: Ваша заявка была успешно отправлена сотрудникам.
sv_se: Din ansökan har skickats till personalen.
zh_cn: 您的申请已成功发送给工作人员。
zh_tw: 您的申請已成功發送給工作人員。

source: Your are about to delete subtitle <b>{0}</b>, Click {1}here{2} if you are sure.
af_za: U is op die punt om onderskrif <b> {0} </b> te verwyder, kliek op {1} hier {2} as u seker is.
fi_fi: Olet poistamassa tekstityksen <b> {0} </b>, napsauta {1} täällä {2}, jos olet varma.
it_it: Stai per eliminare i sottotitoli <b> {0} </b>, fai clic su {1} qui {2} se sei sicuro.
ko_kr: 자막 <b> {0} </b>을 (를) 삭제하려고합니다. 확실하다면 {1} 여기 {2}를 클릭하십시오.
nb_no: Du er i ferd med å slette undertittel <b> {0} </b>, Klikk {1} her {2} hvis du er sikker.
nl_nl: U staat op het punt de ondertitels te verwijderen <b> {0} </b>, klik {1} hier {2} als u het zeker weet.
ro_ro: Ești pe cale să ștergi subtitrarea <b> {0} </b>, faceți clic pe {1} aici {2} dacă sunteți sigur.
ru_ru: Вы собираетесь удалить субтитры <b> {0} </b>, нажмите {1} здесь {2}, если вы уверены.
sv_se: Du håller på att ta bort undertexten <b> {0} </b>, Klicka på {1} här {2} om du är säker.
zh_tw: 您即將刪除字幕<b> {0} </b>，如果確定，請單擊{1}此處{2}。
