Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: No information will be available to other members on your details page. Your comments and thank you(s) on torrents will be anonymous, your userdetails page will not be accessible, your stats will not appear at all, including your share ratio.
af_za: Geen inligting sal op u inligtingbladsy vir ander lede beskikbaar wees nie. U opmerkings en dankie (s) vir torrents sal anoniem wees, u userdetails-bladsy sal nie toeganklik wees nie, u statistieke sal glad nie verskyn nie, insluitend u aandeelverhouding.
da: Ingen oplysninger vil være tilgængelige for andre medlemmer på din detailside. Dine kommentarer og tak (er) for torrents vil være anonyme, din userdetails side er ikke tilgængelig, din statistik vises slet ikke, inklusive dit andel.
de_de: Auf Ihrer Detailseite stehen anderen Mitgliedern keine Informationen zur Verfügung. Ihre Kommentare und Ihr Dankeschön zu Torrents sind anonym, Ihre Benutzerdetails-Seite ist nicht zugänglich, Ihre Statistiken werden überhaupt nicht angezeigt, einschließlich Ihres Anteilsverhältnisses.
es_es: No habrá información disponible para otros miembros en su página de detalles. Sus comentarios y agradecimientos en torrents serán anónimos, su página de detalles del usuario no será accesible, sus estadísticas no aparecerán en absoluto, incluida su proporción de acciones.
fi_fi: Tiedot eivät ole muiden jäsenten saatavilla tietosivullasi. Kommentit ja kiitokset torrentista ovat nimettömiä, käyttäjän tietosivusi eivät ole käytettävissä, tilastosi eivät näy ollenkaan, mukaan lukien osuutesuhde.
fr_fr: Aucune information ne sera disponible pour les autres membres sur votre page de détails. Vos commentaires et vos remerciements sur les torrents seront anonymes, votre page de détails d'utilisateur ne sera pas accessible, vos statistiques n'apparaîtront pas du tout, y compris votre ratio de partage.
it_it: Nessuna informazione sarà disponibile per gli altri membri nella tua pagina dei dettagli. I tuoi commenti e i tuoi ringraziamenti sui torrent saranno anonimi, la tua pagina dei dettagli dell'utente non sarà accessibile, le tue statistiche non appariranno affatto, incluso il rapporto di condivisione.
ko_kr: 세부 정보 페이지에서 다른 회원이 사용할 수있는 정보가 없습니다. 급류에 대한 귀하의 의견과 감사는 익명이며, 사용자 세부 정보 페이지에 액세스 할 수 없으며, 귀하의 주식 비율을 포함하여 통계가 전혀 표시되지 않습니다.
nb_no: Ingen informasjon vil være tilgjengelig for andre medlemmer på din informasjonsside. Dine kommentarer og takk (er) på torrents vil være anonyme, siden med brukerinformasjon vil ikke være tilgjengelig, statistikken din vises ikke i det hele tatt, inkludert andelen.
nl_nl: Er is geen informatie beschikbaar voor andere leden op uw detailpagina. Uw opmerkingen en bedankjes over torrents zijn anoniem, uw gebruikersgegevenspagina is niet toegankelijk, uw statistieken worden helemaal niet weergegeven, inclusief uw aandelenratio.
pl_pl: Żadne informacje nie będą dostępne dla innych członków na twojej stronie danych. Twoje komentarze i podziękowania dla torrentów będą anonimowe, twoja strona ze szczegółowymi danymi użytkownika nie będzie dostępna, twoje statystyki w ogóle się nie pojawią, w tym twój udział.
ro_ro: Nicio informație nu va fi disponibilă altor membri pe pagina dvs. de detalii. Comentariile și mulțumirile dvs. pe torrents vor fi anonime, pagina cu datele de utilizator nu va fi accesibilă, statisticile dvs. nu vor apărea deloc, inclusiv raportul dvs. de partajare.
ru_ru: Никакая информация не будет доступна другим участникам на вашей странице данных. Ваши комментарии и благодарности за торренты будут анонимными, ваша страница с подробностями пользователя не будет доступна, ваша статистика не будет отображаться вообще, включая ваш коэффициент обмена.
sv_se: Ingen information kommer att finnas tillgänglig för andra medlemmar på din informationssida. Dina kommentarer och tack (er) på torrenter kommer att vara anonyma, din usertetailsida kommer inte att vara tillgänglig, din statistik visas inte alls, inklusive ditt andel.
zh_cn: 在您的详细信息页面上，其他成员将无法获得任何信息。您对洪流的评论和感谢将是匿名的，您的用户详细信息页面将无法访问，您的统计信息将完全不会显示，包括您的股份比例。
zh_tw: 在您的詳細信息頁面上，其他成員將無法獲得任何信息。您對torrent的評論和感謝將是匿名的，您的userdetails頁面將無法訪問，您的統計信息將完全不會顯示，包括您的份額。

source: No invitees yet.
af_za: Nog geen genooides nie.
da: Der er endnu ingen inviterede.
de_de: Noch keine eingeladenen Personen.
es_es: Aún no hay invitados.
fi_fi: Ei vielä kutsujia.
fr_fr: Aucun invité pour le moment.
it_it: Nessun invitato ancora.
ko_kr: 아직 초대받은 사람이 없습니다.
nb_no: Ingen inviterte ennå.
nl_nl: Nog geen genodigden.
pl_pl: Brak zaproszonych.
ro_ro: Nu există încă invitați.
ru_ru: Приглашенных пока нет.
sv_se: Inga inbjudna än.
zh_cn: 还没有被邀请者。
zh_tw: 還沒有被邀請者。

source: No invites!
af_za: Geen uitnodigings nie!
da: Ingen invitationer!
de_de: Nein lädt ein!
es_es: No invitaciones!
fi_fi: Ei kutsuja!
fr_fr: Aucune invitation!
it_it: Nessun invito!
ko_kr: 초대가 없습니다!
nb_no: Ingen inviterer!
nl_nl: Geen uitnodigingen!
pl_pl: Brak zaproszeń!
ro_ro: Fără invitații!
ru_ru: Нет приглашает!
sv_se: Inga inbjudningar!
zh_cn: 没有邀请！
zh_tw: 沒有邀請！

source: No items to cache
af_za: Geen items om te kas nie
da: Ingen poster til cache
de_de: Keine Elemente zum Zwischenspeichern
es_es: No hay elementos para almacenar en caché
fi_fi: Ei välimuistissa olevia kohteita
fr_fr: Aucun élément à mettre en cache
it_it: Nessun elemento da memorizzare nella cache
ko_kr: 캐시 할 항목이 없습니다
nb_no: Ingen ting å cache
nl_nl: Geen items om te cachen
pl_pl: Brak elementów do buforowania
ro_ro: Nu există articole în cache
ru_ru: Нет элементов для кеширования
sv_se: Inga artiklar att cache
zh_cn: 没有要缓存的项目
zh_tw: 沒有要緩存的項目

source: No language other than English in the forums.
af_za: Geen ander taal as Engels op die forums nie.
da: Intet andet sprog end engelsk i foraene.
de_de: Keine andere Sprache als Englisch in den Foren.
es_es: No hay otro idioma que el inglés en los foros.
fi_fi: Foorumilla ei ole muuta kieltä kuin englanti.
fr_fr: Aucune langue autre que l'anglais dans les forums.
it_it: Nessuna lingua diversa dall'inglese nei forum.
ko_kr: 포럼에서 영어 이외의 언어는 없습니다.
nb_no: Ikke noe annet språk enn engelsk i forumene.
nl_nl: Geen andere taal dan Engels op de forums.
pl_pl: Na forach nie ma języka innego niż angielski.
ro_ro: În forumuri nu există altă limbă decât engleza.
ru_ru: На форумах нет другого языка, кроме английского.
sv_se: Inget annat språk än engelska i forumen.
zh_cn: 论坛中除英语外没有其他语言。
zh_tw: 論壇中除英語外沒有其他語言。

source: No language selected
af_za: Geen taal gekies nie
fi_fi: Kieltä ei ole valittu
it_it: Nessuna lingua selezionata
ko_kr: 선택된 언어가 없습니다
nb_no: Ingen språk valgt
nl_nl: Geen taal geselecteerd
ro_ro: Nicio limbă selectată
ru_ru: Язык не выбран
sv_se: Inget språk har valts
zh_tw: 未選擇語言

source: No leech warning Status Set
af_za: Geen bloedswaarskuwingstatus gestel nie
da: Ingen igling advarsel Status sæt
de_de: Keine Blutegelwarnung Status gesetzt
es_es: Sin advertencia de sanguijuela Estado establecido
fi_fi: Ei kaivosvaroituksen tilaa asetettu
fr_fr: Aucun statut d'avertissement de sangsue
it_it: Nessun set di stato di avvertenza sanguisuga
ko_kr: 거머리 경고 없음 상태 설정
nb_no: Ingen igjennomvarsel Status satt
nl_nl: Geen bloedzuigerwaarschuwing Status Set
pl_pl: Brak ostrzeżenia o stanie pijawki Ustawiono
ro_ro: Fără setare de stare de avertizare împotriva lipiciilor
ru_ru: Предупреждение о статусе пиявки не установлено
sv_se: Ingen leechvarning Statusuppsättning
zh_cn: 未设置水le警告状态
zh_tw: 未設置水le警告狀態

source: No links to warez or crack sites in the forums.
af_za: Geen skakels na warez of kraakwebwerwe in die forums nie.
da: Ingen links til warez eller crack-sider i foraene.
de_de: Keine Links zu Warez- oder Crack-Sites in den Foren.
es_es: No hay enlaces a sitios de warez o crack en los foros.
fi_fi: Ei linkkejä foorumeiden warez- tai halkeamissivustoihin.
fr_fr: Pas de liens vers des sites warez ou crack dans les forums.
it_it: Nessun link a warez o siti crack nei forum.
ko_kr: 포럼에서 warez 또는 크랙 사이트에 대한 링크가 없습니다.
nb_no: Ingen lenker til warez eller crack-nettsteder i forumene.
nl_nl: Geen links naar warez of crack sites in de forums.
pl_pl: Brak linków do witryn typu warez lub crack na forach.
ro_ro: Nu există link-uri către site-uri warez sau crack în forumuri.
ru_ru: Нет ссылок на варез или взломать сайты на форумах.
sv_se: Inga länkar till warez eller crack-webbplatser i forumet.
zh_cn: 在论坛中没有指向warez或Crack网站的链接。
zh_tw: 在論壇中沒有指向warez或Crack網站的鏈接。

source: No matches for the following IPs
af_za: Geen wedstryde vir die volgende IP's nie
da: Ingen kampe for følgende IP'er
de_de: Keine Übereinstimmungen für die folgenden IPs
es_es: No hay coincidencias para las siguientes IP
fi_fi: Ei vastaavia seuraaville IP: ille
fr_fr: Aucune correspondance pour les adresses IP suivantes
it_it: Nessuna corrispondenza per i seguenti IP
ko_kr: 다음 IP와 일치하는 항목이 없습니다
nb_no: Ingen treff for følgende IP-er
nl_nl: Geen overeenkomsten voor de volgende IP's
pl_pl: Brak wyników dla następujących adresów IP
ro_ro: Nu există potriviri pentru următoarele IP
ru_ru: Нет совпадений для следующих IP-адресов
sv_se: Inga matchningar för följande IP: er
zh_cn: 以下IP没有匹配项
zh_tw: 以下IP沒有匹配項

source: No member found to delete!
af_za: Geen lid gevind om uit te vee nie!
da: Intet medlem fundet at slette!
de_de: Kein Mitglied zum Löschen gefunden!
es_es: ¡Ningún miembro encontrado para eliminar!
fi_fi: Yhtään jäsentä ei löydy!
fr_fr: Aucun membre trouvé à supprimer!
it_it: Nessun membro trovato da eliminare!
ko_kr: 삭제할 회원이 없습니다!
nb_no: Ingen medlemmer funnet å slette!
nl_nl: Geen lid gevonden om te verwijderen!
pl_pl: Nie znaleziono członka do usunięcia!
ro_ro: Nu a fost găsit niciun membru care să se șteargă!
ru_ru: Не найдено ни одного участника для удаления!
sv_se: Ingen medlem hittades för att radera!
zh_cn: 找不到要删除的会员！
zh_tw: 找不到要刪除的會員！

source: No member with that ID!
af_za: Geen lid met daardie ID nie!
da: Intet medlem med det id!
de_de: Kein Mitglied mit dieser ID!
es_es: ¡Ningún miembro con esa identificación!
fi_fi: Kukaan jäsen ei ole tällä tunnuksella!
fr_fr: Aucun membre avec cette identité!
it_it: Nessun membro con quell'ID!
ko_kr: 해당 ID를 가진 회원이 없습니다!
nb_no: Ingen medlemmer med den ID!
nl_nl: Geen lid met die ID!
pl_pl: Brak członka o tym identyfikatorze!
ro_ro: Niciun membru cu acel ID!
ru_ru: Нет участника с таким ID!
sv_se: Ingen medlem med det ID!
zh_cn: 没有具有该ID的会员！
zh_tw: 沒有具有該ID的會員！

source: No new files added since last check.
af_za: Geen nuwe lêers is sedert die laaste tjek bygevoeg nie.
da: Der er ikke tilføjet nye filer siden sidste kontrol.
de_de: Keine neuen Dateien seit der letzten Überprüfung hinzugefügt.
es_es: No se agregaron archivos nuevos desde la última verificación.
fi_fi: Uusia tiedostoja ei ole lisätty viimeisen tarkastuksen jälkeen.
fr_fr: Aucun nouveau fichier ajouté depuis la dernière vérification.
it_it: Nessun nuovo file aggiunto dall'ultimo controllo.
ko_kr: 마지막 확인 이후 추가 된 새 파일이 없습니다.
nb_no: Ingen nye filer er lagt til siden sist.
nl_nl: Geen nieuwe bestanden toegevoegd sinds de laatste controle.
pl_pl: Nie dodano nowych plików od ostatniej kontroli.
ro_ro: Nu s-au adăugat fișiere noi de la ultima verificare.
ru_ru: Со времени последней проверки новые файлы не добавляются.
sv_se: Inga nya filer har lagts till sedan den senaste kontrollen.
zh_cn: 自上次检查以来未添加新文件。
zh_tw: 自上次檢查以來未添加新文件。

source: No new posts are allowed
af_za: Geen nuwe plasings word toegelaat nie
da: Ingen nye indlæg er tilladt
de_de: Es sind keine neuen Beiträge erlaubt
es_es: No se permiten nuevas publicaciones.
fi_fi: Uusia viestejä ei sallita
fr_fr: Aucun nouveau message n'est autorisé
it_it: Non sono ammessi nuovi post
ko_kr: 새 게시물이 허용되지 않습니다
nb_no: Ingen nye innlegg er tillatt
nl_nl: Nieuwe berichten zijn niet toegestaan
pl_pl: Nowe posty nie są dozwolone
ro_ro: Nu sunt permise postări noi
ru_ru: Новые посты не разрешены
sv_se: Inga nya inlägg är tillåtna
zh_cn: 不允许有新帖子
zh_tw: 不允許有新帖子

source: No news is good news!
af_za: Geen nuus is goeie nuus!
da: Ingen nyheder er gode nyheder!
de_de: Keine Nachrichten sind gute Nachrichten!
es_es: ¡La ausencia de malas noticias son buenas noticias!
fi_fi: Ei uutisia on hyvä uutinen!
fr_fr: Pas de nouvelles, bonnes nouvelles!
it_it: Nessuna notizia è una buona notizia!
ko_kr: 좋은 소식은 없습니다!
nb_no: Ingen nyheter er gode nyheter!
nl_nl: Geen nieuws is goed nieuws!
pl_pl: Brak wiadomości to dobra wiadomość!
ro_ro: Nici o veste nu este o veste bună!
ru_ru: Отсутствие новостей - хорошая новость!
sv_se: Inga nyheter är bra nyheter!
zh_cn: 没有消息就是好消息！
zh_tw: 沒有消息就是好消息！

source: No news item with that ID.
af_za: Geen nuusitem met daardie ID nie.
da: Ingen nyheder med det ID.
de_de: Keine Nachricht mit dieser ID.
es_es: No hay noticias con esa identificación.
fi_fi: Ei uutisia, joilla on kyseinen tunnus.
fr_fr: Aucune nouvelle avec cet identifiant.
it_it: Nessuna notizia con quell'ID.
ko_kr: 해당 ID의 뉴스 항목이 없습니다.
nb_no: Ingen nyheter med den IDen.
nl_nl: Geen nieuwsbericht met die ID.
pl_pl: Brak wiadomości o tym identyfikatorze.
ro_ro: Nici o știre cu acel ID.
ru_ru: Нет новостей с этим идентификатором.
sv_se: Ingen nyhet med det ID.
zh_cn: 没有具有该ID的新闻。
zh_tw: 沒有具有該ID的新聞。

source: No non-connectable peers
af_za: Geen eweknieë wat nie met mekaar verbind kan word nie
da: Ingen ikke-tilslutningsmæssige peers
de_de: Keine nicht verbindbaren Peers
es_es: No hay compañeros no conectables
fi_fi: Ei liitettäviä vertaiskäyttäjiä
fr_fr: Pas de pairs non connectables
it_it: Nessun peer non collegabile
ko_kr: 연결할 수없는 피어가 없습니다.
nb_no: Ingen ikke-tilkoblede jevnaldrende
nl_nl: Geen niet-koppelbare peers
pl_pl: Brak elementów niepodlegających połączeniu
ro_ro: Fără colegi neconectabili
ru_ru: Нет неподключаемых пиров
sv_se: Inga icke-anslutningsbara kamrater
zh_cn: 没有不可连接的同位体
zh_tw: 沒有不可連接的同位體

source: No one has attempted any questions, yet.
af_za: Niemand het nog vrae gevra nie.
da: Ingen har forsøgt nogen spørgsmål endnu.
de_de: Bisher hat noch niemand versucht, Fragen zu stellen.
es_es: Nadie ha intentado ninguna pregunta, todavía.
fi_fi: Kukaan ei ole vielä yrittänyt kysymyksiä.
fr_fr: Personne n'a encore tenté de poser de questions.
it_it: Nessuno ha ancora provato a fare domande.
ko_kr: 아직 아무도 질문을 시도하지 않았습니다.
nb_no: Ingen har forsøkt noen spørsmål ennå.
nl_nl: Niemand heeft nog vragen geprobeerd.
pl_pl: Nikt jeszcze nie podjął żadnych pytań.
ro_ro: Nimeni nu a încercat încă întrebări.
ru_ru: Никто еще не пытался задавать вопросы.
sv_se: Ingen har försökt några frågor än.
zh_cn: 尚未有人尝试任何问题。
zh_tw: 尚未有人嘗試任何問題。

source: No one was deleted
af_za: Niemand is uitgevee nie
da: Ingen blev slettet
de_de: Niemand wurde gelöscht
es_es: Nadie fue eliminado
fi_fi: Kukaan ei poistettu
fr_fr: Personne n'a été supprimé
it_it: Nessuno è stato cancellato
ko_kr: 아무도 삭제되지 않았습니다
nb_no: Ingen ble slettet
nl_nl: Niemand is verwijderd
pl_pl: Nikt nie został usunięty
ro_ro: Nimeni nu a fost șters
ru_ru: Никто не был удален
sv_se: Ingen raderades
zh_cn: 没有人被删除
zh_tw: 沒有人被刪除

source: No peers found
af_za: Geen portuurgroep gevind nie
da: Ingen kolleger fundet
de_de: Keine Peers gefunden
es_es: No se encontraron compañeros
fi_fi: Yhtään vertaista ei löytynyt
fr_fr: Aucun pair trouvé
it_it: Nessun pari trovato
ko_kr: 동료를 찾을 수 없습니다
nb_no: Ingen jevnaldrende funnet
nl_nl: Geen collega's gevonden
pl_pl: Nie znaleziono rówieśników
ro_ro: Nu s-au găsit colegi
ru_ru: Не найдено пиров
sv_se: Inga kamrater hittades
zh_cn: 找不到同伴
zh_tw: 找不到同伴

source: No poll with that ID
af_za: Geen peiling met daardie ID nie
da: Ingen afstemning med dette ID
de_de: Keine Umfrage mit dieser ID
es_es: Ninguna encuesta con esa identificación
fi_fi: Ei kyselyä tällä tunnuksella
fr_fr: Aucun sondage avec cet identifiant
it_it: Nessun sondaggio con quell'ID
ko_kr: 해당 ID로 설문 조사가 없습니다.
nb_no: Ingen avstemning med den IDen
nl_nl: Geen peiling met die ID
pl_pl: Brak ankiety z tym identyfikatorem
ro_ro: Niciun sondaj cu ID-ul respectiv
ru_ru: Нет опроса с этим идентификатором
sv_se: Ingen undersökning med det ID
zh_cn: 没有具有该ID的民意调查
zh_tw: 沒有具有該ID的民意調查

source: No polls defined
af_za: Geen meningspeilings gedefinieër nie
da: Ingen afstemninger defineret
de_de: Keine Umfragen definiert
es_es: No hay encuestas definidas
fi_fi: Kyselyjä ei määritetty
fr_fr: Aucun sondage défini
it_it: Nessun sondaggio definito
ko_kr: 설문 조사가 정의되지 않았습니다.
nb_no: Ingen avstemninger definert
nl_nl: Geen peilingen gedefinieerd
pl_pl: Nie zdefiniowano ankiet
ro_ro: Nu s-au definit sondaje
ru_ru: Опрос не определен
sv_se: Inga enkäter definierade
zh_cn: 未定义民意调查
zh_tw: 未定義民意調查

source: No posts found
af_za: Geen plasings gevind nie
da: Ingen indlæg fundet
de_de: Keine Einträge gefunden
es_es: No se han encontrado publicaciones
fi_fi: Viestejä ei löytynyt
fr_fr: aucun article trouvé
it_it: Nessun post trovato
ko_kr: 게시물이 없습니다.
nb_no: Ingen innlegg funnet
nl_nl: Geen berichten gevonden
pl_pl: nie znaleziono postów
ro_ro: Nu s-au găsit postări
ru_ru: Сообщений не найдено
sv_se: Inga inlägg hittades
zh_cn: 找不到帖子
zh_tw: 找不到帖子

source: No recipients
af_za: Geen ontvangers nie
da: Ingen modtagere
de_de: Keine Empfänger
es_es: Sin destinatarios
fi_fi: Ei vastaanottajia
fr_fr: Aucun destinataire
it_it: Nessun destinatario
ko_kr: 수신자 없음
nb_no: Ingen mottakere
nl_nl: Geen ontvangers
pl_pl: Brak odbiorców
ro_ro: Fără destinatari
ru_ru: Нет получателей
sv_se: Inga mottagare
zh_cn: 没有收件人
zh_tw: 沒有收件人

source: No records found
af_za: Geen rekords gevind
da: Ingen poster fundet
de_de: Keine Aufzeichnungen gefunden
es_es: No se encontraron registros
fi_fi: Merkintöjä ei löydy
fr_fr: Aucun enregistrement trouvé
it_it: Nessun record trovato
ko_kr: 기록이 없습니다
nb_no: Ingen opptak funnet
nl_nl: Geen verslagen gevonden
pl_pl: Nic nie znaleziono
ro_ro: Nu au fost găsite
ru_ru: записей не найдено
sv_se: Inga uppgifter funna
zh_cn: 没有找到记录
zh_tw: 沒有找到記錄

source: No requesting if there has been no {0}scene{1} release in the last 7 days.
af_za: Geen versoek of daar in die afgelope 7 dae geen {0} toneel {1} vrystelling was nie.
da: Ingen anmodning om der ikke har været nogen {0} scene {1} frigivelse i de sidste 7 dage.
de_de: Keine Anfrage, wenn in den letzten 7 Tagen keine {0} Szene {1} veröffentlicht wurde.
es_es: No se solicita si no se ha publicado {0} escena {1} en los últimos 7 días.
fi_fi: Ei pyyntöä, ellei {0} kohtausta {1} ole julkaistu viimeisen 7 päivän aikana.
fr_fr: Aucune demande si aucune {0} scène {1} n'a été lancée au cours des 7 derniers jours.
it_it: Nessuna richiesta se negli ultimi 7 giorni non è stata rilasciata la scena {0} {1}.
ko_kr: 지난 7 일 동안 {0} scene {1} 릴리스가 없는지 요청하지 않았습니다.
nb_no: Ingen forespørsler om det ikke har vært noen {0} scene {1} utgivelse i løpet av de siste 7 dagene.
nl_nl: Geen verzoek als er de afgelopen 7 dagen geen {0} scène {1} is vrijgegeven.
pl_pl: Nie pytam, czy w ciągu ostatnich 7 dni nie wydano {0} sceny {1}.
ro_ro: Nu se solicită dacă nu s-a lansat {0} scenă {1} în ultimele 7 zile.
ru_ru: Нет запросов, если за последние 7 дней не было {0} сцены {1}.
sv_se: Ingen begär om ingen {0} scen {1} släppts under de senaste sju dagarna.
zh_cn: 在过去7天内没有请求没有{0}场景{1}版本的请求。
zh_tw: 在過去7天內沒有請求沒有{0}場景{1}版本的請求。

source: No requesting or posting of serials, CD keys, passwords or cracks in the forums.
af_za: Geen versoeke of plasing van reekse, CD-sleutels, wagwoorde of krake in die forums nie.
da: Ingen anmodning om eller udstationering af serier, CD-nøgler, adgangskoder eller revner i foraene.
de_de: Keine Anforderung oder Veröffentlichung von Serien, CD-Schlüsseln, Passwörtern oder Rissen in den Foren.
es_es: No solicitar ni publicar publicaciones seriadas, claves de CD, contraseñas o grietas en los foros.
fi_fi: Ei sarjojen, CD-avainten, salasanojen tai halkeamien pyytämistä tai lähettämistä foorumeille.
fr_fr: Aucune demande ou publication de séries, de clés de CD, de mots de passe ou de fissures dans les forums.
it_it: Nessuna richiesta o pubblicazione di periodici, chiavi CD, password o crepe nei forum.
ko_kr: 포럼에서 일련 번호, CD 키, 비밀번호 또는 균열을 요청하거나 게시하지 않습니다.
nb_no: Ingen forespørsler eller oppslag av serier, CD-nøkler, passord eller sprekker i forumene.
nl_nl: Geen aanvragen of plaatsen van series, cd-sleutels, wachtwoorden of scheuren in de forums.
pl_pl: Żadnych próśb ani publikacji postów, kluczy CD, haseł ani pęknięć na forach.
ro_ro: Nici o solicitare sau postare de seriale, chei CD, parole sau fisuri pe forumuri.
ru_ru: Запрещено запрашивать или публиковать на форумах сериалы, ключи от CD, пароли или кряки.
sv_se: Ingen begär eller publicering av serier, CD-nycklar, lösenord eller sprickor i forumet.
zh_cn: 在论坛中无需请求或发布序列号，CD密钥，密码或破解。
zh_tw: 在論壇中無需請求或發布序列號，CD密鑰，密碼或破解。

source: No results found
af_za: Geen resultate gevind
da: Ingen resultater fundet
de_de: keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fi_fi: Ei tuloksia
fr_fr: Aucun résultat trouvé
it_it: nessun risultato trovato
ko_kr: 검색 결과가 없습니다
nb_no: Ingen resultater
nl_nl: geen resultaten gevonden
pl_pl: Nie znaleziono wyników
ro_ro: Nici un rezultat gasit
ru_ru: результатов не найдено
sv_se: Inga resultat funna
zh_cn: 未找到结果
zh_tw: 未找到結果

source: No results in your request
af_za: Geen resultate in u versoek nie
da: Ingen resultater i din anmodning
de_de: Keine Ergebnisse in Ihrer Anfrage
es_es: No hay resultados en su solicitud
fi_fi: Ei tuloksia pyynnölläsi
fr_fr: Aucun résultat dans votre demande
it_it: Nessun risultato nella tua richiesta
ko_kr: 귀하의 요청에 결과가 없습니다
nb_no: Ingen resultater i forespørselen din
nl_nl: Geen resultaten op uw verzoek
pl_pl: Brak wyników w Twojej prośbie
ro_ro: Nu există rezultate în solicitarea dvs.
ru_ru: Нет результатов по вашему запросу
sv_se: Inga resultat i din begäran
zh_cn: 您的请求没有结果
zh_tw: 您的請求沒有結果

source: No results. Try refining your search for '{0}'.
af_za: Geen resultate. Probeer u soektog na '{0}' verfyn.
da: Ingen resultater. Prøv at finjustere din søgning efter '{0}'.
de_de: Keine Ergebnisse. Versuchen Sie, Ihre Suche nach "{0}" zu verfeinern.
es_es: No hay resultados. Intente refinar su búsqueda de '{0}'.
fi_fi: Ei tuloksia. Yritä tarkentaa hakua '{0}'.
fr_fr: Aucun résultat. Essayez d'affiner votre recherche sur '{0}'.
it_it: Nessun risultato. Prova a perfezionare la ricerca per "{0}".
ko_kr: 결과가 없습니다. '{0}'에 대한 검색을 수정하십시오.
nb_no: Ingen resultater. Prøv å avgrense søket ditt etter '{0}'.
nl_nl: Geen resultaten. Probeer uw zoekopdracht voor '{0}' te verfijnen.
pl_pl: Brak wyników. Spróbuj zawęzić wyszukiwanie „{0}”.
ro_ro: Fara rezultate. Încercați să vă perfecționați căutarea pentru „{0}”.
ru_ru: Никаких результатов. Попробуйте уточнить поиск для {0}.
sv_se: Inga resultat. Försök att förfina din sökning efter '{0}'.
zh_cn: 没结果。尝试优化搜索“ {0}”。
zh_tw: 沒結果。嘗試優化搜索“ {0}”。

source: No subject text... Please enter something to send!
af_za: Geen onderwerpteks nie ... Voer asseblief iets in om te stuur!
da: Ingen emnetekst ... Indtast venligst noget at sende!
de_de: Kein Betreff ... Bitte geben Sie etwas zum Senden ein!
es_es: Sin texto de asunto ... ¡Ingrese algo para enviar!
fi_fi: Ei aihetekstiä ... Kirjoita jotain lähetettäväksi!
fr_fr: Aucun texte sujet ... S'il vous plaît entrer quelque chose à envoyer!
it_it: Nessun testo soggetto ... Inserisci qualcosa da inviare!
ko_kr: 제목이 없습니다 ... 보낼 내용을 입력하십시오!
nb_no: Ingen fagtekst ... Skriv inn noe du vil sende!
nl_nl: Geen onderwerptekst ... Voer iets in om te verzenden!
pl_pl: Brak tekstu tematu ... Wpisz coś do wysłania!
ro_ro: Fără text de subiect ... Vă rugăm să introduceți ceva pentru a trimite!
ru_ru: Нет тематического текста ... Пожалуйста, введите что-то для отправки!
sv_se: Ingen ämnestext ... Ange något att skicka!
zh_cn: 没有主题文字...请输入要发送的内容！
zh_tw: 沒有主題文字...請輸入要發送的內容！
