Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Staff Reports?
af_za: Personeelverslae?
da: Medarbejderapporter?
de_de: Mitarbeiterberichte?
es_es: Informes del personal?
fi_fi: Henkilöstöraportit?
fr_fr: Rapports du personnel?
it_it: Rapporti del personale?
ko_kr: 직원 보고서?
nb_no: Personalrapporter?
nl_nl: Personeelsrapporten?
pl_pl: Raporty personelu?
ro_ro: Rapoarte de personal?
ru_ru: Отчеты персонала?
sv_se: Personalrapporter?
zh_cn: 员工报告？
zh_tw: 員工報告？

source: Staff Tools
af_za: Personeelgereedskap
da: Personaleværktøjer
de_de: Mitarbeiter-Tools
es_es: Herramientas de personal
fi_fi: Henkilöstön työkalut
fr_fr: Outils du personnel
it_it: Strumenti per il personale
ko_kr: 직원 도구
nb_no: Personalverktøy
nl_nl: Personeel Tools
pl_pl: Narzędzia dla personelu
ro_ro: Instrumente de personal
ru_ru: Инструменты для персонала
sv_se: Personalverktyg
zh_cn: 员工工具
zh_tw: 員工工具

source: Staff Warning?
af_za: Waarskuwing van personeel?
da: Advarsel om personale?
de_de: Mitarbeiter Warnung?
es_es: Advertencia del personal?
fi_fi: Henkilöstö varoitus?
fr_fr: Avertissement du personnel?
it_it: Avviso personale?
ko_kr: 직원 경고?
nb_no: Advarsel om ansatte?
nl_nl: Personeelswaarschuwing?
pl_pl: Ostrzeżenie personelu?
ro_ro: Avertisment de personal?
ru_ru: Предупреждение персонала
sv_se: Personalvarning?
zh_cn: 员工警告？
zh_tw: 員工警告？

source: Staff actions log
af_za: Personeelaksies log
da: Personalets handlinger log
de_de: Mitarbeiteraktionsprotokoll
es_es: Registro de acciones del personal
fi_fi: Henkilöstön toimintaloki
fr_fr: Journal des actions du personnel
it_it: Registro delle azioni del personale
ko_kr: 직원 행동 기록
nb_no: Personalets handlinger logg
nl_nl: Personeel acties logboek
pl_pl: Dziennik działań personelu
ro_ro: Jurnalul de acțiuni al personalului
ru_ru: Журнал действий персонала
sv_se: Personalens logg
zh_cn: 员工行动日志
zh_tw: 員工行動日誌

source: Staff flushed {0}'s ghost torrents at {1}. {2} torrents where successfully cleaned.
af_za: Personeel het {0} se spookstorrels op {1} gespoel. {2} torrente waar suksesvol skoongemaak word.
fi_fi: Henkilökunta huuhteli {0} haamu-torrentit {1}. {2} torrentsia, joissa puhdistus onnistui.
it_it: Il personale ha scaricato i torrent fantasma di {0} su {1}. {2} torrent sono stati puliti correttamente.
ko_kr: 직원이 {1}에서 {0}의 유령 급류를 플러시했습니다. {2} 급류가 성공적으로 청소되었습니다.
nb_no: Personalet skyllet {0} 's spøkelsesstrømmer på {1}. {2} torrenter ble rengjort med hell.
nl_nl: Het personeel spoelde de spookstromen van {0} op {1}. {2} torrents zijn succesvol opgeschoond.
ro_ro: Personalul a aruncat torentele fantome {0} la {1}. {2} torente unde au fost curățate cu succes
ru_ru: Персонал сбросил призрачные потоки {0} в {1}. {2} торренты успешно очищены
sv_se: Personal spolade {0}: s spöktorrenter vid {1}. {2} torrents var framgångsrikt rengjorda.
zh_tw: 員工在{1}沖洗了{0}的鬼流。 {2}個種子已經成功清理。

source: Staff mass bonus - added freeslots to
af_za: Personeel massabonus - freeslots bygevoeg tot
da: Personalemasse bonus - tilføjet freeslots til
de_de: Mitarbeiter-Massenbonus - Freeslots hinzugefügt
es_es: Bono masivo de personal: se agregaron freeslots a
fi_fi: Henkilöstön joukkobonus - lisätty vapaakokouksia
fr_fr: Bonus de masse du personnel - ajout de freeslots à
it_it: Bonus di massa del personale - aggiunti freeslot a
ko_kr: 직원 대량 보너스-프리 슬롯 추가
nb_no: Personalbonus - lagt til freeslots til
nl_nl: Massa-bonus voor personeel - gratis slots toegevoegd
pl_pl: Bonus masy sztabowej - dodano wolne miejsca do
ro_ro: Bonusul de masă al personalului - a adăugat freesloturi la
ru_ru: Массовый бонус персонала - добавлены свободные места в
sv_se: Personalmassabonus - lagt till freeslots till
zh_cn: 员工大量奖金-向
zh_tw: 員工大量獎金-向

source: Staff mass bonus - added invites to
af_za: Personeel massa bonus - bygevoeg nooi na
da: Personalemasse bonus - tilføjet inviterer til
de_de: Personalmassenbonus - Einladungen hinzugefügt zu
es_es: Bono masivo del personal: invitaciones añadidas a
fi_fi: Henkilöstön joukkobonus - lisätty kutsuihin
fr_fr: Bonus de masse du personnel - ajout d'invitations à
it_it: Bonus di massa del personale - aggiunti inviti a
ko_kr: 직원 대량 보너스-초대장 추가
nb_no: Personalbonus - lagt til inviterer til
nl_nl: Personeelsmisbonus - toegevoegd nodigt uit tot
pl_pl: Premia za masę personelu - dodane zaproszenia
ro_ro: Bonus în masă al personalului - invitări adăugate la
ru_ru: Массовый бонус персонала - добавлены приглашения в
sv_se: Personalmassabonus - lagt till inbjudningar till
zh_cn: 员工群众奖金-邀请加入
zh_tw: 員工群眾獎金-邀請加入

source: Staff mass bonus - added karma points to
af_za: Personeel massa bonus - bygevoeg karma wys op
da: Personalemasse bonus - tilføjet karma peger på
de_de: Mitarbeiter-Massenbonus - Karma-Punkte hinzugefügt
es_es: Bono masivo del personal: puntos de karma añadidos
fi_fi: Henkilöstön joukkobonus - lisätty karma osoittaa
fr_fr: Bonus de masse du personnel - points de karma ajoutés à
it_it: Bonus di massa del personale - aggiunti punti karma a
ko_kr: 직원 대량 보너스-업장에 카르마 포인트 추가
nb_no: Staff mass bonus - lagt til karma peker på
nl_nl: Personeelsmassa bonus - toegevoegde karmapunten aan
pl_pl: Bonus masy sztabowej - dodano punkty karmy do
ro_ro: Bonusul de masă al personalului - punctele karma adăugate
ru_ru: Масса персонала - бонус кармы
sv_se: Personalmassabonus - tillagd karma pekar på
zh_cn: 员工群众奖金-增加业力积分
zh_tw: 員工群眾獎金-增加業力積分

source: Staff mass bonus - added upload credit to {0} members in all classes by {1}
af_za: Personeelmassa-bonus - het {0} lede in alle klasse teen {1} oplaai-krediet bygevoeg
da: Personalemasse bonus - tilføjet uploadkredit til {0} medlemmer i alle klasser af {1}
de_de: Mitarbeiter-Massenbonus - {0} Mitgliedern in allen Klassen wurde ein Upload-Guthaben von {1} hinzugefügt.
es_es: Bono masivo del personal: crédito de carga agregado a {0} miembros en todas las clases por {1}
fi_fi: Henkilöstön joukkobonus - lisätty lähetyshyvitys {0} jäsenelle kaikissa luokissa {1}
fr_fr: Bonus de masse du personnel - crédit de téléchargement ajouté aux {0} membres de toutes les classes par {1}
it_it: Bonus di massa del personale - aggiunto credito di caricamento a {0} membri in tutte le classi di {1}
ko_kr: 직원 대량 보너스-{1}까지 모든 클래스의 {0} 회원에게 업로드 크레딧 추가
nb_no: Personalbonus - lagt til opplastingskreditt til {0} medlemmer i alle klasser av {1}
nl_nl: Staff mass bonus - uploadtegoed toegevoegd aan {0} leden in alle klassen door {1}
pl_pl: Premia masowa dla personelu - dodano środki do wysyłania do {0} członków we wszystkich klasach przez {1}
ro_ro: Bonus în masă pentru personal - a adăugat un credit de încărcare la {0} membri din toate clasele de {1}
ru_ru: Массовый бонус персонала - добавлен бонус загрузки {0} участников во всех классах по {1}
sv_se: Personalbonus - lägg till uppladdningskredit till {0} medlemmar i alla klasser av {1}
zh_cn: 员工大量奖金-在{1}前向所有班级的{0}成员添加了上载功劳
zh_tw: 員工大量獎金-在{1}前向所有班級的{0}成員添加了上載功勞

source: Staff only
af_za: Slegs personeel
da: Kun personale
de_de: Nur Personal
es_es: Sólo Personal
fi_fi: Vain henkilökunta
fr_fr: Personnel seulement
it_it: Solo per il personale
ko_kr: 직원 만
nb_no: Bare ansatte
nl_nl: Alleen personeel
pl_pl: Tylko obsługa
ro_ro: Doar pentru personal
ru_ru: Служебное помещение
sv_se: Endast personal
zh_cn: 只供职员使用
zh_tw: 只供職員使用

source: Staff response:
af_za: Personeel se reaksie:
da: Personale svar:
de_de: Antwort des Personals:
es_es: Respuesta del personal:
fi_fi: Henkilöstön vastaus:
fr_fr: Réponse du personnel:
it_it: Risposta del personale:
ko_kr: 직원 응답 :
nb_no: Personalets svar:
nl_nl: Reactie van het personeel:
pl_pl: Reakcja personelu:
ro_ro: Răspunsul personalului:
ru_ru: Ответ персонала:
sv_se: Personalens svar:
zh_cn: 员工回应：
zh_tw: 員工回應：

source: Staff snatched?
af_za: Personeel geknak?
da: Personale fanget?
de_de: Stab entführt?
es_es: ¿El personal arrebatado?
fi_fi: Henkilökunta nappasi?
fr_fr: Le personnel arraché?
it_it: Il personale ha strappato?
ko_kr: 직원이 납치?
nb_no: Ansatte nappet?
nl_nl: Personeel weggerukt?
pl_pl: Personel porwał?
ro_ro: Personalul a smuls?
ru_ru: Персонал выхватил?
sv_se: Personal ryckte?
zh_cn: 员工被抢？
zh_tw: 員工被搶？

source: StaffBox
ko_kr: 스태프 박스
zh_cn: 职员箱
zh_tw: 職員箱

source: Star
af_za: Ster
da: Stjerne
es_es: Estrella
fi_fi: Tähti
fr_fr: Étoile
it_it: Stella
ko_kr: 별
nb_no: Stjerne
nl_nl: Ster
pl_pl: Gwiazda
ro_ro: Stea
ru_ru: звезда
sv_se: Stjärna
zh_cn: 星
zh_tw: 星

source: Start
af_za: begin
de_de: Anfang
es_es: comienzo
fi_fi: alkaa
fr_fr: Début
it_it: Inizio
ko_kr: 스타트
nl_nl: Begin
pl_pl: Początek
ru_ru: Начало
zh_cn: 开始
zh_tw: 開始

source: Start Date
af_za: Begindatum
da: Start dato
de_de: Anfangsdatum
es_es: Fecha de inicio
fi_fi: Aloituspäivämäärä
fr_fr: Date de début
it_it: Data d'inizio
ko_kr: 시작일
nb_no: Startdato
nl_nl: Begin datum
pl_pl: Data rozpoczęcia
ro_ro: Data de început
ru_ru: Дата начала
sv_se: Start datum
zh_cn: 开始日期
zh_tw: 開始日期

source: Start Now
af_za: Begin nou
da: Start nu
de_de: Jetzt anfangen
es_es: Empezar ahora
fi_fi: Aloita nyt
fr_fr: Commencez maintenant
it_it: Parti ora
ko_kr: 지금 시작하십시오
nb_no: Start nå
nl_nl: Begin nu
pl_pl: Zacząć teraz
ro_ro: Începe acum
ru_ru: Начать сейчас
sv_se: Börja nu
zh_cn: 现在开始
zh_tw: 現在開始

source: Start date
af_za: Begin datum
da: Start dato
de_de: Anfangsdatum
es_es: Fecha de inicio
fi_fi: Aloituspäivämäärä
fr_fr: Date de début
it_it: Data d'inizio
ko_kr: 시작일
nb_no: Startdato
nl_nl: Begin datum
pl_pl: Data rozpoczęcia
ro_ro: Data de început
ru_ru: Дата начала
sv_se: Start datum
zh_cn: 开始日期
zh_tw: 開始日期

source: Start date is after the end date.
af_za: Die begindatum is na die einddatum.
da: Startdato er efter slutdatoen.
de_de: Das Startdatum liegt nach dem Enddatum.
es_es: La fecha de inicio es posterior a la fecha de finalización.
fi_fi: Aloituspäivämäärä on lopetuspäivän jälkeen.
fr_fr: La date de début est postérieure à la date de fin.
it_it: La data di inizio è successiva alla data di fine.
ko_kr: 시작 날짜는 종료 날짜 이후입니다.
nb_no: Startdato er etter sluttdato.
nl_nl: Begindatum is na de einddatum.
pl_pl: Data rozpoczęcia jest późniejsza niż data zakończenia.
ro_ro: Data de început este după data de încheiere.
ru_ru: Дата начала - после даты окончания.
sv_se: Startdatum är efter slutdatumet.
zh_cn: 开始日期晚于结束日期。
zh_tw: 開始日期晚於結束日期。

source: Started
af_za: begin
da: Startede
de_de: Gestartet
es_es: Empezado
fi_fi: aloitti
fr_fr: Commencé
it_it: Iniziato
ko_kr: 시작
nb_no: startet
nl_nl: Begonnen
pl_pl: Rozpoczęła się
ro_ro: A început
ru_ru: Началось
sv_se: Satte igång
zh_cn: 已开始
zh_tw: 已開始

source: Started By
af_za: Begin deur
da: Startet af
de_de: Begonnen von
es_es: Empezado por
fi_fi: Aloitti
fr_fr: Commencé par
it_it: Iniziato da
ko_kr: 에 의해 시작
nb_no: Startet av
nl_nl: Gestart door
pl_pl: Rozpoczęty przez
ro_ro: Început de
ru_ru: Начато
sv_se: Startad av
zh_cn: 开始于
zh_tw: 開始於

source: Started at
af_za: Begin om
da: Begyndte kl
de_de: Fing an bei
es_es: Empezó a las
fi_fi: Alkaen klo
fr_fr: Commencé à
it_it: Iniziato alle
ko_kr: 에서 시작
nb_no: Startet kl
nl_nl: Begon bij
pl_pl: Rozpoczęty o
ro_ro: A început la
ru_ru: Началось с
sv_se: Började kl
zh_cn: 开始于
zh_tw: 開始於

source: Starter
af_za: Voorgereg
da: Forret
de_de: Anlasser
es_es: Inicio
fi_fi: Käynnistin
fr_fr: Entrée
it_it: Antipasto
ko_kr: 기동기
nl_nl: Beginner
pl_pl: Rozrusznik
ro_ro: Incepator
ru_ru: Стартер
sv_se: Förrätt
zh_cn: 起动机
zh_tw: 起動機

source: Starting a topic = {0} points
af_za: Begin met 'n onderwerp = {0} punte
da: Start af et emne = {0} point
de_de: Beginn eines Themas = {0} Punkte
es_es: Comenzar un tema = {0} puntos
fi_fi: Aiheen aloittaminen = {0} pistettä
fr_fr: Commencer un sujet = {0} points
it_it: Avvio di un argomento = {0} punti
ko_kr: 주제 시작 = {0} 점
nb_no: Starter et emne = {0} poeng
nl_nl: Een onderwerp beginnen = {0} punten
pl_pl: Rozpoczęcie tematu = {0} punktów
ro_ro: Pornirea unui subiect = {0} puncte
ru_ru: Начало темы = {0} баллов
sv_se: Starta ett ämne = {0} poäng
zh_cn: 开始主题= {0}分
zh_tw: 開始主題= {0}分

source: Statistic Center Results
af_za: Statistiek Sentrum Uitslae
da: Statistikcenter Resultater
de_de: Ergebnisse des Statistikzentrums
es_es: Resultados del centro de estadística
fi_fi: Tilastokeskuksen tulokset
fr_fr: Résultats du centre de statistique
it_it: Risultati del centro statistico
ko_kr: 통계 센터 결과
nb_no: Statistikksenterresultater
nl_nl: Statistische centrumresultaten
pl_pl: Wyniki centrum statystycznego
ro_ro: Rezultatele Centrului statistic
ru_ru: Результаты Статистического Центра
sv_se: Statistikcentrets resultat
zh_cn: 统计中心结果
zh_tw: 統計中心結果

source: Statistics
af_za: Statistiek
da: Statistikker
de_de: Statistiken
es_es: Estadística
fi_fi: tilasto
fr_fr: Statistiques
it_it: statistica
ko_kr: 통계
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyka
ro_ro: Statistici
ru_ru: Статистика
sv_se: Statistik
zh_cn: 统计
zh_tw: 統計

source: Statistics Center
af_za: Statistiek Sentrum
da: Statistikcenter
de_de: Statistikzentrum
es_es: Centro de estadísticas
fi_fi: Tilastokeskus
fr_fr: Centre de statistique
it_it: Centro statistico
ko_kr: 통계 센터
nb_no: Statistikksenter
nl_nl: Statistieken centrum
pl_pl: Centrum statystyk
ro_ro: Centrul de statistică
ru_ru: Центр статистики
sv_se: Statistikcentrum
zh_cn: 统计中心
zh_tw: 統計中心

source: Stats
af_za: statistiek
de_de: Statistiken
es_es: Estadísticas
fi_fi: tilastot
fr_fr: Statistiques
it_it: Statistiche
ko_kr: 통계
nb_no: Statistikk
pl_pl: Statystyki
ro_ro: Statistici
ru_ru: Статистика
zh_cn: 统计资料
zh_tw: 統計資料

source: Stats Overview
af_za: Statistiek oorsig
da: Statistikoversigt
de_de: Statistikübersicht
es_es: Resumen de estadísticas
fi_fi: Tilastojen yleiskatsaus
fr_fr: Aperçu des statistiques
it_it: Panoramica delle statistiche
ko_kr: 통계 개요
nb_no: Statistikkoversikt
nl_nl: Statistieken overzicht
pl_pl: Przegląd statystyk
ro_ro: Prezentare generală a statisticilor
ru_ru: Обзор статистики
sv_se: Statistiköversikt
zh_cn: 统计资料概述
zh_tw: 統計資料概述

source: Status
es_es: Estado
fi_fi: Tila
fr_fr: Statut
it_it: Stato
ko_kr: 지위
nl_nl: staat
ro_ro: stare
ru_ru: Статус
zh_cn: 状态
zh_tw: 狀態

source: Status / By
af_za: Status / Deur
da: Status / Efter
de_de: Status / von
es_es: Estado / por
fi_fi: Tila / Lähettäjä
fr_fr: Statut / Par
it_it: Stato / Per
ko_kr: 상태 / 작성자
nb_no: Status / av
nl_nl: Status / door
pl_pl: Status / Według
ro_ro: Stare / By
ru_ru: Статус / По
sv_se: Status / Av
zh_cn: 状态/依据
zh_tw: 狀態/依據

source: Status:
es_es: Estado:
fi_fi: Tila:
fr_fr: Statut:
it_it: Stato:
ko_kr: 지위:
ro_ro: Stare:
ru_ru: Статус:
zh_cn: 状态：
zh_tw: 狀態：

source: Stay
af_za: Bly
da: Bliv
de_de: Bleibe
es_es: Permanecer
fi_fi: Pysyä
fr_fr: Rester
it_it: Rimanere
ko_kr: 머무르다
nb_no: Oppholde seg
nl_nl: Blijven
pl_pl: Zostać
ro_ro: Stau
ru_ru: Остаться
sv_se: Stanna kvar
zh_cn: 留
zh_tw: 留

source: Stay active! You risk being demoted if you have no active torrents.
af_za: Bly aktief! U loop die risiko om afgebreek te word as u geen aktiewe strome het nie.
da: Bliv aktiv! Du risikerer at blive nedlagt, hvis du ikke har nogen aktive torrenter.
de_de: Bleibe aktiv! Sie laufen Gefahr, herabgestuft zu werden, wenn Sie keine aktiven Torrents haben.
es_es: ¡Mantenerse activo! Corre el riesgo de ser degradado si no tiene torrents activos.
fi_fi: Pysyä aktiivisena! Riskit saada alennusta, jos sinulla ei ole aktiivisia torrenteja.
fr_fr: Rester actif! Vous risquez d'être rétrogradé si vous n'avez pas de torrents actifs.
it_it: Rimani attivo! Rischi di essere retrocesso se non hai torrent attivi.
ko_kr: 계속 활동하십시오! 급류가 없으면 강등 될 위험이 있습니다.
nb_no: Forbli aktiv! Du risikerer å bli demotert hvis du ikke har noen aktive torrenter.
nl_nl: Blijf actief! Je loopt het risico gedegradeerd te worden als je geen actieve torrents hebt.
pl_pl: Pozostań aktywny! Ryzykujesz degradacją, jeśli nie masz aktywnych torrentów.
ro_ro: Stai activ! Riscă să fii retras dacă nu ai torente active.
ru_ru: Оставайся активным! Вы рискуете быть пониженным в должности, если у вас нет активных торрентов.
sv_se: Fortsätt vara aktiv! Du riskerar att bli nedmonterad om du inte har några aktiva torrenter.
zh_cn: 保持活跃！如果没有活动的种子，您有被降职的风险。
zh_tw: 保持活躍！如果沒有活動的種子，您有被降職的風險。

source: Stdhead Display Settings
af_za: Stdhead-skerminstellings
da: Indstillinger for Stdhead Display
de_de: Stdhead-Anzeigeeinstellungen
es_es: Configuración de visualización estándar
fi_fi: Stdhead-näyttöasetukset
fr_fr: Paramètres d'affichage Stdhead
it_it: Impostazioni display Stdhead
ko_kr: Stdhead 디스플레이 설정
nb_no: Stdhead Display Innstillinger
nl_nl: Stdhead-weergave-instellingen
pl_pl: Ustawienia wyświetlania Stdhead
ro_ro: Setări afișare Stdhead
ru_ru: Настройки дисплея Stdhead
sv_se: Stdhead Display-inställningar
zh_cn: 标头显示设置
zh_tw: 標頭顯示設置

source: Stealth mode means that you can lurk with the expectation you will be invisible to all on the site including staff =]
af_za: Stealth mode beteken dat u kan loer met die verwagting dat u onsigbaar sal wees vir almal op die webwerf, insluitend personeel =]
da: Stealth-tilstand betyder, at du kan lure med den forventning, at du vil være usynlig for alle på webstedet, inklusive personale =]
de_de: Stealth-Modus bedeutet, dass Sie mit der Erwartung lauern können, dass Sie für alle auf der Website, einschließlich des Personals, unsichtbar sind =]
es_es: El modo sigiloso significa que puede acechar con la expectativa de que será invisible para todos en el sitio, incluido el personal =]
fi_fi: Varkaustila tarkoittaa, että voit vietellä odotusta, että olet näkymätön kaikille sivuston jäsenille, mukaan lukien henkilökunta =]
fr_fr: Le mode furtif signifie que vous pouvez vous cacher avec l'espoir d'être invisible pour tous sur le site, y compris le personnel =]
it_it: La modalità invisibile significa che puoi nasconderti con l'aspettativa che sarai invisibile a tutti sul sito, incluso lo staff =]
ko_kr: 스텔스 모드는 직원을 포함하여 모든 사이트에서 보이지 않을 것이라는 기대로 숨어있을 수 있음을 의미합니다.]
nb_no: Stealth-modus betyr at du kan lure med forventningen om at du vil være usynlig for alle på nettstedet, inkludert ansatte =]
nl_nl: Stealth-modus betekent dat je je kunt verschuilen in de verwachting dat je onzichtbaar bent voor iedereen op de site, inclusief personeel =]
pl_pl: Tryb ukrycia oznacza, że możesz czaić się, oczekując, że będziesz niewidoczny dla wszystkich na stronie, w tym dla personelu =]
ro_ro: Modul Stealth înseamnă că poți ascunde cu așteptarea că vei fi invizibil pentru toți pe site, inclusiv pentru personal =]
ru_ru: Скрытый режим означает, что вы можете скрываться, ожидая, что вы будете невидимы для всех на сайте, включая сотрудников =]
sv_se: Stealth-läge innebär att du kan lura med förväntningarna att du kommer att vara osynlig för alla på webbplatsen inklusive personal =]
zh_cn: 隐身模式意味着您可以对网站上的所有人（包括工作人员）不可见的期望保持潜伏=]
zh_tw: 隱身模式意味著您可以對網站上的所有人（包括工作人員）不可見的期望保持潛伏=]

source: Stealth mode!
de_de: Stealth-Modus!
es_es: ¡Modo sigilo!
fi_fi: Varkaustila!
fr_fr: Mode furtif!
it_it: Modalità Nascosta!
ko_kr: 스텔스 모드!
nb_no: Snikemodus!
nl_nl: Sluipmodus!
pl_pl: Tryb ukrycia!
ro_ro: Mod invizibil!
ru_ru: Режим невидимки!
sv_se: Smygläge!
zh_cn: 隐形模式！
zh_tw: 隱形模式！

source: Sticky
da: Klæbrig
de_de: Klebrig
es_es: Pegajoso
fr_fr: Gluant
it_it: Appiccicoso
ko_kr: 어려운
nl_nl: Kleverig
pl_pl: Lepki
ro_ro: Lipicios
ru_ru: липкий
sv_se: Klibbig
zh_cn: 黏
zh_tw: 黏

source: Sticky Topic
af_za: Klewerige onderwerp
da: Klistret emne
de_de: Wichtiges Thema
es_es: Tema pegajoso
fi_fi: Sticky aihe
fr_fr: Sujet collant
it_it: Argomento appiccicoso
ko_kr: 스티커 주제
nb_no: Klistret emne
pl_pl: Przyklejony temat
ro_ro: Subiectul lipicios
ru_ru: Важная тема
sv_se: Klibbigt ämne
zh_cn: 粘性话题
zh_tw: 粘性話題

source: Sticky this torrent?
af_za: Hou jy hierdie torrent vas?
da: Klistret denne torrent?
de_de: Klebrig dieser Strom?
es_es: ¿Pegajoso este torrente?
fi_fi: Sticky tämä torrent?
fr_fr: Collant ce torrent?
it_it: Appiccicoso questo torrente?
ko_kr: 이 급류를 끈적 끈적하게?
nb_no: Klistret denne torrenten?
nl_nl: Kleverig deze torrent?
pl_pl: Przyklejony ten torrent?
ro_ro: Lipit acest torent?
ru_ru: Липкий этот торрент?
sv_se: Klibbig denna torrent?
zh_cn: 黏这个种子吗？
zh_tw: 黏這個種子嗎？

source: Stop
da: Hold op
de_de: Halt
es_es: Detener
fi_fi: Lopettaa
fr_fr: Arrêtez
it_it: Fermare
ko_kr: 중지
nb_no: Stoppe
nl_nl: Hou op
pl_pl: Zatrzymać
ru_ru: Стоп
sv_se: Sluta
zh_cn: 停止
zh_tw: 停止

source: Stopped seeding at:
af_za: Opgehou saai by:
da: Stoppet podning ved:
de_de: Aufgehört zu säen bei:
es_es: Dejó de sembrar en:
fi_fi: Keskeytetty kylvö:
fr_fr: Arrêté de semer à:
it_it: Semina interrotta a:
ko_kr: 파종 중지 :
nb_no: Stoppet frø på:
nl_nl: Gestopt zaaien bij:
pl_pl: Zatrzymano wysiew w:
ro_ro: Semănat oprit la:
ru_ru: Остановил посев в:
sv_se: Stoppad sådd på:
zh_cn: 在以下位置停止播种：
zh_tw: 在以下位置停止播種：

source: Straight To Video. Was never released in theaters, and therefore a lot of sites do not allow these.
af_za: Reguit na video. Was nooit in teaters vrygestel nie, en daarom laat baie webwerwe dit nie toe nie.
da: Lige til video. Blev aldrig frigivet i teatre, og mange websteder tillader derfor ikke disse.
de_de: Direkt zum Video. Wurde nie in Kinos veröffentlicht, und daher erlauben viele Websites diese nicht.
es_es: Directo al video. Nunca se estrenó en los cines y, por lo tanto, muchos sitios no los permiten.
fi_fi: Suoraan videoon. Ei koskaan julkaistu teattereissa, ja siksi monet sivustot eivät salli näitä.
fr_fr: Droit à la vidéo. N'a jamais été sorti en salles, et donc beaucoup de sites ne les permettent pas.
it_it: Direttamente al video. Non è mai stato distribuito nei cinema e quindi molti siti non lo consentono.
ko_kr: 비디오로 바로. 극장에서 공개되지 않았으므로 많은 사이트에서 허용하지 않습니다.
nb_no: Rett til video. Ble aldri utgitt på teatre, og mange nettsteder tillater derfor ikke disse.
nl_nl: Direct naar video. Werd nooit uitgebracht in theaters, en daarom staan veel sites deze niet toe.
pl_pl: Prosto do wideo. Nigdy nie został wydany w kinach, dlatego wiele witryn na to nie pozwala.
ro_ro: Drept la video. Nu a fost lansat niciodată în teatre și, prin urmare, o mulțime de site-uri nu permit acestea.
ru_ru: Прямо к видео. Никогда не выпускался в кинотеатрах, и поэтому многие сайты этого не допускают
sv_se: Rakt till video. Släpptes aldrig i teatrar, och därför tillåter många webbplatser inte dessa.
zh_cn: 直接到视频。从未在剧院上映，因此许多网站都不允许这样做。
zh_tw: 直接到視頻。從未在劇院上映，因此許多網站都不允許這樣做。

source: Strategy
af_za: strategie
da: Strategi
de_de: Strategie
es_es: Estrategia
fi_fi: strategia
fr_fr: Stratégie
it_it: Strategia
ko_kr: 전략
nb_no: Strategi
nl_nl: Strategie
pl_pl: Strategia
ro_ro: Strategie
ru_ru: стратегия
sv_se: Strategi
zh_cn: 战略
zh_tw: 戰略

source: Strikethrough
af_za: deurhaal
da: Gennemstreget
de_de: Durchgestrichen
es_es: Tachado
fi_fi: Yliviivaus
fr_fr: Barré
it_it: Barrato
ko_kr: 취소 선
nb_no: Gjennom
nl_nl: doorhalen
pl_pl: Przekreślenie
ro_ro: Tăiat
ru_ru: Зачеркнутый
sv_se: struken
zh_cn: 删除线
zh_tw: 刪除線

source: Strip ASCII
af_za: Strook ASCII
da: Strib ASCII
de_de: ASCII entfernen
es_es: Tira ASCII
fi_fi: Nauha ASCII
ko_kr: 스트립 ASCII
ro_ro: Fâșia ASCII
sv_se: Remsa ASCII
zh_cn: 条形ASCII
zh_tw: 條形ASCII

source: Stylesheet
af_za: stylblad
es_es: Hoja de estilo
fr_fr: Feuille de style
it_it: Foglio di stile
ko_kr: 스타일 시트
nb_no: stilark
pl_pl: Arkusz stylów
ru_ru: стилей
sv_se: format
zh_cn: 样式表
zh_tw: 樣式表

source: Sub-Forum of
af_za: Subforum van
da: Underforum af
de_de: Unterforum von
es_es: Sub-Foro de
fi_fi: Alifoorumi
fr_fr: Sous-forum de
it_it: Forum secondario di
ko_kr: 하위 포럼
nb_no: Underforum av
nl_nl: Subforum van
ro_ro: Sub-forum al
ru_ru: Подфорум
sv_se: Underforum av
zh_cn: 子论坛
zh_tw: 子論壇

source: Sub-Forum of?
af_za: Sub-forum van?
da: Underforum til?
de_de: Unterforum von?
es_es: Sub-Foro de?
fi_fi: Alifoorumi?
fr_fr: Sous-forum de?
it_it: Forum secondario di?
ko_kr: 하위 포럼?
nb_no: Underforum av?
nl_nl: Subforum van?
ro_ro: Sub-forum din?
ru_ru: Подфорум?
sv_se: Underforum av?
zh_cn: 分论坛？
zh_tw: 分論壇？

source: Subfile
fi_fi: alitiedosto
ko_kr: 서브 파일
nb_no: delfilen
nl_nl: deelbestand
ru_ru: подфайла
sv_se: delfil
zh_tw: 子檔
