Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: <b>Always</b> state a reason (in the user comment box) as to why the user is being banned / warned.
af_za: <b> Noem altyd </b> 'n rede (in die kommentaarkommentaar vir die gebruiker) waarom die gebruiker verbied / gewaarsku word.
da: <b> Angiv altid </b> en grund (i brugerens kommentarboks) til, hvorfor brugeren bliver forbudt / advaret.
de_de: <b> Immer </b> Geben Sie im Kommentarfeld des Benutzers einen Grund an, warum der Benutzer gesperrt / gewarnt wird.
es_es: <b> Siempre </b> indica una razón (en el cuadro de comentarios del usuario) de por qué el usuario está siendo prohibido / advertido.
fi_fi: <b> Aina </b> ilmoita syy (käyttäjän kommenttiruutuun), miksi käyttäjää kielletään / varoitetaan.
fr_fr: <b> Toujours </b> donne une raison (dans la zone de commentaire de l'utilisateur) expliquant pourquoi l'utilisateur est banni / averti.
it_it: <b> Sempre </b> indicare un motivo (nella casella dei commenti dell'utente) sul motivo per cui l'utente viene bannato / avvisato.
ko_kr: <b> 항상 </b>은 사용자 주석 상자에 사용자가 금지 / 경고되는 이유에 대한 이유를 설명합니다.
nb_no: <b> Oppgi alltid </b> en grunn (i brukerkommentarboksen) til hvorfor brukeren blir utestengt / advart.
nl_nl: <b> Altijd </b> vermeld een reden (in het opmerkingenvak van de gebruiker) waarom de gebruiker wordt verbannen / gewaarschuwd.
pl_pl: <b> Zawsze </b> podaj przyczynę (w polu komentarza użytkownika), dlaczego użytkownik jest blokowany / ostrzegany.
ro_ro: <b> Întotdeauna </b> menționează un motiv (în caseta de comentarii a utilizatorului) cu privire la motivul pentru care utilizatorul este interzis / avertizat.
ru_ru: <b> Всегда </b> указывает причину (в поле комментария пользователя) относительно того, почему пользователь был забанен / предупрежден.
sv_se: <b> Ange alltid </b> en anledning (i användarkommentarrutan) till varför användaren förbjuds / varnas.
zh_cn: <b>始终</b>在用户评论框中说明为什么/为什么禁止/警告用户。
zh_tw: <b>始終</b>在用戶評論框中說明為什麼/為什麼禁止/警告用戶。

source: <b>Disclaimer:</b> Do not upload unauthorized or illegal pictures. Uploaded pictures should be considered 'Public Domain'. Do not upload pictures you wouldn't want a stranger to have access to.
af_za: <b> Disclaimer: </b> Moenie ongemagtigde of onwettige foto's oplaai nie. Opgelaaide foto's moet as 'Public Domain' beskou word. Moenie prente oplaai waarop u nie wil hê dat 'n vreemdeling toegang het nie.
da: <b> Ansvarsfraskrivelse: </b> Upload ikke uautoriserede eller ulovlige billeder. Uploadede billeder skal betragtes som 'Public Domain'. Upload ikke billeder, som du ikke ønsker, at en fremmed skal have adgang til.
de_de: <b> Haftungsausschluss: </b> Laden Sie keine nicht autorisierten oder illegalen Bilder hoch. Hochgeladene Bilder sollten als "Public Domain" betrachtet werden. Laden Sie keine Bilder hoch, auf die kein Fremder Zugriff haben soll.
es_es: <b> Descargo de responsabilidad: </b> No cargue imágenes no autorizadas o ilegales. Las imágenes cargadas deben considerarse 'Dominio público'. No suba fotos a las que no le gustaría que un extraño tenga acceso.
fi_fi: <b> Vastuuvapauslauseke: </b> Älä lähetä luvattomia tai laittomia kuvia. Lähetettyjä kuvia on pidettävä julkisina. Älä lähetä kuvia, joihin et halua muukalaisten pääsevän.
fr_fr: <b> Disclaimer: </b> Ne téléchargez pas d'images non autorisées ou illégales. Les images téléchargées doivent être considérées comme du "domaine public". Ne téléchargez pas de photos auxquelles vous ne voudriez pas qu'un étranger ait accès.
it_it: <b> Dichiarazione di non responsabilità: </b> Non caricare foto non autorizzate o illegali. Le foto caricate devono essere considerate "Dominio pubblico". Non caricare immagini alle quali non vorresti che uno sconosciuto avesse accesso.
ko_kr: <b> 면책 조항 : </b> 무단 또는 불법 사진을 업로드하지 마십시오. 업로드 된 사진은 '공개 도메인'으로 간주해야합니다. 낯선 사람이 액세스하고 싶지 않은 사진은 업로드하지 마십시오.
nb_no: <b> Ansvarsfraskrivelse: </b> Ikke last opp uautoriserte eller ulovlige bilder. Opplastede bilder bør betraktes som 'Public Domain'. Ikke last opp bilder du ikke vil at en fremmed skal ha tilgang til.
nl_nl: <b> Disclaimer: </b> Upload geen ongeautoriseerde of illegale foto's. Geüploade foto's moeten worden beschouwd als 'Public Domain'. Upload geen foto's waarvan u niet wilt dat een vreemde er toegang toe heeft.
pl_pl: <b> Oświadczenie: </b> Nie przesyłaj nieautoryzowanych lub nielegalnych zdjęć. Przesłane zdjęcia należy uznać za „domenę publiczną”. Nie przesyłaj zdjęć, do których nieznajomy nie miałby dostępu.
ro_ro: <b> Renunțarea la: </b> Nu încărcați imagini neautorizate sau ilegale. Imaginile încărcate trebuie considerate „Domeniu public”. Nu încărcați imagini la care nu doriți să aibă acces de un străin.
ru_ru: <b> Отказ от ответственности: </b> Не загружайте неавторизованные или незаконные фотографии. Загруженные изображения должны рассматриваться как «Public Domain». Не загружайте фотографии, к которым у незнакомца не должно быть доступа.
sv_se: <b> Friskrivningsklausul: </b> Ladda inte upp obehöriga eller olagliga bilder. Uppladdade bilder bör betraktas som "Public Domain". Ladda inte upp bilder du inte vill att en främling ska ha tillgång till.
zh_cn: <b>免责声明：</b>不要上传未经授权或非法的图片。上传的图片应被视为“公共领域”。不要上传您不希望陌生人访问的图片。
zh_tw: <b>免責聲明：</b>不要上傳未經授權或非法的圖片。上傳的圖片應被視為“公共領域”。不要上傳您不希望陌生人訪問的圖片。

source: <b>Note:</b> In order to change your email address, you will receive a confirmation email to your new address.
af_za: <b> Opmerking: </b> Om u e-posadres te verander, ontvang u 'n bevestigings-e-pos na u nuwe adres.
da: <b> Bemærk: </b> For at ændre din e-mail-adresse modtager du en bekræftelses-e-mail til din nye adresse.
de_de: <b> Hinweis: </b> Um Ihre E-Mail-Adresse zu ändern, erhalten Sie eine Bestätigungs-E-Mail an Ihre neue Adresse.
es_es: <b> Nota: </b> Para cambiar su dirección de correo electrónico, recibirá un correo electrónico de confirmación a su nueva dirección.
fi_fi: <b> Huomaa: </b> Jotta voit muuttaa sähköpostiosoitettasi, saat vahvistusviestin uuteen osoitteeseesi.
fr_fr: <b> Remarque: </b> Afin de changer votre adresse email, vous recevrez un email de confirmation à votre nouvelle adresse.
it_it: <b> Nota: </b> Per modificare il tuo indirizzo e-mail, riceverai un'email di conferma al tuo nuovo indirizzo.
ko_kr: <b> 참고 : </b> 이메일 주소를 변경하려면 새 주소로 확인 이메일이 발송됩니다.
nb_no: <b> Merk: </b> For å endre e-postadressen din, vil du motta en bekreftelsesadresse til den nye adressen din.
nl_nl: <b> Opmerking: </b> Om uw e-mailadres te wijzigen, ontvangt u een e-mail ter bevestiging op uw nieuwe adres.
pl_pl: <b> Uwaga: </b> Aby zmienić adres e-mail, otrzymasz wiadomość e-mail z potwierdzeniem na nowy adres.
ro_ro: <b> Notă: </b> Pentru a schimba adresa de e-mail, veți primi un e-mail de confirmare la noua dvs. adresă.
ru_ru: <b> Примечание: </b> Чтобы изменить адрес электронной почты, вы получите электронное письмо с подтверждением на новый адрес.
sv_se: <b> Obs: </b> För att ändra din e-postadress får du ett bekräftelsemail till din nya adress.
zh_cn: <b>注意：</b>为了更改您的电子邮件地址，您将收到一封确认电子邮件，其中包含您的新地址。
zh_tw: <b>注意：</b>為了更改您的電子郵件地址，您將收到一封確認電子郵件，其中包含您的新地址。

source: <b>Optional.</b> Can only be viewed by power users.
af_za: <b> Opsioneel. </b> Kan slegs deur kraggebruikers besigtig word.
da: <b> Valgfrit. </b> Kan kun ses af strømbrugere.
de_de: <b> Optional. </b> Kann nur von Hauptbenutzern angezeigt werden.
es_es: <b> Opcional. </b> Solo pueden verlo los usuarios avanzados.
fi_fi: <b> Valinnainen. </b> Vain virrankäyttäjät voivat katsella sitä.
fr_fr: <b> Facultatif. </b> Réservé aux utilisateurs expérimentés.
it_it: <b> Opzionale. </b> Può essere visualizzato solo dagli utenti esperti.
ko_kr: <b> 선택 사항. </b> 고급 사용자 만 볼 수 있습니다.
nb_no: <b> Valgfritt. </b> Kan bare sees av strømbrukere.
nl_nl: <b> Optioneel. </b> Kan alleen worden bekeken door hoofdgebruikers.
pl_pl: <b> Opcjonalne. </b> Może być oglądany tylko przez zaawansowanych użytkowników.
ro_ro: <b> Opțional. </b> Poate fi vizualizat doar de utilizatorii de energie.
ru_ru: <b> Необязательно. </b> Может быть просмотрен только опытными пользователями.
sv_se: <b> Valfritt. </b> Kan endast ses av elanvändare.
zh_cn: <b>可选。 </b>仅可由高级用户查看。
zh_tw: <b>可選。 </b>僅可由高級用戶查看。

source: <i>RGB</i> must be a six digit hexadecimal number.
af_za: <i> RGB </i> moet 'n ses-syfer heksadesimale getal wees.
da: <i> RGB </i> skal være et sekscifret hexadecimalt tal.
de_de: <i> RGB </i> muss eine sechsstellige Hexadezimalzahl sein.
es_es: <i> RGB </i> debe ser un número hexadecimal de seis dígitos.
fi_fi: <i> RGB </i> on oltava kuusinumeroinen heksadesimaaliluku.
fr_fr: <i> RGB </i> doit être un nombre hexadécimal à six chiffres.
it_it: <i> RGB </i> deve essere un numero esadecimale di sei cifre.
ko_kr: <i> RGB </i>은 6 자리 16 진수 여야합니다.
nb_no: <i> RGB </i> må være et sekssifret heksadesimal tall.
nl_nl: <i> RGB </i> moet een zescijferig hexadecimaal getal zijn.
pl_pl: <i> RGB </i> musi być sześciocyfrową liczbą szesnastkową.
ro_ro: <i> RGB </i> trebuie să fie un număr hexadecimal de șase cifre.
ru_ru: <i> RGB </i> должен быть шестнадцатеричным шестизначным числом.
sv_se: <i> RGB </i> måste vara ett sexsiffrigt hexadecimaltal.
zh_cn: <i> RGB </i>必须为六位数的十六进制数字。
zh_tw: <i> RGB </i>必須為六位數的十六進制數。

source: <i>n</i> must be an integer in the range 1 (smallest) to 7 (biggest). The default size is 2.
af_za: <i> n </i> moet 'n heelgetal wees in die reeks 1 (kleinste) tot 7 (grootste). Die standaardgrootte is 2.
da: <i> n </i> skal være et heltal i området 1 (mindste) til 7 (største). Standardstørrelsen er 2.
de_de: <i> n </i> muss eine ganze Zahl im Bereich von 1 (kleinste) bis 7 (größte) sein. Die Standardgröße ist 2.
es_es: <i> n </i> debe ser un número entero en el rango de 1 (más pequeño) a 7 (más grande). El tamaño predeterminado es 2.
fi_fi: <i> n </i> on oltava kokonaisluku välillä 1 (pienin) - 7 (suurin). Oletuskoko on 2.
fr_fr: <i> n </i> doit être un entier compris entre 1 (le plus petit) et 7 (le plus grand). La taille par défaut est 2.
it_it: <i> n </i> deve essere un numero intero compreso tra 1 (il più piccolo) e 7 (il più grande). La dimensione predefinita è 2.
ko_kr: <i> n </i>은 1 (가장 작은)에서 7 (가장 큰) 범위의 정수 여야합니다. 기본 크기는 2입니다.
nb_no: <i> n </i> må være et helt tall i området 1 (minste) til 7 (største). Standardstørrelsen er 2.
nl_nl: <i> n </i> moet een geheel getal zijn in het bereik 1 (kleinste) tot 7 (grootste). De standaardgrootte is 2.
pl_pl: <i> n </i> musi być liczbą całkowitą z zakresu od 1 (najmniejszy) do 7 (największy). Domyślny rozmiar to 2.
ro_ro: <i> n </i> trebuie să fie un număr întreg în intervalul 1 (cel mai mic) până la 7 (cel mai mare). Dimensiunea implicită este 2.
ru_ru: <i> n </i> должно быть целым числом в диапазоне от 1 (наименьшее) до 7 (наибольшее). Размер по умолчанию - 2.
sv_se: <i> n </i> måste vara ett heltal i intervallet 1 (minsta) till 7 (största). Standardstorleken är 2.
zh_cn: <i> n </i>必须是1（最小）到7（最大）之间的整数。默认大小为2。
zh_tw: <i> n </i>必須是1（最小）到7（最大）之間的整數。默認大小為2。

source: = bad aspect ratio, ie people appear too fat/thin
af_za: = slegte aspekverhouding, dws mense lyk te dik / dun
da: = dårligt billedforhold, dvs. folk ser for fedt / tynd ud
de_de: = schlechtes Seitenverhältnis, dh Menschen erscheinen zu dick / dünn
es_es: = mala relación de aspecto, es decir, las personas parecen demasiado gordas / delgadas
fi_fi: = huono kuvasuhde, ts. ihmiset näyttävät liian rasvoilta / ohuilta
fr_fr: = mauvais rapport d'aspect, c'est-à-dire que les personnes semblent trop grasses / maigres
it_it: = cattive proporzioni, ovvero le persone appaiono troppo grasse / magre
ko_kr: = 가로 세로 비율이 잘못되었습니다. 즉, 사람들이 너무 뚱뚱하거나 얇게 보입니다.
nb_no: = dårlig sideforhold, dvs. at folk virker for fete / tynne
nl_nl: = slechte beeldverhouding, dwz dat mensen te dik / dun lijken
pl_pl: = zły współczynnik kształtu, tzn. ludzie wydają się zbyt grubi / szczupli
ro_ro: = raport de aspect rău, adică oamenii par prea grași / subțiri
ru_ru: = плохое соотношение сторон, т.е. люди кажутся слишком толстыми / худыми
sv_se: = dåligt bildförhållande, dvs människor verkar för feta / tunna
zh_cn: =长宽比不好，即人看起来太胖/太瘦
zh_tw: =長寬比不好，即人看起來太胖/太瘦

source: = bad inverse telecine. process of converting framerates was incorrect.
af_za: = slegte omgekeerde telesien. die proses van omskakeling van framerate was verkeerd.
da: = dårlig invers telecine. processen med at konvertere framerates var forkert.
de_de: = schlechtes inverses telecine. Prozess der Konvertierung von Frameraten war falsch.
es_es: = telecine inverso malo. El proceso de conversión de framerates fue incorrecto.
fi_fi: = huono käänteinen telesiini. kehysten muuntamisprosessi oli väärä.
fr_fr: = mauvais télécinéma inverse. processus de conversion de framerates était incorrect.
it_it: = telecine inversa errata. il processo di conversione dei framerate non era corretto.
ko_kr: = 잘못된 역 텔레시네. 프레임 속도 변환 프로세스가 잘못되었습니다.
nb_no: = dårlig invers telecine. prosessen med å konvertere framerates var feil.
nl_nl: = slechte inverse telecine. het proces van het converteren van framerates was onjuist.
pl_pl: = zła telecine odwrotna. proces konwersji klatek był nieprawidłowy.
ro_ro: = telecine invers invers. procesul de conversie a frameratelor a fost incorect.
ru_ru: = плохой обратный телесин. Процесс преобразования частоты кадров был неверным.
sv_se: = dålig invers telecin. processen för att konvertera framerates var felaktig.
zh_cn: =错误的反向电视电影。帧率转换过程不正确。
zh_tw: =錯誤的反向電視電影。幀率轉換過程不正確。

source: = black lines on movement as the field order is incorrect.
af_za: = swart lyne op beweging aangesien die veldorde verkeerd is.
da: = sorte streger på bevægelse, da feltordenen er forkert.
de_de: = schwarze Linien bei Bewegung, da die Feldreihenfolge falsch ist.
es_es: = líneas negras en movimiento ya que el orden de los campos es incorrecto.
fi_fi: = mustat viivat liikkeessä, koska kenttäjärjestys on väärä.
fr_fr: = lignes noires sur le mouvement car l'ordre des champs est incorrect.
it_it: = linee nere in movimento poiché l'ordine dei campi non è corretto.
ko_kr: = 필드 순서가 잘못되어 이동 중에 검은 선이 나타납니다.
nb_no: = svarte linjer på bevegelse da feltrekkefølgen er feil.
nl_nl: = zwarte lijnen bij beweging omdat de veldvolgorde onjuist is.
pl_pl: = czarne linie w ruchu, ponieważ kolejność pól jest nieprawidłowa.
ro_ro: = linii negre în mișcare, deoarece ordinea câmpului este incorectă.
ru_ru: = черные линии на движении, так как порядок полей неправильный.
sv_se: = svarta linjer i rörelse eftersom fältordningen är felaktig.
zh_cn: =运动中的黑线，因为场顺序不正确。
zh_tw: =運動中的黑線，因為場順序不正確。

source: >Why can't I upload torrents?
af_za: > Waarom kan ek nie torrents oplaai nie?
da: > Hvorfor kan jeg ikke uploade torrents?
de_de: > Warum kann ich keine Torrents hochladen?
es_es: > ¿Por qué no puedo subir torrents?
fi_fi: > Miksi en voi lähettää torrenteja?
fr_fr: > Pourquoi ne puis-je pas télécharger des torrents?
it_it: > Perché non riesco a caricare i torrent?
ko_kr: > 토런트를 업로드 할 수없는 이유는 무엇입니까?
nb_no: > Hvorfor kan jeg ikke laste opp torrenter?
nl_nl: > Waarom kan ik geen torrents uploaden?
pl_pl: > Dlaczego nie mogę wgrywać torrentów?
ro_ro: > De ce nu pot încărca torrente?
ru_ru: > Почему я не могу загрузить торренты?
sv_se: > Varför kan jag inte ladda upp torrenter?
zh_cn: >为什么我不能上传种子？
zh_tw: >為什麼我不能上傳種子？

source: A 1:1 ratio on a torrent
af_za: 'N 1: 1-verhouding op 'n torrent
da: Et forhold på 1: 1 på en torrent
de_de: Ein 1: 1-Verhältnis auf einem Strom
es_es: Una relación 1: 1 en un torrent
fi_fi: 1: 1 -suhde torrentissa
fr_fr: Un ratio 1: 1 sur un torrent
it_it: Un rapporto 1: 1 su un torrent
ko_kr: 급류에 대한 1 : 1 비율
nb_no: Forholdet 1: 1 på en torrent
nl_nl: Een 1: 1 verhouding op een torrent
pl_pl: Stosunek 1: 1 na torrentie
ro_ro: Un raport 1: 1 pe un torrent
ru_ru: Соотношение 1: 1 на торренте
sv_se: Förhållandet 1: 1 på en torrent
zh_cn: 洪流比例为1：1
zh_tw: 洪流比例為1：1

source: A Ban with that ID could not be found
af_za: 'N Verbod met daardie ID kon nie gevind word nie
da: Et forbud med det id kunne ikke findes
de_de: Ein Ban mit dieser ID konnte nicht gefunden werden
es_es: No se pudo encontrar una prohibición con esa identificación
fi_fi: Kyseistä tunnusta koskevaa kieltoa ei löytynyt
fr_fr: Une interdiction avec cette identité est introuvable
it_it: Non è stato possibile trovare un divieto con tale ID
ko_kr: 해당 ID의 금지를 찾을 수 없습니다
nb_no: Et forbud med den IDen ble ikke funnet
nl_nl: Een verbod met die ID kon niet worden gevonden
pl_pl: Nie można znaleźć banu o tym identyfikatorze
ro_ro: Nu a putut fi găsită interdicția cu ID-ul respectiv
ru_ru: Запрет с таким ID не найден
sv_se: Ett förbud med det ID kunde inte hittas
zh_cn: 找不到具有该ID的禁令
zh_tw: 找不到具有該ID的禁令

source: A DivX re-enc is a film that has been taken from its original VCD source, and re-encoded into a small DivX file. Most commonly found on file sharers, these are usually labeled something like Film.Name.Group(1of2) etc. Common groups are SMR and TND. These aren't really worth downloading, unless you're that unsure about a film u only want a 200mb copy of it. Generally avoid.
af_za: 'N DivX-re-enc is 'n film wat uit die oorspronklike VCD-bron geneem is, en weer in 'n klein DivX-lêer geënkodeer is. Dit word meestal by lêerverspreiders aangetref, en dit is gewoonlik 'n etiket soos Film.Name.Group (1of2), ens. Algemene groepe is SMR en TND. Dit is regtig nie die moeite werd om af te laai nie, tensy u seker is oor 'n film wat u net 'n 200 MB-kopie daarvan wil hê. Vermy in die algemeen.
da: En DivX-re-enc er en film, der er taget fra sin originale VCD-kilde og genkodet til en lille DivX-fil. Hyppigst findes på filopdelere, disse er normalt mærket som Film.Name.Group (1of2) osv. Almindelige grupper er SMR og TND. Disse er ikke rigtig værd at downloade, medmindre du er så usikker på en film, du kun vil have en 200 MB kopi af den. Generelt undgås.
de_de: Eine DivX-Neucodierung ist ein Film, der von seiner ursprünglichen VCD-Quelle stammt und in eine kleine DivX-Datei neu codiert wurde. Am häufigsten bei Filesharern zu finden, sind diese normalerweise mit Film.Name.Group (1of2) usw. gekennzeichnet. Häufige Gruppen sind SMR und TND. Das Herunterladen dieser Dateien lohnt sich nicht wirklich, es sei denn, Sie sind sich bei einem Film nicht sicher und möchten nur eine 200-MB-Kopie davon. Generell vermeiden.
es_es: Un DivX re-enc es una película que se ha tomado de su fuente VCD original y se ha vuelto a codificar en un pequeño archivo DivX. Se encuentran más comúnmente en los compartidores de archivos, estos generalmente se etiquetan como algo como Film.Name.Group (1of2), etc. Los grupos comunes son SMR y TND. Realmente no vale la pena descargarlos, a menos que esté tan seguro de una película que solo quiere una copia de 200mb. En general evitar.
fi_fi: DivX-uudelleenkoodaus on elokuva, joka on otettu alkuperäisestä VCD-lähteestään ja koodattu uudelleen pieneen DivX-tiedostoon. Tiedostojen jakajista yleisimmin löydetyt tiedostot ovat yleensä kuten Film.Name.Group (1of2) jne., Kuten tavalliset. Yleisiä ryhmiä ovat SMR ja TND. Nämä eivät ole oikeastaan lataamisen arvoisia, ellet ole varma elokuvasta ja haluat vain 200mb: n kopion siitä. Vältä yleensä.
fr_fr: Un re-enc DivX est un film extrait de sa source VCD d'origine et ré-encodé dans un petit fichier DivX. Le plus souvent trouvés sur les partageurs de fichiers, ceux-ci portent généralement le nom Film.Name.Group (1of2), etc. Les groupes les plus courants sont SMR et TND. Celles-ci ne valent vraiment pas la peine d'être téléchargées, à moins que vous ne sachiez pas si un film vous intéresse, vous voulez seulement une copie de 200 Mo Généralement éviter.
it_it: Un re-enc DivX è un film che è stato preso dalla sua sorgente VCD originale e ricodificato in un piccolo file DivX. Più comunemente trovati su file sharer, questi sono generalmente etichettati come Film.Name.Group (1of2) ecc. I gruppi comuni sono SMR e TND. Non vale davvero la pena scaricarli, a meno che tu non sia così sicuro di un film che ne desideri solo una copia da 200 MB. Generalmente evitare.
ko_kr: DivX 재 입력은 원본 VCD 소스에서 가져온 작은 DivX 파일로 다시 인코딩 된 영화입니다. 파일 공유기에서 가장 일반적으로 사용되는 파일은 일반적으로 Film.Name.Group (1of2) 등과 같이 레이블이 지정됩니다. 공통 그룹은 SMR 및 TND입니다. 영화에 대해 확신이 없으면 200MB의 사본 만 원한다고 확신하지 않는 한 실제로 다운로드 할 가치가 없습니다. 일반적으로 피하십시오.
nb_no: En DivX-re-enc er en film som er hentet fra sin opprinnelige VCD-kilde, og kodet på nytt til en liten DivX-fil. Hyppigst funnet på filoppdelere, disse er vanligvis merket noe som Film.Name.Group (1of2) osv. Vanlige grupper er SMR og TND. Disse er egentlig ikke verdt å laste ned, med mindre du er usikker på om en film du bare vil ha en 200 MB kopi av den. Unngå generelt.
nl_nl: Een DivX re-enc is een film die is genomen van de originele VCD-bron en opnieuw is gecodeerd in een klein DivX-bestand. Meestal te vinden op file-sharers, deze worden meestal gelabeld als Film.Name.Group (1of2) enz. Gemeenschappelijke groepen zijn SMR en TND. Deze zijn niet echt de moeite van het downloaden waard, tenzij je onzeker bent over een film en je er slechts een exemplaar van 200 MB van wilt. Over het algemeen vermijden.
pl_pl: Ponowne kodowanie DivX to film, który został pobrany z oryginalnego źródła VCD i ponownie zakodowany w małym pliku DivX. Najczęściej spotykane w udostępniaczach plików, są zwykle oznaczone jako Film.Name.Group (1of2) itp. Wspólnymi grupami są SMR i TND. Naprawdę nie są warte pobierania, chyba że nie masz pewności co do filmu, potrzebujesz tylko 200 MB kopii. Ogólnie unikaj.
ro_ro: O reencodare DivX este un film care a fost preluat din sursa sa originală VCD și re-codificat într-un fișier DivX mic. Cel mai des întâlnite pe distribuitorii de fișiere, acestea sunt de obicei etichetate ca Film.Name.Group (1of2) etc. Grupurile comune sunt SMR și TND. Acestea chiar nu merită descărcate, cu excepția cazului în care sunteți sigur de un film și nu doriți doar o copie de 200mb. Evitați în general.
ru_ru: Повторное кодирование DivX - это фильм, взятый из исходного источника VCD и перекодированный в небольшой файл DivX. Чаще всего встречаются на файлообменниках, они обычно помечаются как-то как Film.Name.Group (1of2) и т. Д. Общие группы - SMR и TND. Это действительно не стоит скачивать, если только вы не уверены в фильме, который вам нужен всего лишь в 200 Мб копий. Вообще избегайте.
sv_se: En DivX-re-enc är en film som har tagits från sin ursprungliga VCD-källa och omkodats till en liten DivX-fil. Vanligtvis finns det på filuppdelare, dessa är vanligtvis märkta något som Film.Name.Group (1of2) etc. Vanliga grupper är SMR och TND. Dessa är inte riktigt värda att ladda ner, såvida du inte är så osäker på en film som du bara vill ha en 200 MB kopia av den. Undvik i allmänhet.
zh_cn: DivX re-enc是从其原始VCD来源拍摄的电影，并且已重新编码为一个小的DivX文件。在文件共享器上最常见的是，这些文件通常标有Film.Name.Group（1of2）等名称。常见的组是SMR和TND。这些都不是真正值得下载的，除非您不确定电影是否只想要200mb的拷贝。一般避免。
zh_tw: DivX re-enc是從其原始VCD來源拍攝的電影，並且已重新編碼為一個小的DivX文件。在文件共享器上最常見的是，這些文件通常標有Film.Name.Group（1of2）等名稱。常見的組是SMR和TND。這些都不是真正值得下載的，除非您不確定電影是否只想要200mb的拷貝。一般避免。

source: A New achievment has been added. Achievement: [{0}]
af_za: 'N Nuwe prestasie is bygevoeg. Prestasie: [{0}]
de_de: Ein neuer Erfolg wurde hinzugefügt. Erfolg: [{0}]
es_es: Se ha agregado un nuevo logro. Logro: [{0}]
fi_fi: Uusi saavutus on lisätty. Saavutus: [{0}]
it_it: È stato aggiunto un nuovo risultato. Achievement: [{0}]
ko_kr: 새로운 업적이 추가되었습니다. 업적 : [{0}]
nb_no: En ny oppnåelse er lagt til. Prestasjon: [{0}]
nl_nl: Een nieuwe prestatie is toegevoegd. Prestatie: [{0}]
pl_pl: Dodano nowe osiągnięcie. Osiągnięcie: [{0}]
ro_ro: S-a adăugat o realizare nouă. Realizare: [{0}]
ru_ru: Новое достижение было добавлено. Достижение: [{0}]
sv_se: En ny prestation har lagts till. Prestation: [{0}]
zh_cn: 一个新的成就已添加。成就：[{0}]
zh_tw: 一個新的成就已添加。成就：[{0}]
