Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: There are currently no achievements added to the list!<br>The staff has been slacking
af_za: Daar is tans geen prestasies by die lys gevoeg nie! <br> Die personeel is besig om te slaan
de_de: Momentan wurden der Liste keine Erfolge hinzugefügt! <br> Das Personal hat nachgelassen
es_es: ¡Actualmente no hay logros agregados a la lista! <br> El personal ha estado aflojando
fi_fi: Luetteloon ei tällä hetkellä ole lisätty saavutuksia! <br> Henkilöstö on ollut löysällä
it_it: Al momento non ci sono risultati aggiunti all'elenco! <br> Il personale ha rallentato
ko_kr: 현재 목록에 추가 된 업적이 없습니다! 직원이 느슨해졌습니다.
nb_no: Det er foreløpig ingen prestasjoner lagt til listen! <br> Ansatte har slakket
nl_nl: Er zijn momenteel geen prestaties toegevoegd aan de lijst! <br> Het personeel is verslapt
pl_pl: Obecnie nie ma żadnych osiągnięć dodanych do listy! <br> Personel zwalnia
ro_ro: Momentan nu există realizări adăugate pe listă! <br> Personalul a slăbit
ru_ru: На данный момент в списке нет достижений! <br> Персонал расслабляется
sv_se: Det finns för närvarande inga prestationer tillagda i listan! <br> Personalen har slackat
zh_cn: 当前没有成就添加到列表中！ <br>工作人员一直在懈怠
zh_tw: 當前沒有成就添加到列表中！ <br>工作人員一直在懈怠

source: There are currently no uploader applications
af_za: Daar is tans geen oplaaiprogramme nie
da: Der er i øjeblikket ingen uploader-applikationer
de_de: Derzeit gibt es keine Uploader-Anwendungen
es_es: Actualmente no hay aplicaciones de carga
fi_fi: Lähettäjäsovelluksia ei ole tällä hetkellä
fr_fr: Il n'y a actuellement aucune application de téléchargement
it_it: Al momento non ci sono applicazioni di upload
ko_kr: 현재 업 로더 애플리케이션이 없습니다
nb_no: Det er for øyeblikket ingen opplastingsapplikasjoner
nl_nl: Er zijn momenteel geen uploader-applicaties
pl_pl: Obecnie nie ma żadnych aplikacji do przesyłania
ro_ro: În prezent nu există aplicații de încărcat
ru_ru: В настоящее время нет приложений для загрузки
sv_se: Det finns för närvarande inga uppladdningsapplikationer
zh_cn: 当前没有上载器应用程序
zh_tw: 當前沒有上載器應用程序

source: There are multiple {0} users in the LAN
af_za: Daar is verskeie {0} gebruikers in die LAN
da: Der er flere {0} brugere i LAN'et
de_de: Es gibt mehrere {0} Benutzer im LAN
es_es: Hay múltiples {0} usuarios en la LAN
fi_fi: Lähiverkossa on useita {0} käyttäjää
fr_fr: Il y a plusieurs {0} utilisateurs sur le réseau local.
it_it: Ci sono più {0} utenti nella LAN
ko_kr: LAN에 여러 명의 {0} 사용자가 있습니다
nb_no: Det er flere {0} brukere i LAN
nl_nl: Er zijn meerdere {0} gebruikers in het LAN
pl_pl: W sieci LAN jest wielu {0} użytkowników
ro_ro: În LAN există mai mulți {0} utilizatori
ru_ru: В локальной сети есть несколько пользователей {0}
sv_se: Det finns flera {0} användare i LAN
zh_cn: 局域网中有多个{0}用户
zh_tw: 局域網中有多個{0}用戶

source: There are no
af_za: Daar is geen
da: Der er ingen
de_de: Es gibt keine
es_es: No existen
fi_fi: Ei ole olemassa
fr_fr: Il n'y a pas
it_it: Non ci sono
ko_kr: 없습니다
nb_no: Det er ingen
nl_nl: Er zijn geen
pl_pl: Nie ma
ro_ro: Nu sunt
ru_ru: Нет
sv_se: Det finns inga
zh_cn: 没有
zh_tw: 沒有

source: There are no comments to display!
af_za: Daar is geen kommentaar om te vertoon nie!
da: Der er ingen kommentarer at vise!
de_de: Es sind keine Kommentare zum Anzeigen vorhanden!
es_es: ¡No hay comentarios para mostrar!
fi_fi: Ei kommentteja näytettäväksi!
fr_fr: Il n'y a pas de commentaires à afficher!
it_it: Non ci sono commenti da visualizzare!
ko_kr: 표시 할 의견이 없습니다!
nb_no: Det er ingen kommentarer å vise!
nl_nl: Er zijn geen reacties om weer te geven!
pl_pl: Brak komentarzy do wyświetlenia!
ro_ro: Nu există comentarii de afișat!
ru_ru: Нет комментариев для отображения!
sv_se: Det finns inga kommentarer att visa!
zh_cn: 没有评论显示！
zh_tw: 沒有評論顯示！

source: There are no comments.
af_za: Daar is geen kommentaar nie.
da: Der er ingen kommentarer.
de_de: Es gibt keine Kommentare.
es_es: No hay comentarios.
fi_fi: Ei kommentteja.
fr_fr: Il n'y a pas de commentaires.
it_it: Non ci sono commenti
ko_kr: 의견이 없습니다.
nb_no: Det er ingen kommentarer.
nl_nl: Er zijn nog geen reacties.
pl_pl: Brak komentarzy.
ro_ro: Nu există comentarii.
ru_ru: Там нет комментариев.
sv_se: Det finns inga kommentarer.
zh_cn: 没有任何评论。
zh_tw: 沒有任何評論。

source: There are no credits so far!!
af_za: Daar is tot dusver geen krediete nie !!
da: Der er ingen point indtil videre !!
de_de: Es sind noch keine Credits vorhanden !!
es_es: ¡No hay créditos hasta ahora!
fi_fi: Tähän mennessä ei ole hyvityksiä !!
fr_fr: Il n'y a pas de crédits jusqu'à présent !!
it_it: Finora non ci sono crediti !!
ko_kr: 지금까지 크레딧이 없습니다!
nb_no: Det er ingen studiepoeng så langt !!
nl_nl: Er zijn nog geen credits !!
pl_pl: Jak dotąd brak kredytów !!
ro_ro: Până acum nu există credite !!
ru_ru: Пока нет кредитов !!
sv_se: Det finns inga poäng hittills !!
zh_cn: 到目前为止没有学分！
zh_tw: 到目前為止沒有學分！

source: There are no duplicate IP's in use.
af_za: Daar is geen duplikaat-IP's wat gebruik word nie.
da: Der er ingen duplikate IP'er i brug.
de_de: Es werden keine doppelten IPs verwendet.
es_es: No hay IP duplicadas en uso.
fi_fi: IP-kopioita ei ole käytössä.
fr_fr: Il n'y a aucune adresse IP en double utilisée.
it_it: Non ci sono IP duplicati in uso.
ko_kr: 사용중인 중복 IP가 없습니다.
nb_no: Det er ingen dupliserte IP-er i bruk.
nl_nl: Er zijn geen dubbele IP's in gebruik.
pl_pl: W użyciu nie ma zduplikowanych adresów IP.
ro_ro: Nu există IP-uri duplicate în utilizare.
ru_ru: Там нет дубликатов IP-адресов в использовании.
sv_se: Det finns inga duplicerade IP: er som används.
zh_cn: 没有使用重复的IP。
zh_tw: 沒有使用重複的IP。

source: There are no forum posts.
af_za: Daar is geen forumposte nie.
da: Der er ingen forumindlæg.
de_de: Es gibt keine Forenbeiträge.
es_es: No hay publicaciones en el foro.
fi_fi: Foorumiviestejä ei ole.
fr_fr: Il n'y a pas de messages sur le forum.
it_it: Non ci sono post nel forum.
ko_kr: 포럼 게시물이 없습니다.
nb_no: Det er ingen foruminnlegg.
nl_nl: Er zijn geen forumberichten.
pl_pl: Brak postów na forum.
ro_ro: Nu există postări pe forum.
ru_ru: На форуме нет сообщений.
sv_se: Det finns inga forum inlägg.
zh_cn: 没有论坛帖子。
zh_tw: 沒有論壇帖子。

source: There are no images to view
af_za: Daar is geen prente om na te sien nie
da: Der er ingen billeder at se
de_de: Es sind keine Bilder zum Anzeigen vorhanden
es_es: No hay imágenes para ver
fi_fi: Ei tarkasteltavia kuvia
fr_fr: Il n'y a pas d'images à voir
it_it: Non ci sono immagini da visualizzare
ko_kr: 볼 이미지가 없습니다
nb_no: Det er ingen bilder å se på
nl_nl: Er zijn geen afbeeldingen om te bekijken
pl_pl: Brak zdjęć do wyświetlenia
ro_ro: Nu există imagini de vizualizat
ru_ru: Нет изображений для просмотра
sv_se: Det finns inga bilder att se
zh_cn: 没有要查看的图像
zh_tw: 沒有要查看的圖像

source: There are no members with birthdays today.
af_za: Daar is vandag geen lede met verjaarsdae nie.
da: Der er ingen medlemmer med fødselsdage i dag.
de_de: Es gibt heute keine Mitglieder mit Geburtstagen.
es_es: No hay miembros con cumpleaños hoy.
fi_fi: Tänään ei ole syntymäpäiviä.
fr_fr: Il n'y a aucun membre avec des anniversaires aujourd'hui.
it_it: Non ci sono membri con compleanni oggi.
ko_kr: 오늘 생일이있는 회원이 없습니다.
nb_no: Det er ingen medlemmer med bursdager i dag.
nl_nl: Er zijn vandaag geen leden met verjaardagen.
pl_pl: Obecnie nie ma członków z urodzinami.
ro_ro: Nu există membri cu ziua de naștere azi.
ru_ru: Сегодня нет участников с днями рождения.
sv_se: Det finns inga medlemmar med födelsedagar idag.
zh_cn: 今天没有会员过生日。
zh_tw: 今天沒有會員過生日。

source: There are no messages for the staff
af_za: Daar is geen boodskappe vir die personeel nie
da: Der er ingen beskeder til personalet
de_de: Es gibt keine Nachrichten für das Personal
es_es: No hay mensajes para el personal.
fi_fi: Henkilökunnalle ei ole viestejä
fr_fr: Il n'y a pas de message pour le personnel
it_it: Non ci sono messaggi per lo staff
ko_kr: 직원에게 메시지가 없습니다
nb_no: Det er ingen meldinger til personalet
nl_nl: Er zijn geen berichten voor het personeel
pl_pl: Brak wiadomości dla personelu
ro_ro: Nu există mesaje pentru personal
ru_ru: Там нет сообщений для персонала
sv_se: Det finns inga meddelanden för personalen
zh_cn: 没有给工作人员的消息
zh_tw: 沒有給工作人員的消息

source: There are no offers.
af_za: Daar is geen aanbiedinge nie.
da: Der er ingen tilbud.
de_de: Es gibt keine Angebote.
es_es: No hay ofertas
fi_fi: Ei tarjouksia.
fr_fr: Il n'y a pas d'offres.
it_it: Non ci sono offerte
ko_kr: 쿠폰이 없습니다.
nb_no: Det er ingen tilbud.
nl_nl: Er zijn geen aanbiedingen.
pl_pl: Brak ofert.
ro_ro: Nu există oferte.
ru_ru: Там нет предложений.
sv_se: Det finns inga erbjudanden.
zh_cn: 没有报价。
zh_tw: 沒有報價。

source: There are no other players, so you'll have to wait until someone plays against you.<br>You will receive a PM with the game results.
af_za: Daar is geen ander spelers nie, so jy sal moet wag totdat iemand teen jou speel. <br> U ontvang 'n PM met die uitslag van die spel.
da: Der er ingen andre spillere, så du bliver nødt til at vente, indtil nogen spiller mod dig. <br> Du vil modtage en PM med spilresultaterne.
de_de: Es gibt keine anderen Spieler, Sie müssen also warten, bis jemand gegen Sie spielt. <br> Sie erhalten eine PM mit den Spielergebnissen.
es_es: No hay otros jugadores, así que tendrás que esperar hasta que alguien juegue contra ti. <br> Recibirás un PM con los resultados del juego.
fi_fi: Muita pelaajia ei ole, joten joudut odottamaan, kunnes joku pelaa sinua vastaan. <br> Saat PM-pelin tulokset.
fr_fr: Il n'y a pas d'autres joueurs, vous devrez donc attendre que quelqu'un joue contre vous. <br> Vous recevrez un message avec les résultats du jeu.
it_it: Non ci sono altri giocatori, quindi dovrai aspettare che qualcuno giochi contro di te. <br> Riceverai un PM con i risultati del gioco.
ko_kr: 다른 플레이어가 없으므로 누군가 상대방이 당신과 대결 할 때까지 기다려야합니다. <br> 게임 결과와 함께 PM을받습니다.
nb_no: Det er ingen andre spillere, så du må vente til noen spiller mot deg. <br> Du vil motta en PM med spillresultatene.
nl_nl: Er zijn geen andere spelers, dus je moet wachten tot iemand tegen je speelt. <br> Je ontvangt een PM met de spelresultaten.
pl_pl: Nie ma innych graczy, więc musisz poczekać, aż ktoś zagra przeciwko tobie. <br> Otrzymasz PM z wynikami gry.
ro_ro: Nu există alți jucători, așa că va trebui să așteptați până când cineva joacă împotriva voastră. <br> Veți primi un PM cu rezultatele jocului.
ru_ru: Других игроков нет, поэтому вам придется подождать, пока кто-нибудь не сыграет против вас. <br> Вы получите личку с результатами игры.
sv_se: Det finns inga andra spelare, så du måste vänta tills någon spelar mot dig. <br> Du kommer att få en PM med spelresultaten.
zh_cn: 没有其他玩家，因此您必须等到有人与您对战。 <br>您将收到包含游戏结果的PM。
zh_tw: 沒有其他玩家，因此您必須等到有人與您對戰。 <br>您將收到包含遊戲結果的PM。

source: There are no peers and therefore there are no client ID's
af_za: Daar is geen maats nie en daarom is daar geen kliënt-ID's nie
da: Der er ingen jævnaldrende, og der er derfor ingen klient-id'er
de_de: Es gibt keine Peers und daher keine Client-IDs
es_es: No hay pares y, por lo tanto, no hay ID de cliente.
fi_fi: Vertaisryhmiä ei ole, ja siksi ei ole asiakastunnuksia
fr_fr: Il n'y a pas de pairs et donc pas d'ID client
it_it: Non ci sono peer e quindi non ci sono ID client
ko_kr: 피어가 없으므로 클라이언트 ID가 없습니다.
nb_no: Det er ingen jevnaldrende, og det er derfor ingen klient-ID-er
nl_nl: Er zijn geen peers en daarom zijn er geen client-ID's
pl_pl: Brak peerów i dlatego nie ma identyfikatorów klienta
ro_ro: Nu există colegi și, prin urmare, nu există identificatori de client
ru_ru: Нет пиров и, следовательно, нет идентификаторов клиентов
sv_se: Det finns inga kamrater och därför finns det inga klient-ID
zh_cn: 没有对等方，因此没有客户端ID
zh_tw: 沒有對等方，因此沒有客戶端ID

source: There are no reported bugs :).
af_za: Daar is geen foute aangemeld nie :).
da: Der er ingen rapporterede fejl :).
de_de: Es wurden keine Bugs gemeldet :).
es_es: No hay errores reportados :).
fi_fi: Ei ole ilmoitettu virheitä :).
fr_fr: Il n'y a pas de bugs signalés :).
it_it: Non ci sono bug segnalati :).
ko_kr: 보고 된 버그는 없습니다 :).
nb_no: Det er ingen rapporterte feil :).
nl_nl: Er zijn geen bugs gemeld :).
pl_pl: Nie zgłoszono żadnych błędów :).
ro_ro: Nu există erori raportate :).
ru_ru: Нет сообщений об ошибках :).
sv_se: Det finns inga rapporterade buggar :).
zh_cn: 没有报告的错误:)。
zh_tw: 沒有報告的錯誤:)。

source: There are no requests.
af_za: Daar is geen versoeke nie.
da: Der er ingen anmodninger.
de_de: Es gibt keine Anfragen.
es_es: No hay solicitudes
fi_fi: Ei pyyntöjä.
fr_fr: Il n'y a pas de demandes.
it_it: Non ci sono richieste
ko_kr: 요청이 없습니다.
nb_no: Det er ingen forespørsler.
nl_nl: Er zijn geen verzoeken.
pl_pl: Brak żądań.
ro_ro: Nu există solicitări.
ru_ru: Нет запросов.
sv_se: Det finns inga förfrågningar.
zh_cn: 没有任何要求。
zh_tw: 沒有任何要求。

source: There are no subtitles, go {0}here{1} and start uploading.
af_za: Daar is geen onderskrifte nie, gaan {0} hier {1} en begin oplaai.
fi_fi: Tekstityksiä ei ole. Mene {0} tänne {1} ja aloita lataus.
it_it: Non ci sono sottotitoli, vai {0} qui {1} e inizia a caricare.
ko_kr: 자막이 없습니다. {0} 여기 {1}로 이동하여 업로드를 시작하십시오.
nb_no: Det er ingen undertekster, gå {0} hit {1} og begynn å laste opp.
nl_nl: Er zijn geen ondertitels, ga {0} hier {1} en begin met uploaden.
ro_ro: Nu există subtitrări, accesați {0} aici {1} și începeți încărcarea.
ru_ru: Субтитров нет, перейдите {0} сюда {1} и начните загрузку.
sv_se: Det finns inga undertexter, gå {0} hit {1} och börja ladda upp.
zh_tw: 沒有字幕，請轉到{0}此處{1}，然後開始上傳。

source: There are no torrents needing leechers right now.
af_za: Daar is tans geen strome wat bloedsuiers nodig het nie.
da: Der er ingen torrenter, der har brug for igler lige nu.
de_de: Es gibt momentan keine Ströme, die Blutegel brauchen.
es_es: No hay torrentes que necesiten leechers en este momento.
fi_fi: Ei ole torrentteja, jotka tarvitsevat tutkijoita.
fr_fr: Il n'y a pas de torrents nécessitant des leechers pour le moment
it_it: Non ci sono torrent che necessitano di sanguisughe in questo momento.
ko_kr: 현재 거머리를 필요로하는 급류는 없습니다.
nb_no: Det er ingen torrenter som trenger igler akkurat nå.
nl_nl: Er zijn op dit moment geen torrents die leechers nodig hebben.
pl_pl: Obecnie nie ma torrentów wymagających pijawek.
ro_ro: Nu există torrente care au nevoie de lipitori în acest moment.
ru_ru: Там нет торрентов, нуждающихся в щеках сейчас.
sv_se: Det finns inga torrenter som behöver iglar just nu.
zh_cn: 现在没有洪流需要水耕者。
zh_tw: 現在沒有洪流需要水耕者。

source: There are no torrents needing seeds right now.
af_za: Daar is tans geen strome wat sade benodig nie.
da: Der er ingen torrenter, der har brug for frø lige nu.
de_de: Es gibt derzeit keine Torrents, die Samen benötigen.
es_es: No hay torrentes que necesiten semillas en este momento.
fi_fi: Tällä hetkellä ei ole torrentteja, jotka tarvitsevat siemeniä.
fr_fr: Il n'y a pas de torrents ayant besoin de graines pour le moment.
it_it: Non ci sono torrent che necessitano di semi in questo momento.
ko_kr: 현재 씨앗이 필요한 급류가 없습니다.
nb_no: Det er ingen torrenter som trenger frø akkurat nå.
nl_nl: Er zijn momenteel geen torrents die zaden nodig hebben.
pl_pl: Obecnie nie ma torrentów potrzebujących nasion.
ro_ro: Nu există torenți care au nevoie de semințe în acest moment.
ru_ru: Сейчас торрентам не нужны семена.
sv_se: Det finns inga torrenter som behöver frön just nu.
zh_cn: 现在没有洪流需要种子。
zh_tw: 現在沒有洪流需要種子。

source: There are no torrents.
af_za: Daar is geen strome nie.
da: Der er ingen torrenter.
de_de: Es gibt keine Ströme.
es_es: No hay torrentes
fi_fi: Ei ole torrentteja.
fr_fr: Il n'y a pas de torrents.
it_it: Non ci sono torrent.
ko_kr: 급류가 없습니다.
nb_no: Det er ingen torrenter.
nl_nl: Er zijn geen torrents.
pl_pl: Nie ma torrentów.
ro_ro: Nu există torrente.
ru_ru: Там нет торрентов.
sv_se: Det finns inga torrenter.
zh_cn: 没有种子。
zh_tw: 沒有種子。

source: There are not any cheaters
af_za: Daar is geen bedrieërs nie
da: Der er ikke snydere
de_de: Es gibt keine Betrüger
es_es: No hay tramposos
fi_fi: Huijaajia ei ole
fr_fr: Il n'y a pas de tricheurs
it_it: Non ci sono imbroglioni
ko_kr: 사기꾼이 없습니다
nb_no: Det er ikke noen juksere
nl_nl: Er zijn geen valsspelers
pl_pl: Nie ma żadnych oszustów
ro_ro: Nu există înșelători
ru_ru: Там нет никаких читеров
sv_se: Det finns inga fuskare
zh_cn: 没有任何作弊者
zh_tw: 沒有任何作弊者

source: There are not any users in the groups you selected!
af_za: Daar is geen gebruikers in die groepe wat u gekies het nie!
da: Der er ikke nogen brugere i de grupper, du valgte!
de_de: Es sind keine Benutzer in den von Ihnen ausgewählten Gruppen!
es_es: ¡No hay ningún usuario en los grupos que seleccionó!
fi_fi: Valitsemissa ryhmissä ei ole käyttäjiä!
fr_fr: Il n'y a pas d'utilisateurs dans les groupes que vous avez sélectionnés!
it_it: Non ci sono utenti nei gruppi che hai selezionato!
ko_kr: 선택한 그룹에 사용자가 없습니다!
nb_no: Det er ikke noen brukere i gruppene du valgte!
nl_nl: Er zijn geen gebruikers in de geselecteerde groepen!
pl_pl: W wybranych grupach nie ma żadnych użytkowników!
ro_ro: Nu există niciun utilizator în grupurile pe care le-ați selectat!
ru_ru: В выбранных вами группах нет пользователей!
sv_se: Det finns inga användare i de grupper du valt!
zh_cn: 您选择的组中没有任何用户！
zh_tw: 您選擇的組中沒有任何用戶！

source: There are not torrents on deathrow
af_za: Daar is nie strome op sterwe nie
da: Der er ikke torrents på deathrow
de_de: Es gibt keine Ströme am Todesfall
es_es: No hay torrentes en deathrow
fi_fi: Deathrowssa ei ole torrentteja
fr_fr: Il n'y a pas de torrents sur Deathrow
it_it: Non ci sono torrent su deathrow
ko_kr: 사형에 급류가 없습니다
nb_no: Det er ikke torrents på dødsfall
nl_nl: Er zijn geen torrents op deathrow
pl_pl: Na deathrow nie ma torrentów
ro_ro: Nu există torente pe moartea morții
ru_ru: На Deathrow нет торрентов
sv_se: Det finns inga torrenter på deathrow
zh_cn: 死亡行上没有洪流
zh_tw: 死亡行上沒有洪流

source: There are still torrents assigned to this category
af_za: Daar is nog steeds torrente wat aan hierdie kategorie toegeken word
da: Der er stadig torrenter tildelt til denne kategori
de_de: Dieser Kategorie sind noch Torrents zugeordnet
es_es: Todavía hay torrentes asignados a esta categoría.
fi_fi: Tälle luokalle on edelleen osoitettu torrentteja
fr_fr: Il y a encore des torrents assignés à cette catégorie
it_it: Ci sono ancora torrent assegnati a questa categoria
ko_kr: 이 카테고리에 여전히 급류가 할당되어 있습니다
nb_no: Det er fremdeles torrenter tildelt denne kategorien
nl_nl: Er zijn nog steeds torrents toegewezen aan deze categorie
pl_pl: Nadal są torrenty przypisane do tej kategorii
ro_ro: Încă sunt alocate torentele acestei categorii
ru_ru: В этой категории еще есть торренты
sv_se: Det finns fortfarande torrenter tilldelade denna kategori
zh_cn: 仍然有洪流分配给该类别
zh_tw: 仍然有洪流分配給該類別

source: There can only be one poll per topic
af_za: Daar kan slegs een peiling per onderwerp wees
da: Der kan kun være en afstemning pr. Emne
de_de: Es kann nur eine Umfrage pro Thema geben
es_es: Solo puede haber una encuesta por tema
fi_fi: Aihetta kohden voi olla vain yksi kysely
fr_fr: Il ne peut y avoir qu'un seul sondage par sujet
it_it: Può esserci un solo sondaggio per argomento
ko_kr: 주제 당 하나의 설문 조사 만있을 수 있습니다
nb_no: Det kan bare være én meningsmåling per emne
nl_nl: Er kan slechts één poll per onderwerp zijn
pl_pl: Może być tylko jedna ankieta na temat
ro_ro: Poate exista un singur sondaj pe subiect
ru_ru: На тему может быть только один опрос
sv_se: Det kan bara finnas en enkät per ämne
zh_cn: 每个主题只能进行一次民意调查
zh_tw: 每個主題只能進行一次民意調查

source: There have been no active irc users in the last 15 minutes.
af_za: Daar was die afgelope 15 minute geen aktiewe irc-gebruikers nie.
da: Der har ikke været nogen aktive irc-brugere i de sidste 15 minutter.
de_de: In den letzten 15 Minuten gab es keine aktiven IRC-Benutzer.
es_es: No ha habido usuarios activos de IRC en los últimos 15 minutos.
fi_fi: IRC-käyttäjiä ei ole ollut aktiivisesti viimeisen 15 minuutin aikana.
fr_fr: Il n'y a eu aucun utilisateur irc actif au cours des 15 dernières minutes.
it_it: Non ci sono stati utenti irc attivi negli ultimi 15 minuti.
ko_kr: 지난 15 분 동안 활성 irc 사용자가 없습니다.
nb_no: Det har ikke vært noen aktive irc-brukere de siste 15 minuttene.
nl_nl: Er zijn in de afgelopen 15 minuten geen actieve irc-gebruikers geweest.
pl_pl: W ciągu ostatnich 15 minut nie było aktywnych użytkowników IRC.
ro_ro: Nu au fost utilizatori activi de radio în ultimele 15 minute.
ru_ru: За последние 15 минут не было активных пользователей irc.
sv_se: Det har inte varit några aktiva irc-användare under de senaste 15 minuterna.
zh_cn: 最近15分钟内没有活跃的irc用户。
zh_tw: 最近15分鐘內沒有活躍的irc用戶。

source: There have been no active users in the last 15 minutes
af_za: Daar was die afgelope 15 minute geen aktiewe gebruikers nie
da: Der har ikke været nogen aktive brugere i de sidste 15 minutter
de_de: In den letzten 15 Minuten waren keine Benutzer aktiv
es_es: No ha habido usuarios activos en los últimos 15 minutos.
fi_fi: Aktiivisia käyttäjiä ei ole ollut viimeisen 15 minuutin aikana
fr_fr: Il n'y a eu aucun utilisateur actif au cours des 15 dernières minutes
it_it: Non ci sono stati utenti attivi negli ultimi 15 minuti
ko_kr: 지난 15 분 동안 활성 사용자가 없습니다
nb_no: Det har ikke vært noen aktive brukere de siste 15 minuttene
nl_nl: Er zijn in de afgelopen 15 minuten geen actieve gebruikers geweest
pl_pl: W ciągu ostatnich 15 minut nie było aktywnych użytkowników
ro_ro: Nu au fost utilizatori activi în ultimele 15 minute
ru_ru: За последние 15 минут не было активных пользователей
sv_se: Det har inte varit några aktiva användare under de senaste 15 minuterna
zh_cn: 最近15分钟内没有活动的用户
zh_tw: 最近15分鐘內沒有活動的用戶

source: There have been no active users in the last 15 minutes.
af_za: Daar was die afgelope 15 minute geen aktiewe gebruikers nie.
da: Der har ikke været nogen aktive brugere i de sidste 15 minutter.
de_de: In den letzten 15 Minuten waren keine Benutzer aktiv.
es_es: No ha habido usuarios activos en los últimos 15 minutos.
fi_fi: Aktiivisia käyttäjiä ei ole ollut viimeisen 15 minuutin aikana.
fr_fr: Il n'y a eu aucun utilisateur actif au cours des 15 dernières minutes.
it_it: Non ci sono stati utenti attivi negli ultimi 15 minuti.
ko_kr: 지난 15 분 동안 활성 사용자가 없습니다.
nb_no: Det har ikke vært noen aktive brukere de siste 15 minuttene.
nl_nl: Er zijn in de afgelopen 15 minuten geen actieve gebruikers geweest.
pl_pl: W ciągu ostatnich 15 minut nie było aktywnych użytkowników.
ro_ro: Nu au fost utilizatori activi în ultimele 15 minute.
ru_ru: За последние 15 минут не было активных пользователей.
sv_se: Det har inte varit några aktiva användare under de senaste 15 minuterna.
zh_cn: 最近15分钟内没有活动的用户。
zh_tw: 最近15分鐘內沒有活動的用戶。

source: There is a minimum of 2 options, and a maximun of 20 options. you have entered
af_za: Daar is 'n minimum van 2 opsies, en 'n maksimum van 20 opsies. jy het ingeskryf
da: Der er mindst 2 indstillinger og et maksimum på 20 indstillinger. du er indtastet
de_de: Es gibt mindestens 2 Optionen und maximal 20 Optionen. du hast eingegeben
es_es: Hay un mínimo de 2 opciones y un máximo de 20 opciones. has entrado
fi_fi: Vaihtoehtoja on vähintään 2 ja enintään 20. olet kirjoittanut
fr_fr: Il y a un minimum de 2 options et un maximum de 20 options. tu es entré
it_it: Esistono almeno 2 opzioni e un massimo di 20 opzioni. sei entrato
ko_kr: 최소 2 개의 옵션과 최대 20 개의 옵션이 있습니다. 당신은 입력
nb_no: Det er minimum 2 alternativer og maksimalt 20 alternativer. du har kommet inn
nl_nl: Er zijn minimaal 2 opties en maximaal 20 opties. je bent binnengekomen
pl_pl: Dostępne są co najmniej 2 opcje i maksymalnie 20 opcji. wszedłeś
ro_ro: Există un minim de 2 opțiuni și un maxim de 20 de opțiuni. ai intrat
ru_ru: Существует минимум 2 варианта и максимум 20 вариантов. Вы вошли
sv_se: Det finns minst två alternativ och ett maximun på 20 alternativ. du har gått in
zh_cn: 至少有2个选项，最多有20个选项。您已经输入
zh_tw: 至少有2個選項，最多有20個選項。您已經輸入
