Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Forgot Password
af_za: Wagwoord vergeet
da: Glemt kodeord
de_de: Passwort vergessen
es_es: Se te olvidó tu contraseña
fi_fi: Unohtuiko salasana
fr_fr: Mot de passe oublié
it_it: Ha dimenticato la password
ko_kr: 비밀번호를 잊으 셨나요
nb_no: Glemt passord
nl_nl: Wachtwoord vergeten
pl_pl: Zapomniałeś hasła
ro_ro: Ați uitat parola
ru_ru: Забыл пароль
sv_se: Glömt ditt lösenord
zh_cn: 忘记密码
zh_tw: 忘記密碼

source: Format Code
af_za: Formaat kode
da: Formater kode
de_de: Code formatieren
es_es: Código de formato
fi_fi: Muotoilukoodi
fr_fr: Code de format
it_it: Codice formato
ko_kr: 형식 코드
nb_no: Formater kode
nl_nl: Code opmaken
pl_pl: Formatuj kod
ro_ro: Codul formatului
ru_ru: Код формата
sv_se: Formatera kod
zh_cn: 格式代码
zh_tw: 格式代碼

source: Formatted text. Does wrap automatically.
af_za: Geformateerde teks. Wikkel outomaties.
da: Formateret tekst. Indpakkes automatisk.
de_de: Formatierter Text. Wird automatisch gewickelt.
es_es: Texto formateado Se envuelve automáticamente.
fi_fi: Alustettu teksti. Käärii automaattisesti.
fr_fr: Texte formaté. Enveloppe automatiquement.
it_it: Testo formattato. Si avvolge automaticamente.
ko_kr: 서식있는 텍스트. 자동 랩핑합니다.
nb_no: Formatert tekst. Pakkes automatisk inn.
nl_nl: Opgemaakte tekst. Wordt automatisch ingepakt.
pl_pl: Sformatowany tekst. Zawija się automatycznie.
ro_ro: Text formatat. Se înfășoară automat.
ru_ru: Форматированный текст. Оборачивается автоматически.
sv_se: Formaterad text. Packas in automatiskt.
zh_cn: 格式化文本。自动包装。
zh_tw: 格式化文本。自動包裝。

source: Forum
es_es: Foro
fi_fi: foorumi
ko_kr: 법정
ru_ru: Форум
zh_cn: 论坛
zh_tw: 論壇

source: Forum Manager
af_za: Forumbestuurder
es_es: Gerente del foro
fi_fi: Foorumin päällikkö
fr_fr: Gestionnaire de forum
it_it: Responsabile del forum
ko_kr: 포럼 관리자
pl_pl: Menedżer forum
ro_ro: Manager de forum
ru_ru: Менеджер форума
zh_cn: 论坛经理
zh_tw: 論壇經理

source: Forum Moderator
es_es: Moderador del foro
fi_fi: Foorumin valvoja
fr_fr: Modérateur de forum
it_it: Moderatore del forum
ko_kr: 포럼 중재자
pl_pl: Moderator forum
ro_ro: Moderator forum
ru_ru: Модератор форума
zh_cn: 论坛主持人
zh_tw: 論壇主持人

source: Forum Name
af_za: Forum Naam
da: Forum navn
es_es: Nombre del Foro
fi_fi: Nimimerkki
fr_fr: Nom du forum
it_it: Nome del forum
ko_kr: 포럼 이름
nb_no: Forum Navn
nl_nl: Forum naam
pl_pl: Nazwa forum
ro_ro: Numele forumului
ru_ru: Имя на форуме
sv_se: Forumnamn
zh_cn: 论坛名称
zh_tw: 論壇名稱

source: Forum Posts
af_za: Forumplasings
da: Forumindlæg
de_de: Forumsbeiträge
es_es: Publicaciones del foro
fi_fi: Foorumiviestit
fr_fr: Messages du forum
it_it: Messaggi sul forum
ko_kr: 포럼 게시물
nb_no: Foruminnlegg
nl_nl: Forumberichten
pl_pl: Posty na forum
ro_ro: Mesaje de forum
ru_ru: Сообщения на форуме
sv_se: Forum inlägg
zh_cn: 论坛帖子
zh_tw: 論壇帖子

source: Forum Rights
af_za: Forumregte
da: Forumrettigheder
de_de: Forum Rechte
es_es: Derechos del foro
fi_fi: Foorumin oikeudet
fr_fr: Droits du forum
it_it: Diritti del forum
ko_kr: 포럼 권리
nb_no: Forumrettigheter
nl_nl: Forumrechten
pl_pl: Prawa do forum
ro_ro: Drepturile forumului
ru_ru: Форум Человека
sv_se: Forumets rättigheter
zh_cn: 论坛权利
zh_tw: 論壇權利

source: Forum Subscribe PM
af_za: Forum Inteken PM
fi_fi: Foorumit Tilaa PM
it_it: Forum Iscriviti PM
ko_kr: 포럼 구독 PM
nb_no: Forum Abonner PM
nl_nl: Forum Abonneren PM
ro_ro: Abonare forum PM
ru_ru: Форум подписаться в личку
sv_se: Forum Prenumerera PM
zh_tw: 論壇訂閱PM

source: Forum description
af_za: Forum beskrywing
da: Forum beskrivelse
de_de: Forum Beschreibung
es_es: Descripción del foro
fi_fi: Foorumin kuvaus
fr_fr: Description du forum
it_it: Descrizione del forum
ko_kr: 포럼 설명
nb_no: Forumbeskrivelse
nl_nl: Forum beschrijving
pl_pl: Opis forum
ro_ro: Descrierea forumului
ru_ru: Описание форума
sv_se: Forumbeskrivning
zh_cn: 论坛说明
zh_tw: 論壇說明

source: Forum description:
af_za: Forum beskrywing:
da: Forum beskrivelse:
de_de: Forum Beschreibung:
es_es: Descripción del foro:
fi_fi: Foorumin kuvaus:
fr_fr: Description du forum:
it_it: Descrizione del forum:
ko_kr: 포럼 설명 :
nb_no: Forumbeskrivelse:
nl_nl: Forum beschrijving:
pl_pl: Opis forum:
ro_ro: Descrierea forumului:
ru_ru: Описание форума:
sv_se: Forumbeskrivning:
zh_cn: 论坛说明：
zh_tw: 論壇說明：

source: Forum name
af_za: Forum naam
da: Forum navn
es_es: Nombre del Foro
fi_fi: Nimimerkki
fr_fr: Nom du forum
it_it: Nome del forum
ko_kr: 포럼 이름
nb_no: Forum Navn
nl_nl: Forum naam
pl_pl: Nazwa forum
ro_ro: Numele forumului
ru_ru: Имя на форуме
sv_se: Forumnamn
zh_cn: 论坛名称
zh_tw: 論壇名稱

source: Forum name:
af_za: Forum naam:
da: Forum navn:
es_es: Nombre del Foro:
fi_fi: Nimimerkki:
fr_fr: Nom du forum:
it_it: Nome del forum:
ko_kr: 포럼 이름:
nb_no: Forum Navn:
nl_nl: Forum naam:
pl_pl: Nazwa forum:
ro_ro: Numele forumului:
ru_ru: Имя на форуме:
sv_se: Forumnamn:
zh_cn: 论坛名称：
zh_tw: 論壇名稱：

source: Forum post enabled =
af_za: Forum boodskap aangeskakel =
da: Forumindlæg aktiveret =
de_de: Forumsbeitrag aktiviert =
es_es: Publicación del foro habilitada =
fi_fi: Foorumin viesti käytössä =
fr_fr: Message du forum activé =
it_it: Post del forum abilitato =
ko_kr: 포럼 게시물 사용 =
nb_no: Foruminnlegg aktivert =
nl_nl: Forumbericht ingeschakeld =
pl_pl: Wpis na forum włączony =
ro_ro: Postare forum activat =
ru_ru: Сообщение на форуме включено =
sv_se: Forum inlägg aktiverat =
zh_cn: 论坛帖子已启用=
zh_tw: 論壇帖子已啟用=

source: Forum posts?
af_za: Forum plasings?
da: Forumindlæg?
de_de: Forenbeiträge?
es_es: Publicaciones en el foro?
fi_fi: Foorumin viestit?
fr_fr: Messages du forum?
it_it: Messaggi sul forum?
ko_kr: 포럼 게시물?
nb_no: Foruminnlegg?
nl_nl: Forumberichten?
pl_pl: Posty na forum?
ro_ro: Postări pe forum?
ru_ru: Сообщения на форуме?
sv_se: Forum inlägg?
zh_cn: 论坛帖子？
zh_tw: 論壇帖子？

source: Forum rank
af_za: Forum ranglys
da: Forum rangering
de_de: Forum Rang
es_es: Rango del foro
fi_fi: Foorumin sijoitus
fr_fr: Classement du forum
it_it: Posizione nel forum
ko_kr: 포럼 순위
nb_no: Forum rangering
nl_nl: Forum rang
pl_pl: Ranking forum
ro_ro: Clasarea forumului
ru_ru: Рейтинг форума
sv_se: Forumrankning
zh_cn: 论坛等级
zh_tw: 論壇等級

source: Forumposts?
ko_kr: 포럼 포스트?
sv_se: Inlägg i forum?
zh_tw: 論壇帖子？

source: Forums
da: Fora
de_de: Foren
es_es: El
fi_fi: foorumit
fr_fr: Les forums
it_it: Forum
ko_kr: 포럼
pl_pl: Fora
ro_ro: Forum
ru_ru: Форумы
sv_se: forum
zh_cn: 论坛
zh_tw: 論壇

source: Forward
af_za: vorentoe
da: Frem
de_de: Nach vorne
es_es: Adelante
fi_fi: Eteenpäin
fr_fr: Vers l'avant
it_it: Inoltrare
ko_kr: 앞으로
nb_no: Framover
nl_nl: Vooruit
pl_pl: Naprzód
ro_ro: Redirecţiona
ru_ru: Вперед
sv_se: Framåt
zh_cn: 向前
zh_tw: 向前

source: Free All Torrents
af_za: Gratis Alle Torrents
da: Gratis alle Torrenter
de_de: Befreie alle Torrents
es_es: Gratis todos los torrentes
fi_fi: Ilmaiset kaikki torrentit
fr_fr: Libérez tous les torrents
it_it: Tutti i torrent
ko_kr: 모든 급류 무료
nb_no: Gratis alle Torrenter
nl_nl: Gratis alle torrents
pl_pl: Darmowe wszystkie torrenty
ro_ro: Gratuit Toate torentele
sv_se: Gratis alla Torrenter
zh_cn: 释放所有洪流
zh_tw: 釋放所有洪流

source: Free Leech
af_za: Gratis Leech
da: Gratis Leech
de_de: Freier Blutegel
es_es: Sanguijuela libre
fi_fi: Vapaa Leech
fr_fr: Leech gratuit
it_it: Sanguisuga libera
ko_kr: 무료 거머리
nb_no: Gratis Leech
nl_nl: Gratis bloedzuiger
pl_pl: Wolna pijawka
ro_ro: Leech gratuit
ru_ru: Бесплатная пиявка
sv_se: Gratis Leech
zh_cn: 免费水Lee
zh_tw: 免費水Lee

source: Free Leech Duration
af_za: Gratis duur duur
da: Gratis Leech Varighed
de_de: Freie Blutegel-Dauer
es_es: Duración libre de la sanguijuela
fi_fi: Vapaa Leech-kesto
fr_fr: Durée de Leech gratuite
it_it: Durata della sanguisuga libera
ko_kr: 자유 거머리 기간
nb_no: Gratis Leech Varighet
nl_nl: Gratis bloedzuiger duur
pl_pl: Bezpłatny czas działania pijawki
ro_ro: Durata liberă a Leech
ru_ru: Продолжительность пиявки
sv_se: Gratis Leech Varaktighet
zh_cn: 自由抽水持续时间
zh_tw: 自由抽水持續時間

source: Free Leech Slots
af_za: Gratis leech-slots
da: Gratis Leech slots
de_de: Freie Leech Slots
fi_fi: Ilmaiset Leech-peliautomaatit
fr_fr: Machines à sous gratuites Leech
it_it: Slot Leech gratuite
ko_kr: 무료 거머리 슬롯
nb_no: Gratis Leech-spilleautomater
nl_nl: Gratis bloedzuigerslots
pl_pl: Darmowe automaty pijawek
ro_ro: Sloturi gratuite Leech
ru_ru: Бесплатные пиявки слоты
sv_se: Gratis Leech Slots
zh_cn: 免费水Lee老虎机
zh_tw: 免費水Lee老虎機

source: Free Leech Slots Mass Bonus added - AutoSystem.
af_za: Gratis Leech slots massa bonus bygevoeg - AutoSystem.
da: Gratis Leech slots massebonus tilføjet - AutoSystem.
de_de: Freier Leech Slots Massenbonus hinzugefügt - AutoSystem.
es_es: Bono masivo gratuito de tragamonedas Leech agregado - AutoSystem.
fi_fi: Lisätty ilmainen Leech Slots -massabonus - AutoSystem.
fr_fr: Bonus de masse gratuit Leech Slots ajouté - AutoSystem.
it_it: Aggiunta del bonus di massa gratuito per le slot di sanguisuga - AutoSystem.
ko_kr: 무료 거머리 슬롯 대량 보너스 추가-자동 시스템.
nb_no: Gratis Leech Slots Mass Bonus lagt til - AutoSystem.
nl_nl: Gratis Leech Slots Massa Bonus toegevoegd - AutoSystem.
pl_pl: Dodano bezpłatny bonus do automatów pijawek - AutoSystem.
ro_ro: Bonus de masă gratuit pentru sloturi Leech adăugate - AutoSystem.
ru_ru: Добавлен бесплатный бонус на игровые автоматы - AutoSystem.
sv_se: Gratis Leech Slots Mass Bonus tillagd - AutoSystem.
zh_cn: 添加了免费的水槽插槽大量奖励-自动系统。
zh_tw: 添加了免費的水槽插槽大量獎勵-自動系統。

source: Free Slots added
af_za: Gratis slots bygevoeg
da: Gratis slots tilføjet
de_de: Freie Slots hinzugefügt
es_es: Tragamonedas gratis agregadas
fi_fi: Ilmaiset lähtö- ja saapumisajat lisätty
fr_fr: Free Slots ajoutés
it_it: Slot gratuite aggiunte
ko_kr: 무료 슬롯 추가
nb_no: Gratis spor lagt til
nl_nl: Gratis slots toegevoegd
pl_pl: Dodano bezpłatne automaty
ro_ro: S-au adăugat sloturi gratuite
ru_ru: Добавлены бесплатные слоты
sv_se: Gratis slots lagt till
zh_cn: 添加免费插槽
zh_tw: 添加免費插槽

source: Free Torrent!
af_za: Gratis Torrent!
da: Gratis Torrent!
de_de: Freier Torrent!
es_es: Torrent gratis!
fi_fi: Ilmainen Torrent!
fr_fr: Torrent gratuit!
it_it: Torrent gratuito!
ko_kr: 무료 토런트!
nb_no: Gratis Torrent!
nl_nl: Gratis Torrent!
pl_pl: Darmowy torrent!
ro_ro: Torrent gratuit!
ru_ru: Бесплатный торрент!
sv_se: Gratis Torrent!
zh_cn: 免费洪流！
zh_tw: 免費洪流！

source: Free for 1 day
af_za: Gratis vir 1 dag
da: Gratis i 1 dag
de_de: Gratis für 1 Tag
es_es: Gratis por 1 día
fi_fi: Ilmainen 1 päivä
fr_fr: Gratuit pour 1 jour
it_it: Gratuito per 1 giorno
ko_kr: 1 일 무료
nb_no: Gratis i 1 dag
nl_nl: Gratis voor 1 dag
pl_pl: Bezpłatnie przez 1 dzień
ro_ro: Gratuit pentru 1 zi
ru_ru: Бесплатно на 1 день
sv_se: Gratis i 1 dag
zh_cn: 1天免费
zh_tw: 1天免費

source: Free for {0} day
af_za: Gratis vir {0} dag
fi_fi: Ilmaiseksi {0} päiväksi
it_it: Gratuito per {0} giorno
ko_kr: {0} 일 동안 무료
nb_no: Gratis for {0} dag
nl_nl: Gratis voor {0} dag
ro_ro: Gratuit pentru {0} zi
ru_ru: Бесплатно на {0} день
sv_se: Gratis för {0} dag
zh_tw: {0}天免費

source: Free for {0} week
af_za: Gratis vir {0} week
de_de: Kostenlos für {0} Woche
es_es: Gratis por {0} semana
fi_fi: Ilmaiseksi {0} viikolle
fr_fr: Gratuit pour la semaine {0}
it_it: Gratuito per {0} settimana
ko_kr: {0} 주 동안 무료
nb_no: Gratis i {0} uke
nl_nl: Gratis voor {0} week
pl_pl: Bezpłatnie przez {0} tygodni
ro_ro: Gratuit pentru {0} săptămână
ru_ru: Бесплатно на {0} неделю
sv_se: Gratis {0} veckan
zh_cn: 在{0}周内免费
zh_tw: 在{0}週內免費

source: Free for {0} weeks
af_za: Gratis vir {0} weke
de_de: Kostenlos für {0} Wochen
es_es: Gratis por {0} semanas
fi_fi: Ilmaiseksi {0} viikkoa
fr_fr: Gratuit pour {0} semaines
it_it: Gratuito per {0} settimane
ko_kr: {0} 주 동안 무료
nb_no: Gratis i {0} uker
nl_nl: Gratis voor {0} weken
pl_pl: Bezpłatnie przez {0} tygodni
ro_ro: Gratuit pentru {0} săptămâni
ru_ru: Бесплатно в течение {0} недель
sv_se: Gratis i {0} veckor
zh_cn: 免费{0}周
zh_tw: 免費{0}週

source: Free stuffs?
af_za: Gratis goedjies?
fi_fi: Ilmaisia tavaroita?
it_it: Roba gratis?
ko_kr: 무료 물건?
nb_no: Gratis ting?
nl_nl: Gratis spullen?
ro_ro: Lucruri gratuite?
ru_ru: Бесплатные вещи?
sv_se: Gratis saker?
zh_tw: 免費的東西？

source: FreeLeech ON
af_za: FreeLeech AAN
fi_fi: FreeLeech päällä
nl_nl: FreeLeech AAN
zh_cn: FreeLeech开
zh_tw: FreeLeech開

source: FreeLeech [ON]
fi_fi: FreeLeech [PÄÄLLÄ]
ko_kr: 프리 리치 [ON]
zh_tw: FreeLeech [開]

source: Freeeslots total adjusted = Yes
af_za: Freeeslots totaal aangepas = Ja
da: Freeeslots total justeret = Ja
de_de: Freie Plätze insgesamt angepasst = Ja
es_es: Freeeslots total ajustado = Sí
fi_fi: Vapaakokojen kokonaismäärä oikaistu = Kyllä
fr_fr: Total des lots gratuits ajusté = Oui
it_it: Totale freeeslot regolato = Sì
ko_kr: 프리 슬롯 총 조정 = 예
nb_no: Freeeslots total justert = Ja
nl_nl: Freeeslots totaal aangepast = Ja
pl_pl: Całkowita liczba wolnych miejsc skorygowana = Tak
ro_ro: Totalizări gratuite ajustate = Da
ru_ru: Общее количество свободных мест = Да
sv_se: Freeeslots totaljusterad = Ja
zh_cn: 自由职业者总调整额=是
zh_tw: 自由職業者總調整額=是

source: Freeleech Manager
af_za: Freeleech Bestuurder
es_es: Gerente de Freeleech
it_it: Responsabile Freeleech
ko_kr: 프리 리치 관리자
nb_no: Freeleech-sjef
pl_pl: Menedżer Freeleech
sv_se: Freeleech-chef
zh_cn: Freeleech经理
zh_tw: Freeleech經理

source: Freeleech Notice!
af_za: Freeleech kennisgewing!
da: Freeleech-meddelelse!
de_de: Freeleech Hinweis!
es_es: ¡Aviso de Freeleech!
fi_fi: Freeleech-ilmoitus!
fr_fr: Freeleech Remarque!
it_it: Avviso Freeleech!
ko_kr: 프리 리치 공지!
nb_no: Freeleech-varsel!
nl_nl: Freeleech-kennisgeving!
pl_pl: Uwaga Freeleech!
ro_ro: Freeleech Observație!
ru_ru: Freeleech Обратите внимание!
sv_se: Freeleech meddelande!
zh_cn: Freeleech公告！
zh_tw: Freeleech公告！

source: Freeleech On All Torrents have been removed by {0}
af_za: Freeleech On All Torrents is verwyder deur {0}
da: Freeleech On All Torrents er blevet fjernet af {0}
de_de: Freeleech On All Torrents wurden von {0} entfernt
es_es: Freeleech On All Torrents ha sido eliminado por {0}
fi_fi: Freeleech On All Torrent on poistettu {0}
fr_fr: Freeleech On All Torrents a été supprimé par {0}.
it_it: Freeleech On All Torrent è stato rimosso da {0}
ko_kr: Freeleech On 모든 급류가 {0}에 의해 제거되었습니다
nb_no: Freeleech On All Torrents er fjernet av {0}
nl_nl: Freeleech On All Torrents zijn verwijderd door {0}
pl_pl: Freeleech na wszystkich torrentach zostały usunięte przez {0}
ro_ro: Freeleech On All Torrents au fost eliminate de {0}
ru_ru: Freeleech On All Torrents был удален {0}
sv_se: Freeleech On All Torrents har tagits bort av {0}
zh_cn: Freeleech on All Torrents已被{0}移除
zh_tw: Freeleech on All Torrents已被{0}移除

source: Freeleech On All Torrents removed by {0}
af_za: Freeleech On All Torrents verwyder deur {0}
da: Freeleech On All Torrents fjernet af {0}
de_de: Freeleech On All Torrents entfernt von {0}
es_es: Freeleech On All Torrents eliminado por {0}
fi_fi: Freeleech On All Torrent poistettu {0}
fr_fr: Freeleech On All Torrents enlevé par {0}
it_it: Freeleech On All Torrent rimosso da {0}
ko_kr: {0}에 의해 제거 된 모든 급류에 대한 Freeleech
nb_no: Freeleech On All Torrents fjernet av {0}
nl_nl: Freeleech On All Torrents verwijderd door {0}
pl_pl: Freeleech On All Torrents usunięty przez {0}
ro_ro: Freeleech On All Torrents eliminat cu {0}
ru_ru: Freeleech на всех торрентах удален {0}
sv_se: Freeleech On All Torrents tas bort av {0}
zh_cn: Freeleech在所有种子上被{0}删除
zh_tw: Freeleech在所有種子上被{0}刪除

source: Freeleech Peeps ({0})
es_es: Píos de Freeleech ({0})
ko_kr: 프리 리치 핍 ({0})
zh_cn: Freeleech偷看（{0}）
zh_tw: Freeleech偷看（{0}）

source: Freeleech Slots:
af_za: Freeleech-gleuwe:
es_es: Tragamonedas Freeleech:
fi_fi: Freeleech-hedelmäpelit:
fr_fr: Machines à sous Freeleech:
it_it: Slot Freeleech:
ko_kr: 프리 리치 슬롯 :
nb_no: Freeleech spor:
pl_pl: Automaty do gry Freeleech:
ro_ro: Sloturi Freeleech:
ru_ru: Слоты Freeleech:
zh_cn: Freeleech插槽：
zh_tw: Freeleech插槽：

source: Freeleech Status
es_es: Estado de Freeleech
fi_fi: Freeleech-tila
fr_fr: Statut Freeleech
it_it: Stato di Freeleech
ko_kr: 프리 리치 상태
pl_pl: Status Freeleech
zh_cn: 自由状态
zh_tw: 自由狀態

source: Freeleech Status enabled by
af_za: Vryskutstatus aangeskakel deur
fi_fi: Freeleech-tila on käytössä
it_it: Stato Freeleech abilitato da
ko_kr: 프리 리치 상태
nb_no: Freeleech Status aktivert av
nl_nl: Freeleech Status ingeschakeld door
ro_ro: Freeleech Status activat de
ru_ru: Статус Freeleech включен
sv_se: Freeleech Status aktiverat av
zh_tw: Freeleech狀態啟用者

source: Freeleech Status for {0} by {1}.
af_za: Freeleech-status vir {0} deur {1}.
fi_fi: {0} Freeleech-tila {{}.
it_it: Stato di Freeleech per {0} di {1}.
ko_kr: {1}의 {0}에 대한 프리 리치 상태.
nb_no: Freeleech-status for {0} av {1}.
nl_nl: Freeleech-status voor {0} van {1}.
ro_ro: Freeleech Status pentru {0} de {1}.
ru_ru: Freeleech Status для {0} по {1}.
sv_se: Freeleech-status för {0} av {1}.
zh_tw: {0}的{1}的閒話狀態。

source: Freeleech Status removed by
af_za: Freeleech-status verwyder deur
fi_fi: Freeleech-tilan poistanut
it_it: Lo stato di Freeleech è stato rimosso da
ko_kr: Freeleech 상태가 다음에 의해 제거되었습니다.
nb_no: Freeleech Status fjernet av
nl_nl: Freeleech Status verwijderd door
ro_ro: Freeleech Status a fost eliminat de
ru_ru: Статус Freeleech удален
sv_se: Freeleech-status tas bort av
zh_tw: Freeleech狀態被刪除

source: Freeleech enabled =
af_za: Freeleech aangeskakel =
da: Freeleech aktiveret =
de_de: Freeleech aktiviert =
es_es: Freeleech habilitado =
fi_fi: Freeleech käytössä =
fr_fr: Freeleech activé =
it_it: Freeleech abilitato =
ko_kr: 프리 리치 활성화 =
nb_no: Freeleech aktivert =
nl_nl: Freeleech ingeschakeld =
pl_pl: Freeleech włączony =
ro_ro: Freeleech activat =
ru_ru: Freeleech включен =
sv_se: Freeleech aktiverat =
zh_cn: Freeleech已启用=
zh_tw: Freeleech已啟用=

source: Freeleech enabled = No
af_za: Freeleech geaktiveer = Nee
da: Freeleech aktiveret = Nej
de_de: Freeleech aktiviert = Nein
es_es: Freeleech habilitado = No
fi_fi: Freeleech käytössä = Ei
fr_fr: Freeleech activé = Non
it_it: Freeleech abilitato = No
ko_kr: 프리 리치 활성화 = 아니오
nb_no: Freeleech aktivert = Nei
nl_nl: Freeleech ingeschakeld = Nee
pl_pl: Freeleech włączony = Nie
ro_ro: Freeleech activat = Nu
ru_ru: Freeleech включен = нет
sv_se: Freeleech aktiverat = Nej
zh_cn: Freeleech已启用=否
zh_tw: Freeleech已啟用=否

source: Freeleech enabled = Yes
af_za: Freeleech geaktiveer = Ja
da: Freeleech aktiveret = Ja
de_de: Freeleech aktiviert = Ja
es_es: Freeleech habilitado = Sí
fi_fi: Freeleech käytössä = Kyllä
fr_fr: Freeleech activé = Oui
it_it: Freeleech abilitato = Sì
ko_kr: 프리 리치 활성화 = 예
nb_no: Freeleech aktivert = Ja
nl_nl: Freeleech ingeschakeld = Ja
pl_pl: Freeleech włączony = Tak
ro_ro: Freeleech activat = Da
ru_ru: Freeleech включен = Да
sv_se: Freeleech aktiverat = Ja
zh_cn: 启用Freeleech =是
zh_tw: 啟用Freeleech =是

source: Freeleech for
af_za: Freeleech vir
da: Freeleech til
de_de: Freeleech für
es_es: Freeleech para
fi_fi: Freeleech varten
fr_fr: Freeleech pour
it_it: Freeleech per
ko_kr: 프리 리치
nl_nl: Freeleech voor
pl_pl: Freeleech dla
ro_ro: Freeleech pentru
ru_ru: Freeleech для
sv_se: Freeleech för
zh_cn: Freeleech为
zh_tw: Freeleech為

source: Freeleech for a year
af_za: Freeleech vir 'n jaar
da: Freeleech i et år
de_de: Freelancer für ein Jahr
es_es: Freeleech por un año
fi_fi: Freeleech vuodeksi
fr_fr: Freeleech pour un an
it_it: Freeleech per un anno
ko_kr: 1 년간 프리 리치
nb_no: Freeleech i et år
nl_nl: Freeleech voor een jaar
pl_pl: Freeleech na rok
ro_ro: Freeleech pentru un an
ru_ru: Freeleech на год
sv_se: Freeleech i ett år
zh_cn: Freeleech一年
zh_tw: Freeleech一年

source: Freeleech slot already in use.
af_za: Freeleech-gleuf al in gebruik.
da: Freeleech-slot, der allerede er i brug.
de_de: Freeleech-Slot bereits belegt.
es_es: La ranura Freeleech ya está en uso.
fi_fi: Freeleech-paikka on jo käytössä.
fr_fr: Emplacement Freeleech déjà utilisé.
it_it: Slot Freeleech già in uso.
ko_kr: 프리 리치 슬롯이 이미 사용 중입니다.
nb_no: Freeleech-spor allerede i bruk.
nl_nl: Freeleech-slot al in gebruik.
pl_pl: Slot Freeleech jest już w użyciu.
ro_ro: Slot Freeleech deja folosit.
ru_ru: Слот Freeleech уже используется.
sv_se: Freeleech-kortplats som redan används.
zh_cn: Freeleech插槽已在使用中。
zh_tw: Freeleech插槽已在使用中。

source: Freeleech, Doubleupload, Halfdownload contribution
af_za: Freeleech, Doubleupload, Halfdownload bydrae
da: Freeleech, Doubleupload, Halfdownload bidrag
de_de: Freeleech, Doubleupload, Halfdownload Beitrag
es_es: Contribución Freeleech, Doubleupload, Halfdownload
fi_fi: Freeleech, Doubleupload, Halfdownload -suoritus
it_it: Contributo Freeleech, Doubleupload, Halfdownload
ko_kr: 프리 리치, 더블 업로드, 하프 다운로드 기여
nb_no: Freeleech, Doubleupload, Halfdownload-bidrag
nl_nl: Freeleech, Doubleupload, Halfdownload-bijdrage
pl_pl: Freeleech, Doubleupload, Halfdownload wkład
ro_ro: Freeleech, Doubleupload, contribuția Halfdownload
ru_ru: Freeleech, Doubleupload, Halfdownload вклад
sv_se: Freeleech, Doubleupload, Halfdownload-bidrag
zh_cn: Freeleech，Doubleupload，Halfdownload贡献
zh_tw: Freeleech，Doubleupload，Halfdownload貢獻

source: Freeslots and Freeleech?
af_za: Freeslots en Freeleech?
da: Freeslots og Freeleech?
de_de: Freeslots und Freeleech?
es_es: ¿Freeslots y Freeleech?
fi_fi: Vapaa-ajan ja Freeleech?
fr_fr: Freeslots et Freeleech?
it_it: Freeslots e Freeleech?
ko_kr: 프리 슬롯과 프리 리치?
nb_no: Freeslots og Freeleech?
nl_nl: Freeslots en Freeleech?
pl_pl: Freeslots i Freeleech?
ro_ro: Freeslots și Freeleech?
ru_ru: Фрислоты и Freeleech?
sv_se: Freeslots och Freeleech?
zh_cn: Freeslots和Freeleech？
zh_tw: Freeslots和Freeleech？

source: Friend was added successfully.
af_za: Vriend is suksesvol bygevoeg.
da: Ven blev tilføjet med succes.
de_de: Freund wurde erfolgreich hinzugefügt.
es_es: Amigo fue agregado con éxito.
fi_fi: Ystävä lisättiin onnistuneesti.
fr_fr: Ami a été ajouté avec succès.
it_it: L'amico è stato aggiunto con successo.
ko_kr: 친구가 성공적으로 추가되었습니다.
nb_no: Vennen ble lagt til.
nl_nl: Vriend is toegevoegd.
pl_pl: Przyjaciel został pomyślnie dodany.
ro_ro: Prietenul a fost adăugat cu succes.
ru_ru: Друг был успешно добавлен.
sv_se: Vän lades till.
zh_cn: 朋友已成功添加。
zh_tw: 朋友已成功添加。

source: Friend was deleted successfully.
af_za: Vriend is suksesvol uitgevee
da: Ven blev slettet.
de_de: Freund wurde erfolgreich gelöscht.
es_es: El amigo fue eliminado con éxito.
fi_fi: Ystävä poistettiin onnistuneesti.
fr_fr: Ami a été supprimé avec succès.
it_it: L'amico è stato cancellato con successo.
ko_kr: 친구가 성공적으로 삭제되었습니다.
nb_no: Vennen ble slettet.
nl_nl: Vriend is succesvol verwijderd.
pl_pl: Przyjaciel został pomyślnie usunięty.
ro_ro: Prietenul a fost șters cu succes.
ru_ru: Друг был успешно удален.
sv_se: Vän raderades framgångsrikt.
zh_cn: 朋友已成功删除。
zh_tw: 朋友已成功刪除。

source: Friends
af_za: Vriende
da: venner
de_de: Freunde
es_es: Amigos
fi_fi: Ystävät
fr_fr: copains
it_it: Amici
ko_kr: 친구
nb_no: venner
nl_nl: vrienden
pl_pl: Przyjaciele
ro_ro: Prieteni
ru_ru: друзья
sv_se: Vänner
zh_cn: 友人
zh_tw: 友人

source: Friends
af_za: Vriende
da: venner
de_de: Freunde
es_es: Amigos
fi_fi: Ystävät
fr_fr: copains
it_it: Amici
ko_kr: 친구
nb_no: venner
nl_nl: vrienden
pl_pl: Przyjaciele
ro_ro: Prieteni
ru_ru: друзья
sv_se: Vänner
zh_cn: 友人
zh_tw: 友人

source: Friends list
af_za: Vriende lys
da: Venneliste
de_de: Freundesliste
es_es: Lista de amigos
fi_fi: Kaverilista
fr_fr: Liste d'amis
it_it: Lista di amici
ko_kr: 친구 목록
nb_no: Venneliste
nl_nl: Vriendenlijst
pl_pl: Lista przyjaciół
ro_ro: Lista de prieteni
ru_ru: Список друзей
sv_se: Vänner lista
zh_cn: 好友清单
zh_tw: 好友清單

source: Friends only
af_za: Slegs vriende
da: Kun venner
de_de: Nur Freunde
es_es: Solo amigos
fi_fi: Vain ystävät
fr_fr: Réservé aux amis
it_it: Solo amici
ko_kr: 친구들 만
nb_no: Kun venner
nl_nl: Alleen vrienden
pl_pl: Tylko przyjaciele
ro_ro: Numai pentru prieteni
ru_ru: Только друзья
sv_se: Bara vänner
zh_cn: 仅限朋友
zh_tw: 僅限朋友

source: From
af_za: Van
da: Fra
de_de: Von
es_es: De
fi_fi: alkaen
fr_fr: De
it_it: A partire dal
ko_kr: 에서
nb_no: Fra
nl_nl: Van
pl_pl: Od
ro_ro: Din
ru_ru: Из
sv_se: Från
zh_cn: 从
zh_tw: 從
