Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: A film can be nuked for various reasons. Individual sites will nuke for breaking their rules (such as &quot;No Telesyncs&quot;) but if the film has something extremely wrong with it (no soundtrack for 20mins, CD2 is incorrect film/game etc) then a global nuke will occur, and people trading it across sites will lose their credits. Nuked films can still reach other sources such as p2p/usenet, but its a good idea to check why it was nuked first in case. If a group realise there is something wrong, they can request a nuke.
af_za: Om verskillende redes kan 'n film gekniehalter word. Individuele webwerwe is onbewus van die oortreding van hul reëls (soos &quot;No Telesyncs&quot;), maar as die film iets uiters verkeerd daarmee het (geen klankbaan vir 20 minute nie, CD2 is verkeerde film / spel ens), dan sal 'n wêreldwye nuke voorkom, en mense handel dit oor werwe sal hul krediete verloor. Nuked-films kan steeds ander bronne, soos p2p / usenet, bereik, maar dit is 'n goeie idee om na te gaan waarom dit eers verskerp is. As 'n groep besef dat daar iets verkeerd is, kan hulle 'n nuke aanvra.
da: En film kan nukes af forskellige grunde. Individuelle websteder vil nøje for at bryde deres regler (f.eks. &quot;No Telesyncs&quot;), men hvis filmen har noget ekstremt galt med det (intet lydspor i 20 minutter, CD2 er forkert film / spil osv.), Forekommer et globalt nuke, og folk, der handler det på tværs af websteder mister deres kreditter. Nuked-film kan stadig nå andre kilder, såsom p2p / usenet, men det er en god ide at kontrollere, hvorfor den blev nuket først i tilfælde. Hvis en gruppe er klar over, at der er noget galt, kan de anmode om en nøgen.
de_de: Ein Film kann aus verschiedenen Gründen nuklear sein. Einzelne Sites bombardieren, weil sie gegen ihre Regeln verstoßen (z. B. &quot;No Telesyncs&quot;), aber wenn der Film einen extremen Fehler aufweist (20 Minuten lang kein Soundtrack, CD2 ist ein falscher Film / ein falsches Spiel usw.), kommt es zu einem globalen Bombentausch Websites verlieren ihre Credits. Nuked Filme können immer noch andere Quellen wie p2p / usenet erreichen, aber es ist eine gute Idee zu überprüfen, warum es zuerst nuked wurde, falls. Wenn eine Gruppe feststellt, dass etwas nicht stimmt, kann sie eine Nuklearwaffe anfordern.
es_es: Una película puede ser destruida por varias razones. Los sitios individuales sufrirán ataques por romper sus reglas (como &quot;No Telesyncs&quot;), pero si la película tiene algo extremadamente malo (no hay banda sonora durante 20 minutos, CD2 es una película / juego incorrecto, etc.), se producirá un ataque nuclear global y las personas lo intercambiarán. los sitios perderán sus créditos. Las películas nucleadas aún pueden llegar a otras fuentes, como p2p / usenet, pero es una buena idea verificar por qué se nucleó primero en el caso. Si un grupo se da cuenta de que algo anda mal, puede solicitar una bomba nuclear.
fi_fi: Elokuva voidaan piittaa monista syistä. Yksittäiset sivustot nukeutuvat sääntöjensä rikkomiseen (kuten &quot;No Telesyncs&quot;), mutta jos elokuvassa on jotain erittäin vikaa (ei ääniraitaa 20 minuuttiin, CD2 on väärä elokuva / peli jne.), Tapahtuu globaali nuke, ja ihmiset kauppaavat sitä sivustot menettävät luotonsa. Nuked-elokuvat voivat silti päästä muihin lähteisiin, kuten p2p / usenet, mutta se on hyvä tarkistaa, miksi se ensin alaston. Jos ryhmä tajuaa, että jotain on vialla, he voivat pyytää nukea.
fr_fr: Un film peut être neutralisé pour diverses raisons. Les sites individuels refusent de violer leurs règles (comme &quot;Non Telesyncs&quot;), mais si le film a un problème majeur (aucune bande son pendant 20 minutes, CD2 est un film / jeu incorrect, etc.), un nuke global se produira, ce qui entraînera un échange total de personnes. les sites perdront leurs crédits. Les films dédiés peuvent toujours atteindre d’autres sources telles que p2p / usenet, mais c’est une bonne idée de vérifier pourquoi il a été acheté en premier. Si un groupe réalise qu'il y a quelque chose qui ne va pas, il peut demander une arme nucléaire.
it_it: Un film può essere modificato per vari motivi. I singoli siti si rompono per aver infranto le loro regole (come &quot;Nessun Telesyncs&quot;) ma se il film ha qualcosa di estremamente sbagliato (nessuna colonna sonora per 20 minuti, CD2 è un film / gioco errato ecc.) Allora si verificherà una nuke globale e le persone lo scambieranno i siti perderanno i loro crediti. I film di Nuked possono ancora raggiungere altre fonti come p2p / usenet, ma è una buona idea controllare perché è stato prima rovinato nel caso. Se un gruppo si rende conto che c'è qualcosa che non va, può richiedere un nucleare.
ko_kr: 필름은 여러 가지 이유로 누킹 될 수 있습니다. 개별 사이트는 규칙을 어 기고 핵무기 (예 : &quot;No Telesyncs&quot;)를 위해 핵무기를 할 것입니다. 그러나 영화에 극심한 문제가있는 경우 (20 분 동안 사운드 트랙이없고 CD2가 잘못된 영화 / 게임 등) 글로벌 핵무기가 발생하고 거래를하는 사람들이 사이트는 크레딧을 잃게됩니다. Nuked 필름은 여전히 p2p / usenet과 같은 다른 소스에 도달 할 수 있지만, 먼저 필름이 왜 nuk되었는지 확인하는 것이 좋습니다. 그룹에 문제가 있음을 인식하면 핵무기를 요청할 수 있습니다.
nb_no: En film kan knuses av forskjellige grunner. Enkelte nettsteder vil være ukjente for å ha brutt sine regler (for eksempel &quot;No Telesyncs&quot;), men hvis filmen har noe ekstremt galt med det (ingen lydspor i 20 minutter, CD2 er feil film / spill osv.) Så vil det oppstå et globalt nøkkel, og folk som handler den på tvers av nettsteder vil miste sine kreditter. Nuked-filmer kan fremdeles nå andre kilder som p2p / usenet, men det er en god ide å sjekke hvorfor den ble nuket først i tilfelle. Hvis en gruppe innser at det er noe galt, kan de be om en nøkkel.
nl_nl: Een film kan om verschillende redenen worden genaaid. Individuele sites zullen vernietigen voor het overtreden van hun regels (zoals &quot;No Telesyncs&quot;) maar als de film er iets heel erg mis mee is (geen soundtrack voor 20 minuten, CD2 is onjuiste film / game, enz.) Dan zal er een wereldwijde vernietiging plaatsvinden en mensen die het verhandelen sites verliezen hun credits. Nuked-films kunnen nog steeds andere bronnen bereiken, zoals p2p / usenet, maar het is een goed idee om te controleren waarom het eerst werd gestolen voor het geval dat. Als een groep zich realiseert dat er iets mis is, kunnen ze een vernietiging aanvragen.
pl_pl: Film może być nukowany z różnych powodów. Poszczególne strony będą nuke za złamanie swoich zasad (takich jak &quot; Nie Telesyncs&quot;), ale jeśli film ma coś z tym bardzo nie tak (brak ścieżki dźwiękowej przez 20 minut, CD2 to niewłaściwy film / gra itp.), Wtedy pojawi się globalny nuke, a ludzie będą to wymieniać strony stracą swoje kredyty. Filmy nuked wciąż mogą docierać do innych źródeł, takich jak p2p / usenet, ale warto sprawdzić, dlaczego w przypadku pierwszej wersji nukowano. Jeśli grupa zda sobie sprawę, że coś jest nie tak, może poprosić o broń nuklearną.
ro_ro: Un film poate fi nuanțat din diverse motive. Site-urile individuale se vor preocupa de încălcarea regulilor lor (cum ar fi &quot;No Telesyncs&quot;), dar dacă filmul are ceva extrem de greșit cu el (fără coloana sonoră pentru 20 de minute, CD2 este incorect film / joc etc), atunci va apărea o nuanță globală, iar oamenii o tranzacționează site-urile își vor pierde creditele. Filmele nuked pot încă să ajungă la alte surse, cum ar fi p2p / usenet, dar este o idee bună să verificați de ce a fost nuanțată mai întâi în caz. Dacă un grup își dă seama că este ceva în neregulă, poate solicita un nuke.
ru_ru: Фильм может быть обстрелян по разным причинам. Отдельные сайты будут использовать для нарушения своих правил (например, &quot;No Telesyncs&quot;), но если в фильме есть что-то крайне неправильное (без звукового сопровождения в течение 20 минут, CD2 - это неправильный фильм / игра и т. Д.), То возникнет глобальная ядерная бомба, и люди будут ее продавать сайты потеряют свои кредиты. Обнаженные фильмы могут по-прежнему доходить до других источников, таких как p2p / usenet, но это хорошая идея, чтобы проверить, почему он был обстрелян первым в случае. Если группа понимает, что что-то не так, она может запросить ядерное оружие.
sv_se: En film kan kärvas av olika skäl. Enskilda sajter kommer att vara känsliga för att bryta sina regler (som &quot;No Telesyncs&quot;) men om filmen har något extremt fel med det (inget soundtrack på 20 minuter, CD2 är felaktig film / spel etc) då kommer en global nuke att inträffa och människor som handlar det över hela världen webbplatser kommer att förlora sina krediter. Nuked-filmer kan fortfarande nå andra källor som p2p / usenet, men det är en bra idé att kontrollera varför den förstördes i fallet. Om en grupp inser att det är något fel, kan de begära en nuke.
zh_cn: 可以出于各种原因对电影进行核对。个别站点会因违反规则而遭到核击（例如&quot;No Telesyncs&quot;），但如果电影有任何问题（20分钟内没有配乐，CD2是不正确的电影/游戏等），那么就会发生全球核事故，并且人们会相互交易网站将失去信誉。裸露的影片仍然可以到达其他来源，例如p2p / usenet，但最好检查一下为什么要放映成裸露的影片。如果一个小组意识到出了点问题，他们可以要求核武器。
zh_tw: 可以出於各種原因對電影進行核對。個別站點會因違反規則而遭到核擊（例如&quot;No Telesyncs&quot;），但如果電影有任何問題（20分鐘內沒有配樂，CD2是不正確的電影/遊戲等），那麼就會發生全球核事故，並且人們會相互交易網站將失去信譽。裸露的影片仍可以到達其他來源，例如p2p / usenet，但最好檢查一下為什麼首先放映裸露的影片。如果一個小組意識到出了點問題，他們可以要求核武器。

source: A limited movie means it has had a limited theater run, generally opening in less than 250 theaters, generally smaller films (such as art house films) are released as limited.
af_za: 'N Beperkte film beteken dat dit 'n beperkte teaterreeks gehad het, wat gewoonlik in minder as 250 teaters oopgemaak word. In die algemeen word kleiner films (soos kunshuisfilms) as beperk vrygestel.
da: En begrænset film betyder, at den har haft et begrænset teaterforløb, som generelt åbnes i mindre end 250 teatre, generelt er mindre film (som f.eks. Kunsthusfilm) frigivet som begrænsede.
de_de: Ein limitierter Film bedeutet, dass er einen limitierten Theaterbetrieb hatte und in der Regel in weniger als 250 Kinos eröffnet wurde. In der Regel werden kleinere Filme (wie Arthouse-Filme) als limitiert herausgebracht.
es_es: Una película limitada significa que ha tenido una duración limitada en el teatro, generalmente se abre en menos de 250 teatros, generalmente las películas más pequeñas (como las películas art house) se lanzan como limitadas.
fi_fi: Rajoitettu elokuva tarkoittaa, että sen teatterijulkaisu on ollut rajoitettua, yleensä avoinna alle 250 teatterissa, yleensä pienemmät elokuvat (kuten art house -elokuvat) julkaistaan rajoitetusti.
fr_fr: Un film limité signifie qu'il a eu une production limitée dans le théâtre, ouvrant généralement dans moins de 250 salles, généralement des films plus petits (tels que des films d'art de la maison) sont sortis comme limités.
it_it: Un film limitato significa che ha avuto una corsa a teatro limitata, generalmente in apertura in meno di 250 teatri, in genere i film più piccoli (come i film d'essai) vengono distribuiti come limitati.
ko_kr: 영화가 제한되어 있다는 것은 영화관이 제한되어 있으며, 일반적으로 250 개 미만의 극장에서 개장하며 일반적으로 작은 영화 (예 : 아트 하우스 영화)가 제한적으로 출시됩니다.
nb_no: En begrenset film betyr at den har hatt et begrenset teaterkjøring, som vanligvis åpnes i mindre enn 250 teatre, generelt blir mindre filmer (for eksempel kunsthusfilmer) utgitt som begrensede.
nl_nl: Een beperkte film betekent dat het een beperkte theatervoorstelling heeft gehad, die doorgaans wordt geopend in minder dan 250 theaters, over het algemeen worden kleinere films (zoals filmhuisfilms) als beperkt uitgebracht.
pl_pl: Ograniczony film oznacza, że miał ograniczony przebieg kinowy, zwykle otwierający się w mniej niż 250 teatrach, zwykle mniejsze filmy (takie jak filmy artystyczne) są wydawane jako ograniczone.
ro_ro: Un film limitat înseamnă că a avut un spectacol limitat de teatru, care se deschide în general în mai puțin de 250 de teatre, în general sunt lansate filme mai mici (cum ar fi filme de artă).
ru_ru: Ограниченный фильм означает, что у него был ограниченный показ театра, как правило, открывающийся менее чем в 250 кинотеатрах, как правило, более мелкие фильмы (такие как художественные фильмы) выпускаются как ограниченные.
sv_se: En begränsad film innebär att den har haft en begränsad teaterkörning, vanligtvis öppnas i mindre än 250 teatrar, i allmänhet släpps mindre filmer (som konsthusfilmer) som begränsade.
zh_cn: 电影数量有限意味着电影院的放映空间有限，通常在不到250家电影院上映，通常会发行较小的电影（例如艺术电影）。
zh_tw: 電影數量有限意味著電影院的放映活動有限，通常在不到250家電影院上映，通常會發行較小的電影（例如藝術電影）。

source: A lot of films come from Asian Silvers/PDVD (see below) and these are tagged by the people responsible. Usually with a letter/initials or a little logo, generally in one of the corners. Most famous are the 'Z' 'A' and 'Globe' watermarks.
af_za: Baie films kom van Asian Silvers / PDVD (sien hieronder) en word deur die verantwoordelike mense gemerk. Gewoonlik met 'n brief / voorletters of 'n bietjie logo, meestal in een van die hoeke. Die bekendste is die watermerke 'Z' 'A' en 'Globe'.
da: En masse film kommer fra asiatiske silvere / PDVD (se nedenfor), og disse er mærket af de ansvarlige. Normalt med et bogstav / initialer eller et lille logo, generelt i et af hjørnerne. Mest berømt er vandmærkerne 'Z' 'A' og 'Globe'.
de_de: Viele Filme stammen von Asian Silvers / PDVD (siehe unten) und werden von den Verantwortlichen markiert. In der Regel mit einem Buchstaben / Initialen oder einem kleinen Logo, in der Regel in einer der Ecken. Am bekanntesten sind die Wasserzeichen "Z", "A" und "Globe".
es_es: Muchas películas provienen de Asian Silvers / PDVD (ver más abajo) y estas son etiquetadas por las personas responsables. Por lo general, con una letra / iniciales o un pequeño logotipo, generalmente en una de las esquinas. Las más famosas son las marcas de agua 'Z' 'A' y 'Globe'.
fi_fi: Suuri osa elokuvista on peräisin Asian Silvers / PDVD: ltä (katso alla), ja vastuulliset henkilöt ovat ne leimaaneet. Yleensä kirjaimella / nimikirjaimilla tai pienellä logolla, yleensä yhdessä kulmassa. Tunnetuimpia ovat 'Z' 'A' ja 'Globe' vesileimat.
fr_fr: Un grand nombre de films proviennent de Asian Silvers / PDVD (voir ci-dessous) et ceux-ci sont étiquetés par les responsables. Habituellement avec une lettre / initiales ou un petit logo, généralement dans l'un des coins. Les plus célèbres sont les filigranes «Z» «A» et «Globe».
it_it: Molti film provengono da Asian Silvers / PDVD (vedi sotto) e questi sono etichettati dai responsabili. Di solito con una lettera / iniziali o un piccolo logo, generalmente in uno degli angoli. Le più famose sono le filigrane 'Z' 'A' e 'Globe'.
ko_kr: 많은 영화가 Asian Silvers / PDVD에서 나오고 (아래 참조), 해당 담당자가 태그를 붙입니다. 일반적으로 문자 / 이니셜 또는 작은 로고가 있으며 일반적으로 모서리 중 하나에 있습니다. 'Z' 'A'및 'Globe'워터 마크가 가장 유명합니다.
nb_no: Mange filmer kommer fra Asian Silvers / PDVD (se nedenfor), og disse er merket av de ansvarlige. Vanligvis med bokstav / initialer eller litt logo, vanligvis i et av hjørnene. Mest kjent er vannmerkene Z '' A 'og' Globe '.
nl_nl: Veel films komen van Aziatische Silvers / PDVD (zie hieronder) en deze zijn getagd door de verantwoordelijke personen. Meestal met een letter / initialen of een klein logo, meestal in een van de hoeken. Het meest bekend zijn de watermerken 'Z' 'A' en 'Globe'.
pl_pl: Wiele filmów pochodzi z Asian Silvers / PDVD (patrz poniżej) i są one oznaczone przez osoby odpowiedzialne. Zwykle z literą / inicjałami lub małym logo, zwykle w jednym z rogów. Najbardziej znane są znaki wodne „Z” „A” i „Globe”.
ro_ro: Multe filme provin din Asian Silvers / PDVD (vezi mai jos), iar acestea sunt etichetate de persoanele responsabile. De obicei cu o literă / inițiale sau un mic logo, în general într-unul din colțuri. Cele mai cunoscute sunt filigranele „Z” „A” și „Globe”.
ru_ru: Многие фильмы приходят от Asian Silvers / PDVD (см. Ниже), и они отмечены ответственными людьми. Обычно с буквой / инициалами или небольшим логотипом, как правило, в одном из углов. Наиболее известными являются водяные знаки «Z», «A» и «Globe».
sv_se: Många filmer kommer från Asian Silvers / PDVD (se nedan) och dessa är taggade av de ansvariga. Vanligtvis med ett brev / initialer eller en liten logotyp, vanligtvis i ett av hörnen. Mest känd är vattenmärkena Z '' A 'och' Globe '.
zh_cn: 许多电影都来自亚洲银奖/ PDVD（见下文），并由负责人进行标记。通常在一个角上带有字母/缩写或一个小徽标。最著名的是“ Z”，“ A”和“地球”水印。
zh_tw: 許多電影都來自亞洲銀獎/ PDVD（見下文），並由負責人進行標記。通常在一個角上帶有字母/縮寫或一個小徽標。最著名的是“ Z”，“ A”和“地球”水印。
