Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: From Cache:
af_za: Van die kas:
da: Fra cache:
de_de: Aus dem Cache:
es_es: De caché:
fi_fi: Välimuistista:
fr_fr: De cache:
it_it: Dalla cache:
ko_kr: 캐시에서 :
nb_no: Fra hurtigbuffer:
nl_nl: Van Cache:
pl_pl: Z pamięci podręcznej:
ro_ro: Din Cache:
ru_ru: Из кеша:
sv_se: Från cache:
zh_cn: 从缓存：
zh_tw: 從緩存：

source: From IMDb Rating
af_za: Vanaf IMDb-gradering
da: Fra IMDb-vurdering
de_de: Aus der IMDb-Bewertung
es_es: De IMDb Rating
fi_fi: Alkaen IMDb Rating
fr_fr: De la cote IMDb
it_it: Dalla valutazione di IMDb
ko_kr: IMDb 등급에서
nb_no: Fra IMDb-rangering
nl_nl: Van IMDb-beoordeling
pl_pl: Od oceny IMDb
ro_ro: Din Ratingul IMDb
ru_ru: Из рейтинга IMDb
sv_se: Från IMDb-betyg
zh_cn: 来自IMDb评级
zh_tw: 來自IMDb評級

source: From Year Released
af_za: Van die jaar vrygestel
da: Fra året frigivet
de_de: Ab Erscheinungsjahr
es_es: Desde el año publicado
fi_fi: Vuodesta julkaistu
fr_fr: De l'année sortie
it_it: Dall'anno pubblicato
ko_kr: 출시 된 연도부터
nb_no: Fra år utgitt
nl_nl: Van vrijgegeven jaar
pl_pl: Od wydania roku
ro_ro: Din anul lansat
ru_ru: С года выпуска
sv_se: Från årsläppt
zh_cn: 从发行年份开始
zh_tw: 從發行年份開始

source: From here you can also choose to edit or remove any single level. Click the Edit link to modify the Level description (see Editing a Reputation Level) or click Remove to delete a level. If you remove a level or modify the minimum reputation needed to be at a level, all users will be updated to reflect their new level if necessary.
af_za: Van hier af kan u ook kies om enige vlak te wysig of te verwyder. Klik op die skakel Edit om die vlakbeskrywing te verander (sien Editing a Reputation Level) of klik op Remove om 'n vlak te verwyder. As u 'n vlak verwyder of die minimum reputasie verander om op 'n vlak te wees, sal alle gebruikers opgedateer word om hul nuwe vlak weer te gee, indien nodig.
da: Herfra kan du også vælge at redigere eller fjerne et hvilket som helst enkelt niveau. Klik på linket Rediger for at ændre niveaubeskrivelsen (se Redigering af et omdømmeniveau), eller klik på Fjern for at slette et niveau. Hvis du fjerner et niveau eller ændrer det minimums omdømme, der er nødvendigt for at være på et niveau, opdateres alle brugere for at afspejle deres nye niveau om nødvendigt.
de_de: Hier können Sie auch einzelne Ebenen bearbeiten oder entfernen. Klicken Sie auf den Link Bearbeiten, um die Ebenenbeschreibung zu ändern (siehe Bearbeiten einer Reputationsebene), oder klicken Sie auf Entfernen, um eine Ebene zu löschen. Wenn Sie eine Ebene entfernen oder die erforderliche Mindestreputation ändern, um eine Ebene zu erreichen, werden alle Benutzer bei Bedarf aktualisiert, um ihre neue Ebene widerzuspiegeln.
es_es: Desde aquí también puede elegir editar o eliminar cualquier nivel individual. Haga clic en el enlace Editar para modificar la descripción del Nivel (consulte Edición de un nivel de reputación) o haga clic en Eliminar para eliminar un nivel. Si elimina un nivel o modifica la reputación mínima necesaria para estar en un nivel, todos los usuarios se actualizarán para reflejar su nuevo nivel si es necesario.
fi_fi: Täältä voit myös valita muokata tai poistaa minkä tahansa yksittäisen tason. Napsauta Muokkaa-linkkiä muokataksesi tason kuvausta (katso Maineen tason muokkaaminen) tai napsauta Poista, jos haluat poistaa tason. Jos poistat tason tai muokkaat minimitasoa, joka tarvitaan tasolle, kaikki käyttäjät päivitetään vastaamaan uutta tasoa tarvittaessa.
fr_fr: À partir de là, vous pouvez également choisir de modifier ou de supprimer n’importe quel niveau. Cliquez sur le lien Modifier pour modifier la description du niveau (voir Modification d'un niveau de réputation) ou cliquez sur Supprimer pour supprimer un niveau. Si vous supprimez un niveau ou modifiez la réputation minimale requise pour atteindre un niveau, tous les utilisateurs seront mis à jour pour refléter leur nouveau niveau si nécessaire.
it_it: Da qui puoi anche scegliere di modificare o rimuovere qualsiasi singolo livello. Fare clic sul collegamento Modifica per modificare la descrizione del livello (consultare Modifica di un livello di reputazione) o fare clic su Rimuovi per eliminare un livello. Se si rimuove un livello o si modifica la reputazione minima necessaria per essere a un livello, tutti gli utenti verranno aggiornati per riflettere il loro nuovo livello, se necessario.
ko_kr: 여기에서 단일 레벨을 편집하거나 제거하도록 선택할 수도 있습니다. 편집 링크를 클릭하여 레벨 설명을 수정하거나 (평판 레벨 편집 참조) 레벨을 삭제하려면 제거를 클릭하십시오. 레벨을 제거하거나 레벨에 필요한 최소 평판을 수정하면 필요한 경우 모든 사용자가 새 레벨을 반영하도록 업데이트됩니다.
nb_no: Herfra kan du også velge å redigere eller fjerne et hvilket som helst enkelt nivå. Klikk på koblingen Rediger for å endre nivåbeskrivelsen (se Redigere et omdømme-nivå) eller klikk Fjern for å slette et nivå. Hvis du fjerner et nivå eller endrer minimums omdømmet som trengs for å være på et nivå, vil alle brukere bli oppdatert for å gjenspeile deres nye nivå om nødvendig.
nl_nl: Vanaf hier kunt u er ook voor kiezen om elk niveau te bewerken of te verwijderen. Klik op de link Bewerken om de niveaubeschrijving te wijzigen (zie Een reputatieniveau bewerken) of klik op Verwijderen om een niveau te verwijderen. Als u een niveau verwijdert of de minimale reputatie wijzigt die nodig is om op een niveau te komen, worden alle gebruikers indien nodig bijgewerkt om hun nieuwe niveau weer te geven.
pl_pl: Tutaj możesz także edytować lub usunąć dowolny poziom. Kliknij link Edytuj, aby zmodyfikować opis poziomu (patrz Edycja poziomu reputacji) lub kliknij przycisk Usuń, aby usunąć poziom. Jeśli usuniesz poziom lub zmodyfikujesz minimalną reputację wymaganą do osiągnięcia poziomu, wszyscy użytkownicy zostaną zaktualizowani w celu odzwierciedlenia ich nowego poziomu, jeśli to konieczne.
ro_ro: De aici puteți alege, de asemenea, să editați sau să eliminați orice nivel. Faceți clic pe linkul Editare pentru a modifica descrierea nivelului (consultați Editarea unui nivel de reputație) sau faceți clic pe Eliminare pentru a șterge un nivel. Dacă eliminați un nivel sau modificați reputația minimă necesară pentru a fi la un nivel, toți utilizatorii vor fi actualizați pentru a reflecta noul nivel, dacă este necesar.
ru_ru: Отсюда вы также можете редактировать или удалять любой отдельный уровень. Нажмите на ссылку «Изменить», чтобы изменить описание уровня (см. «Редактирование уровня репутации»), или нажмите «Удалить», чтобы удалить уровень. Если вы удаляете уровень или изменяете минимальную репутацию, необходимую для достижения уровня, все пользователи будут обновляться, чтобы отражать их новый уровень, если это необходимо.
sv_se: Härifrån kan du också välja att redigera eller ta bort valfri nivå. Klicka på länken Redigera för att ändra nivåbeskrivningen (se Redigera en ryktenivå) eller klicka på Ta bort för att ta bort en nivå. Om du tar bort en nivå eller ändrar minsta rykte som krävs för att vara på en nivå kommer alla användare att uppdateras för att spegla sin nya nivå vid behov.
zh_cn: 您还可以从此处选择编辑或删除任何单个级别。单击“编辑”链接以修改级别描述（请参阅“编辑信誉级别”），或单击“删除”以删除级别。如果您删除某个级别或修改该级别所需的最低信誉，则如有必要，将更新所有用户以反映其新级别。
zh_tw: 您還可以從此處選擇編輯或刪除任何單個級別。單擊“編輯”鏈接以修改級別描述（請參閱“編輯信譽級別”），或單擊“刪除”以刪除級別。如果您刪除某個級別或修改該級別所需的最低信譽，則如有必要，將更新所有用戶以反映其新級別。

source: From now on the client will keep send GETs to the tracker. We show only the first one as an example
af_za: Die kliënt sal van nou af aanhou om GET's na die spoorsnyer te stuur. Ons toon slegs die eerste een as voorbeeld
da: Fra nu af vil klienten fortsætte med at sende GET'er til trackeren. Vi viser kun den første som et eksempel
de_de: Von nun an sendet der Client weiterhin GETs an den Tracker. Wir zeigen nur das erste Beispiel
es_es: A partir de ahora, el cliente seguirá enviando GET al rastreador. Solo mostramos el primero como ejemplo
fi_fi: Tästä eteenpäin asiakas jatkaa GET-tietojen lähettämistä seurannalle. Näytämme vain ensimmäisen esimerkkinä
fr_fr: A partir de maintenant, le client conservera l'envoi de GET au suivi. Nous montrons seulement le premier comme exemple
it_it: D'ora in poi il client continuerà a inviare GET al tracker. Mostriamo solo il primo come esempio
ko_kr: 이제부터 클라이언트는 GET을 추적기로 계속 보냅니다. 우리는 예를 들어 첫 번째만을 보여줍니다.
nb_no: Fra nå av vil klienten fortsette å sende GET-er til trackeren. Vi viser bare den første som et eksempel
nl_nl: Vanaf nu blijft de client GET's naar de tracker sturen. We tonen alleen de eerste als voorbeeld
pl_pl: Odtąd klient będzie nadal wysyłał GET do modułu śledzącego. Jako przykład pokazujemy tylko pierwszy
ro_ro: De acum înainte clientul va continua să trimită GET-uri către tracker. Îl arătăm doar pe primul drept exemplu
ru_ru: С этого момента клиент будет продолжать посылать GET на трекер. Мы показываем только первый в качестве примера
sv_se: Från och med nu kommer klienten att fortsätta skicka GET till tracker. Vi visar bara den första som ett exempel
zh_cn: 从现在开始，客户端将继续将GET发送到跟踪器。我们仅以第一个为例
zh_tw: 從現在開始，客戶端將繼續將GET發送到跟踪器。我們僅以第一個為例

source: From the time that each new torrent is uploaded to the tracker, there is a period of time that some users must wait before they can download it.
af_za: Sedert elke nuwe torrent na die spoorsnyer opgelaai word, is daar 'n periode wat sommige gebruikers moet wag voordat hulle dit kan aflaai.
da: Fra det tidspunkt, hvor hver nye torrent uploades til trackeren, er der et tidsrum, som nogle brugere skal vente på, før de kan hente den.
de_de: Ab dem Zeitpunkt, an dem jeder neue Torrent auf den Tracker hochgeladen wird, müssen einige Benutzer eine gewisse Zeit warten, bevor sie ihn herunterladen können.
es_es: Desde el momento en que cada nuevo torrent se carga en el rastreador, hay un período de tiempo que algunos usuarios deben esperar antes de poder descargarlo.
fi_fi: Siitä hetkestä lähtien, kun jokainen uusi torrentti on ladattu seurantaan, joidenkin käyttäjien on odotettava aikaa, ennen kuin he voivat ladata sen.
fr_fr: À partir du moment où chaque nouveau torrent est chargé sur le suivi, certains utilisateurs doivent attendre avant de pouvoir le télécharger.
it_it: Dal momento in cui ogni nuovo torrent viene caricato nel tracker, c'è un periodo di tempo che alcuni utenti devono attendere prima di poterlo scaricare.
ko_kr: 각각의 새로운 토렌트가 트래커에 업로드되는 시점부터 일부 사용자는 다운로드하기 전에 기다려야합니다.
nb_no: Fra det tidspunktet hver nye torrent lastes opp til trackeren, er det en periode som noen brukere må vente før de kan laste ned den.
nl_nl: Vanaf het moment dat elke nieuwe torrent wordt geüpload naar de tracker, is er een periode dat sommige gebruikers moeten wachten voordat ze het kunnen downloaden.
pl_pl: Od momentu przesłania każdego nowego torrenta do modułu śledzącego, niektórzy użytkownicy muszą czekać, zanim będą mogli go pobrać.
ro_ro: Din momentul în care fiecare nou torrent este încărcat pe tracker, există o perioadă în care unii utilizatori trebuie să aștepte înainte să o poată descărca.
ru_ru: Со времени, когда каждый новый торрент загружается на трекер, есть период времени, в течение которого некоторые пользователи должны ждать, прежде чем они смогут его скачать.
sv_se: Från den tidpunkt då varje ny torrent laddas upp till spåraren finns det en tidsperiod som vissa användare måste vänta innan de kan ladda ner den.
zh_cn: 从将每个新的torrent上传到跟踪器的时间起，有些用户必须等待一段时间才能下载它。
zh_tw: 從將每個新的torrent上傳到跟踪器的時間起，有些用戶必須等待一段時間才能下載它。

source: From:
af_za: Van:
da: Fra:
de_de: Von:
es_es: De:
fi_fi: alkaen:
fr_fr: De:
it_it: A partire dal:
ko_kr: 에서:
nb_no: Fra:
nl_nl: Van:
pl_pl: Od:
ro_ro: Din:
ru_ru: Из:
sv_se: Från:
zh_cn: 从：
zh_tw: 從：

source: Fuck something went Pete Tong!
af_za: Fete iets het Pete Tong!
da: Fete noget gik Pete Tong!
de_de: Scheiß auf etwas, Pete Tong!
es_es: Joder, algo se fue Pete Tong!
fi_fi: Vittu jotain meni Pete Tong!
fr_fr: Putain quelque chose est allé Pete Tong!
it_it: Cazzo qualcosa è andato Pete Tong!
ko_kr: 피트 똥 갔어!
nb_no: Faen noe gikk Pete Tong!
nl_nl: Verdomme iets ging Pete Tong!
pl_pl: Pieprzyć coś poszło Pete Tong!
ro_ro: La naiba ceva a plecat Pete Tong!
ru_ru: Черт, что-то пошло, Пит Тонг!
sv_se: Fan något gick Pete Tong!
zh_cn: 操东西去了皮特堂！
zh_tw: 操東西去了皮特堂！

source: Fucking panic now!
af_za: Fokken paniek nou!
da: Fanden panik nu!
de_de: Verdammte Panik jetzt!
es_es: ¡Pánico de mierda ahora!
fi_fi: Vitun paniikki nyt!
fr_fr: Putain de panique maintenant!
it_it: Fottuto panico ora!
ko_kr: 망할 패닉!
nb_no: Jævla panikk nå!
nl_nl: Verdomde paniek nu!
pl_pl: Pieprzona panika teraz!
ro_ro: Al naibii de panică acum!
ru_ru: Чертова паника сейчас!
sv_se: Jävla panik nu!
zh_cn: 现在他妈的惊慌！
zh_tw: 現在他媽的驚慌！

source: Fwd:
af_za: Vorentoe:
zh_cn: 正转：
zh_tw: 正轉：

source: Fwd: {0}
ko_kr: 비밀번호 : {0}
zh_cn: 正向：{0}
zh_tw: 正向：{0}

source: GB
da: DK
ru_ru: гигабайт
zh_cn: 国标
zh_tw: 國標

source: GB Mass Bonus added - AutoSystem.
af_za: GB-massabonus bygevoeg - AutoSystem.
da: GB massebonus tilføjet - AutoSystem.
de_de: GB Massenbonus hinzugefügt - AutoSystem.
es_es: GB Mass Bonus agregado - AutoSystem.
fi_fi: Lisätty GB-joukkobonus - AutoSystem.
fr_fr: Bonus de masse GB ajouté - AutoSystem.
it_it: GB Mass Bonus aggiunto - AutoSystem.
ko_kr: GB 대량 보너스 추가-자동 시스템.
nb_no: GB massebonus lagt til - AutoSystem.
nl_nl: GB Mass Bonus toegevoegd - AutoSystem.
pl_pl: Dodano premię masową GB - AutoSystem.
ro_ro: Bonus de masă GB adăugat - AutoSistem.
ru_ru: Добавлен массовый бонус GB - Автосистема.
sv_se: GB massbonus tillagd - AutoSystem.
zh_cn: 添加了GB批量奖励-自动系统。
zh_tw: 添加了GB批量獎勵-自動系統。

source: Gamble
af_za: Waagstuk
da: Spille
de_de: Zocken
es_es: Jugar
fi_fi: uhkapeli
fr_fr: Pari
it_it: Giocare
ko_kr: 도박
nb_no: Spille
nl_nl: Gokken
pl_pl: Hazard
ro_ro: Joc de noroc
ru_ru: авантюра
sv_se: Spela
zh_cn: 赌
zh_tw: 賭

source: Game Ends in: {0}
af_za: Speletjies eindig in: {0}
da: Spillet slutter om: {0}
de_de: Spiel endet in: {0}
es_es: El juego termina en: {0}
fi_fi: Peli päättyy: {0}
fr_fr: Le jeu se termine dans: {0}
it_it: Il gioco termina tra: {0}
ko_kr: 게임 종료 : {0}
nb_no: Spillet slutter om: {0}
nl_nl: Game eindigt over: {0}
pl_pl: Gra kończy się za: {0}
ro_ro: Jocul se încheie în: {0}
ru_ru: Конец игры: {0}
sv_se: Spelet slutar om: {0}
zh_cn: 游戏结束于：{0}
zh_tw: 遊戲結束於：{0}

source: Game over
af_za: Spel verby
de_de: Spiel ist aus
es_es: Juego terminado
fi_fi: Peli ohi
fr_fr: Jeu terminé
it_it: Gioco finito
ko_kr: 게임 끝
nb_no: Spillet er slutt
nl_nl: Spel is over
pl_pl: Koniec gry
ro_ro: Joc încheiat
ru_ru: Игра закончена
sv_se: Spelet över
zh_cn: 游戏结束
zh_tw: 遊戲結束

source: Games
af_za: Speletjies
da: Spil
de_de: Spiele
es_es: Juegos
fi_fi: Pelit
fr_fr: Jeux
it_it: Giochi
ko_kr: 계략
nb_no: spill
nl_nl: Spellen
pl_pl: Gry
ro_ro: Jocuri
ru_ru: Игры
sv_se: Spel
zh_cn: 游戏类
zh_tw: 遊戲類

source: Games Possible
af_za: Speletjies moontlik
da: Spil muligt
de_de: Spiele möglich
es_es: Juegos posibles
fi_fi: Pelit mahdolliset
fr_fr: Jeux possibles
it_it: Giochi possibili
ko_kr: 게임 가능
nb_no: Spill mulig
nl_nl: Games mogelijk
pl_pl: Gry możliwe
ro_ro: Jocuri posibile
ru_ru: Игры возможны
sv_se: Spel möjligt
zh_cn: 游戏可能
zh_tw: 遊戲可能

source: Games disabled =
af_za: Speletjies afgeskakel =
da: Spil deaktiveret =
de_de: Spiele deaktiviert =
es_es: Juegos deshabilitados =
fi_fi: Pelit poistettu käytöstä =
fr_fr: Jeux désactivés =
it_it: Giochi disabilitati =
ko_kr: 비활성화 된 게임 =
nb_no: Spill deaktivert =
nl_nl: Games uitgeschakeld =
pl_pl: Gry wyłączone =
ro_ro: Jocuri dezactivate =
ru_ru: Игры отключены =
sv_se: Spel inaktiverade =
zh_cn: 禁用游戏=
zh_tw: 禁用遊戲=

source: Games disablement for {0} by {1}.
af_za: Ontspanning vir speletjies vir {0} deur {1}.
fi_fi: Pelien poisto käytöstä {0} {1}.
it_it: Disabilitazione dei giochi per {0} di {1}.
ko_kr: {1}에 의해 {0}에 대한 게임 비활성화.
nb_no: Deaktivering av spill for {0} av {1}.
nl_nl: Games uitgeschakeld voor {0} tegen {1}.
ro_ro: Dezactivarea jocurilor pentru {0} de {1}.
ru_ru: Отключение игры для {0} на {1}.
sv_se: Spelavstängning för {0} av {1}.
zh_tw: {0}被{1}禁用了遊戲。

source: Games possible = No
af_za: Speletjies moontlik = Nee
da: Spil muligt = Nej
de_de: Spiele möglich = Nein
es_es: Juegos posibles = No
fi_fi: Pelit mahdollista = Ei
fr_fr: Jeux possibles = Non
it_it: Giochi possibili = No
ko_kr: 가능한 게임 = 아니오
nb_no: Spill mulig = Nei
nl_nl: Games mogelijk = Nee
pl_pl: Możliwe gry = Nie
ro_ro: Jocuri posibile = Nu
ru_ru: Игры возможны = нет
sv_se: Spel möjligt = Nej
zh_cn: 可能的游戏=否
zh_tw: 可能的遊戲=否

source: Games possible = Yes
af_za: Speletjies moontlik = Ja
da: Spil muligt = Ja
de_de: Spiele möglich = Ja
es_es: Juegos posibles = Sí
fi_fi: Pelit mahdollista = Kyllä
fr_fr: Jeux possibles = Oui
it_it: Giochi possibili = Sì
ko_kr: 가능한 게임 = 예
nb_no: Spill mulig = Ja
nl_nl: Games mogelijk = Ja
pl_pl: Możliwe gry = Tak
ro_ro: Jocuri posibile = Da
ru_ru: Игры возможны = Да
sv_se: Spel möjligt = Ja
zh_cn: 可能的游戏=是
zh_tw: 可能的遊戲=是

source: Gaming disablement by {0}.
af_za: Ontspanning deur speletjies teen {0}.
fi_fi: Pelin poisto käytöstä {0} mennessä.
it_it: Disabilitazione del gioco di {0}.
ko_kr: {0}에 의한 게임 비활성화.
nb_no: Spillefunksjon fra {0}.
nl_nl: Speluitschakeling met {0}.
ro_ro: Dezactivarea jocurilor cu {0}.
ru_ru: Отключение игры на {0}.
sv_se: Spelavstängning med {0}.
zh_tw: {0}禁止遊戲。

source: Gaming disablement status removed by {0}
af_za: Speletjie-ongeskiktheidstatus is verwyder deur {0}
fi_fi: Pelin käytöstä poistamisen tila poistettu {0}
it_it: Stato di disabilitazione del gioco rimosso da {0}
ko_kr: {0}에 의해 게임 비활성화 상태가 제거되었습니다.
nb_no: Status for funksjonshemning fjernet av {0}
nl_nl: Speluitschakelingsstatus verwijderd door {0}
ro_ro: Starea de dezactivare a jocurilor este eliminată cu {0}
ru_ru: Статус отключения игры удален {0}
sv_se: Status för funktionsnedsättning borttagen av {0}
zh_tw: {0}刪除了遊戲禁用狀態

source: Gender
af_za: geslag
da: Køn
de_de: Geschlecht
es_es: Género
fi_fi: sukupuoli
fr_fr: Le sexe HOMME ou FEMME
it_it: Genere
ko_kr: 성별
nb_no: Kjønn
nl_nl: Geslacht
pl_pl: Płeć
ro_ro: Sex
ru_ru: Пол
sv_se: Kön
zh_cn: 性别
zh_tw: 性別

source: Gender Neutral
af_za: Geslagsneutraal
da: Neutral køn
de_de: Geschlechtsneutral
es_es: Genero neutral
fi_fi: Sukupuoli neutraali
fr_fr: Neutre de genre
it_it: Genere neutro
ko_kr: 성 중립
nb_no: Kjønnsnøytral
nl_nl: Geslacht neutraal
pl_pl: Płciowo neutralny
ro_ro: Neutrul de gen
ru_ru: Пол нейтральный
sv_se: Könsneutral
zh_cn: 性别中立
zh_tw: 性別中立

source: Gender?
af_za: Geslag?
da: Køn?
de_de: Geschlecht?
es_es: ¿Género?
fi_fi: Sukupuoli?
fr_fr: Le sexe HOMME ou FEMME?
it_it: Genere?
ko_kr: 성별?
nb_no: Kjønn?
nl_nl: Geslacht?
pl_pl: Płeć?
ro_ro: Sex?
ru_ru: Пол?
sv_se: Kön?
zh_cn: 性别？
zh_tw: 性別？

source: General
af_za: algemene
da: Generel
de_de: Allgemeines
fi_fi: yleinen
fr_fr: Général
it_it: Generale
ko_kr: 일반
nb_no: Generell
nl_nl: Algemeen
pl_pl: Generał
ru_ru: Генеральная
sv_se: Allmän
zh_cn: 一般
zh_tw: 一般

source: General Forum Guidelines -
af_za: Algemene Forumriglyne -
da: Generelle forumretningslinjer -
de_de: Allgemeine Forenrichtlinien -
es_es: Pautas generales del foro -
fi_fi: Foorumin yleiset ohjeet -
fr_fr: Directives générales du forum -
it_it: Linee guida generali del forum -
ko_kr: 일반 포럼 지침-
nb_no: Generelle forumretningslinjer -
nl_nl: Algemene forumrichtlijnen -
pl_pl: Ogólne wytyczne forum -
ro_ro: Orientări generale ale forumului -
ru_ru: Общие правила форума -
sv_se: Allmänna forumriktlinjer -
zh_cn: 一般论坛指南-
zh_tw: 一般論壇指南-

source: General rules
af_za: Algemene reëls
da: Generelle regler
de_de: Allgemeine Regeln
es_es: Reglas generales
fi_fi: Yleiset säännöt
fr_fr: Règles générales
it_it: Regole generali
ko_kr: 일반적인 규칙
nb_no: Generelle regler
nl_nl: Algemene regels
pl_pl: Główne zasady
ro_ro: Reguli generale
ru_ru: Основные правила
sv_se: Generella regler
zh_cn: 通用规则
zh_tw: 通用規則

source: General support questions should be directed to these users.<br> Note that they are volunteers, giving away their time and effort to help you. Treat them accordingly. (Languages listed are those besides English.)
af_za: Algemene ondersteuningsvrae moet gerig word aan hierdie gebruikers. <br> Let daarop dat hulle vrywilligers is en hul tyd en moeite om te help, weggee jy. Behandel dit daarvolgens. (Die tale wat opgeneem is, is dié buiten Engels.)
da: Generelle supportspørgsmål bør rettes til disse brugere. <br> Bemærk, at de er frivillige og giver væk deres tid og kræfter på at hjælpe du. Behandl dem i overensstemmelse hermed. (De sprog, der er anført, er dem ud over engelsk.)
de_de: Allgemeine Support-Fragen sollten gerichtet werden an diese Benutzer. <br> Beachten Sie, dass sie Freiwillige sind und viel Zeit und Mühe aufwenden, um zu helfen Sie. Behandle sie entsprechend. (Die angegebenen Sprachen sind außer Englisch.)
es_es: Las preguntas generales de soporte deben ser dirigidas a estos usuarios <br> Tenga en cuenta que son voluntarios, regalando su tiempo y esfuerzo para ayudar tú. Trátelos en consecuencia. (Los idiomas enumerados son aquellos además del inglés).
fi_fi: Yleisiä tukikysymyksiä tulisi ohjata näille käyttäjille. <br> Huomaa, että he ovat vapaaehtoisia, jotka antavat aikaa ja vaivaa auttaakseen sinä. Kohtele heitä vastaavasti. (Luetut kielet ovat englannin lisäksi.)
fr_fr: Les questions générales d'assistance doivent être adressées à ces utilisateurs. <br> Notez qu’il s’agit de volontaires qui consacrent temps et efforts à l’aide toi. Traitez-les en conséquence. (Les langues listées sont celles autres que l'anglais.)
it_it: Le domande di supporto generali devono essere indirizzate a questi utenti. <br> Si noti che sono volontari, dando via il loro tempo e gli sforzi per aiutare voi. Trattali di conseguenza. (Le lingue elencate sono quelle oltre all'inglese).
ko_kr: 일반적인 지원 질문이 있어야합니다 이 사용자에게. <br> 그들은 자원 봉사자이며 도움을주기위한 시간과 노력을 포기합니다. 당신. 그에 따라 치료하십시오. (언어는 영어 이외의 언어입니다.)
nb_no: Generelle støttespørsmål bør rettes til disse brukerne. <br> Legg merke til at de er frivillige, og gir bort tid og krefter på å hjelpe du. Behandle dem deretter. (Språkliste er de som er utenom engelsk.)
nl_nl: Algemene ondersteuningsvragen moeten worden gericht aan deze gebruikers. <br> Merk op dat het vrijwilligers zijn die hun tijd en moeite weggeven om te helpen u. Behandel ze dienovereenkomstig. (De vermelde talen zijn die naast het Engels.)
pl_pl: Należy kierować ogólne pytania pomocnicze dla tych użytkowników. <br> Pamiętaj, że są wolontariuszami, poświęcając swój czas i wysiłek, aby pomóc ty. Traktuj je odpowiednio. (Wymienione języki są oprócz angielskiego.)
ro_ro: Trebuie adresate întrebări de sprijin general acestor utilizatori. <br> Rețineți că sunt voluntari, oferindu-și timp și efort pentru a ajuta tu. Tratează-le în consecință. (Limbile enumerate sunt cele în afară de engleză.)
ru_ru: Общие вопросы поддержки должны быть направлены этим пользователям. <br> Обратите внимание, что они являются добровольцами, отдавая свое время и усилия, чтобы помочь вы. Относитесь к ним соответственно. (Перечислены языки помимо английского.)
sv_se: Allmänna supportfrågor bör riktas till dessa användare. <br> Observera att de är frivilliga och ger bort sin tid och ansträngning att hjälpa du. Behandla dem i enlighet därmed. (Listade språk är de förutom engelska.)
zh_cn: 一般支持问题应定向 这些用户。 <br> 请注意，他们是志愿者，他们付出了时间和精力来提供帮助 您。相应地对待他们。 （列出的语言是英语以外的语言。）
zh_tw: 一般支持問題應定向 這些用戶。 <br> 請注意，他們是志願者，會付出時間和精力來提供幫助 您。相應地對待他們。 （列出的語言是英語以外的語言。）
