Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Fields left blank will be ignored; Wildcards * and ? may be used in Name, Email and Comments, as well as multiple values separated by spaces (e.g. 'wyz Max*' in Name will list both users named 'wyz' and those whose names start by 'Max'. Similarly '~' can be used for negation, e.g. '~alfiest' in comments will restrict the search to users that do not have 'alfiest' in their comments).<br><br> The Ratio field accepts 'Inf' and '---' besides the usual numeric values.<br><br> The subnet mask may be entered either in dotted decimal or CIDR notation (e.g. 255.255.255.0 is the same as /24).<br><br> Uploaded and Downloaded should be entered in GB.<br><br> For search parameters with multiple text fields the second will be ignored unless relevant for the type of search chosen. <br><br> 'Active only' restricts the search to users currently leeching or seeding, 'Disabled IPs' to those whose IPs also show up in disabled accounts.<br><br> The 'p' columns in the results show partial stats, that is, those of the torrents in progress. <br><br> The History column lists the number of forum posts and torrent comments, respectively, as well as linking to the history page.
af_za: Velde wat leeg gelaat word, sal geïgnoreer word; Wildcards * en? kan gebruik word in Naam, E-pos en opmerkings, sowel as veelvoudige waardes wat deur spasies geskei word (bv. 'wyz Max *' in Naam, sal beide gebruikers met 'wyz' genoem word, en diegene wie se name met 'Max' begin. Op dieselfde manier kan '~' gebruik word vir ontkenning, bv. '~ alfiest' in kommentaar sal die soektog beperk tot gebruikers wat nie 'alfiest' in hul kommentaar het nie). <br> <br> Die Verhouding-veld aanvaar 'Inf' en '---' behalwe die gewone numeriese waardes. <br> <br> Die subnetmasker kan óf in gestippelde desimale óf CIDR-notasie ingevoer word (bv. 255.255.255.0 is dieselfde as / 24). <br> <br> Opgelaai en afgelaai moet in GB ingevoer word. <br> <br> Vir soekparameters met veelvuldige teksvelde word die tweede een geïgnoreer, tensy dit relevant is vir die tipe soektog wat gekies is. <br> <br> 'Slegs aktief' beperk die soektog na gebruikers wat tans leegloop of saai, 'Gestremde IP's' op diegene wie se IP's ook in gestremde rekeninge verskyn. <br> <br> Die 'p' kolomme in die resultate toon gedeeltelike statistieke, dit wil sê dié van die torrents wat aan die gang is. <br> <br> Die Geskiedenis-kolom bevat onderskeidelik die aantal forumposte en kommentaar op torrent, asook 'n skakel na die geskiedenisbladsy.
da: Felter, der er tomme, ignoreres; Wildcards * og? kan bruges i Navn, E-mail og Kommentarer, såvel som flere værdier adskilt af mellemrum (f.eks. 'wyz Max *' i Navn viser både brugere, der hedder 'wyz', og dem, hvis navn starter med 'Max'. Tilsvarende '~' kan bruges til negation, f.eks. '~ alfiest' i kommentarer vil begrænse søgningen til brugere, der ikke har 'alfiest' i deres kommentarer). <br> <br> Ratio-feltet accepterer 'Inf' og '---' udover de sædvanlige numeriske værdier. <br> <br> Subnetmasken kan indtastes enten i stiplet decimal eller CIDR-notation (f.eks. 255.255.255.0 er det samme som / 24). <br> <br> Uploadet og downloadet skal indtastes i GB. <br> <br> For søgeparametre med flere tekstfelter ignoreres det andet, medmindre det er relevant for den valgte søgningstype. <br> <br> 'Kun aktiv' begrænser søgningen til brugere, der i øjeblikket leecher eller podes, 'Deaktiverede IP'er' til dem, hvis IP'er også vises på deaktiverede konti. <br> <br> Kolonnerne 'p' i resultaterne viser delvis statistik, det vil sige dem for de igangværende torrenter. <br> <br> Kolonnen Historik viser henholdsvis antallet af forumindlæg og torrentkommentarer samt link til historiksiden.
de_de: Leer gelassene Felder werden ignoriert. Wildcards * und? kann in Name, Email und Comments verwendet werden, sowie durch Leerzeichen getrennte Werte (zB 'wyz Max *' in Name listet sowohl Benutzer mit dem Namen 'wyz' als auch solche auf, deren Namen mit 'Max' beginnen. Ähnlich kann '~' lauten B. '~ alfiest' in Kommentaren, wird die Suche auf Benutzer beschränkt, deren Kommentare nicht 'alfiest' enthalten. <br> <br> Das Ratio-Feld akzeptiert neben den üblichen numerischen Werten auch 'Inf' und '---'. <br> <br> Die Subnetzmaske kann entweder in Punkt-Dezimal-Schreibweise oder in CIDR-Schreibweise eingegeben werden (z. B. 255.255.255.0 entspricht / 24). <br> <br> Hochgeladen und Heruntergeladen sollte in GB eingegeben werden. <br> <br> Bei Suchparametern mit mehreren Textfeldern wird das zweite ignoriert, es sei denn, dies ist für den ausgewählten Suchtyp relevant. <br> <br> "Nur aktiv" schränkt die Suche auf Benutzer ein, die gerade Daten löschen oder senden, "Deaktivierte IP-Adressen" auf diejenigen, deren IP-Adressen auch in deaktivierten Konten angezeigt werden. <br> <br> Die "p" -Spalten in den Ergebnissen zeigen Teilstatistiken, dh die der laufenden Torrents. <br> <br> In der Spalte Verlauf wird die Anzahl der Forumsbeiträge bzw. Torrent-Kommentare sowie die Verknüpfung zur Verlaufsseite aufgeführt.
es_es: Los campos en blanco serán ignorados; Comodines * y? puede usarse en Nombre, Correo electrónico y Comentarios, así como múltiples valores separados por espacios (por ejemplo, 'wyz Max *' en Nombre enumerará tanto los usuarios llamados 'wyz' como aquellos cuyos nombres comienzan por 'Max'. De manera similar, '~' puede ser utilizado para la negación, por ejemplo, '~ alfiest' en los comentarios restringirá la búsqueda a los usuarios que no tengan 'alfiest' en sus comentarios). <br> <br> El campo Ratio acepta 'Inf' y '---' además de los valores numéricos habituales. <br> <br> La máscara de subred se puede ingresar en notación decimal con puntos o CIDR (por ejemplo, 255.255.255.0 es lo mismo que / 24). <br> <br> Subido y descargado debe ingresarse en GB. <br> <br> Para los parámetros de búsqueda con múltiples campos de texto, el segundo se ignorará a menos que sea relevante para el tipo de búsqueda elegido. <br> <br> 'Solo activo' restringe la búsqueda a los usuarios que actualmente están leyendo o sembrando 'IPs deshabilitadas' a aquellos cuyas IP también se muestran en cuentas deshabilitadas. <br> <br> Las columnas 'p' en los resultados muestran estadísticas parciales, es decir, las de los torrentes en progreso. <br> <br> La columna Historial enumera el número de publicaciones en el foro y comentarios de torrent, respectivamente, así como también enlaces a la página del historial.
fi_fi: Tyhjät kentät jätetään huomioimatta. Jokerimerkit * ja? voidaan käyttää nimessä, sähköpostissa ja kommenteissa, samoin kuin välilyönnillä erotettuja useita arvoja (esim. Nimi 'wyz Max *' näyttää luettelossa sekä käyttäjät, joiden nimi on "wyz", että käyttäjät, joiden nimet alkavat nimellä "Max". Samoin "~" voi käytetään kieltämiseen, esim. '~ alfiest' kommentteissa rajoittaa haun käyttäjille, joilla ei ole 'alfiest' kommentteissa). <br> <br> Suhdekenttä hyväksyy 'Inf' ja '---' tavallisten numeeristen arvojen lisäksi. <br> <br> Aliverkon peite voidaan syöttää joko pisteviiva- tai CIDR-merkinnällä (esim. 255.255.255.0 on sama kuin / 24). <br> <br> Lähetetyt ja ladatut tulee kirjoittaa Gt-muotoon. <br> <br> Jos hakuparametrissa on useita tekstikenttiä, toinen jätetään huomioimatta, ellei se ole merkitystä valitulle hakutyypille. <br> <br> 'Vain aktiivinen' rajoittaa haun käyttäjiin, jotka tällä hetkellä leeboivat tai siementtävät, 'Disabled IP' käytöstä niihin käyttäjiin, joiden IP-osoitteet näkyvät myös käytöstä poistetuilla tileillä. <br> <br> Tulosten 'p' -sarakkeet esittävät osittaisia tilastoja, ts. Meneillään olevien torrenttien tilastoja. <br> <br> Historia-sarakkeessa luetellaan vastaavasti foorumiviestien ja torrent-kommenttien lukumäärä sekä linkit historia-sivulle.
fr_fr: Les champs laissés en blanc seront ignorés. Wildcards * et? peut être utilisé dans Nom, E-mail et Commentaires, ainsi que dans plusieurs valeurs séparées par des espaces (par exemple, "wyz Max *" dans Nom répertorie les utilisateurs nommés "wyz" et ceux dont le nom commence par "Max". De même, "~" peut être utilisé pour la négation, par exemple, "~ alfiest" dans les commentaires limitera la recherche aux utilisateurs n'ayant pas "alfiest" dans leurs commentaires). <br> <br> Le champ Ratio accepte 'Inf' et '---' en plus des valeurs numériques habituelles. <br> <br> Le masque de sous-réseau peut être entré en notation décimale à point ou CIDR (par exemple, 255.255.255.0 est identique à / 24). <br> <br> Téléchargé et téléchargé doit être entré en Go. <br> <br> Pour les paramètres de recherche comportant plusieurs champs de texte, le second sera ignoré sauf s'il est pertinent pour le type de recherche choisi. <br> <br> "Actif uniquement" limite la recherche aux utilisateurs qui se lancent actuellement dans l'attente ou la dissémination, "IP désactivée" à ceux dont les adresses IP apparaissent également dans des comptes désactivés. <br> <br> Les colonnes "p" dans les résultats affichent des statistiques partielles, c'est-à-dire celles des torrents en cours. <br> <br> La colonne Historique répertorie le nombre de messages de forum et de commentaires torrent, ainsi que les liens vers la page d'historique.
it_it: I campi lasciati vuoti verranno ignorati; Caratteri jolly * e? può essere utilizzato in Nome, Email e commenti, nonché in più valori separati da spazi (ad es. 'wyz Max *' in Nome elencherà sia gli utenti denominati 'wyz' sia quelli i cui nomi iniziano con 'Max'. Allo stesso modo '~' può essere utilizzato per negazione, ad es. "~ alfiest" nei commenti limiterà la ricerca agli utenti che non hanno "alfiest" nei loro commenti). <br> <br> Il campo Rapporto accetta 'Inf' e '---' oltre ai soliti valori numerici. <br> <br> La maschera di sottorete può essere immessa in decimale punteggiato o notazione CIDR (ad es. 255.255.255.0 è uguale a / 24). <br> <br> Caricato e scaricato dovrebbe essere inserito in GB. <br> <br> Per i parametri di ricerca con più campi di testo, il secondo verrà ignorato se non pertinente per il tipo di ricerca scelto. <br> <br> "Solo attivo" limita la ricerca agli utenti che attualmente utilizzano leech o seeding, "IP disabilitati" a coloro i cui IP compaiono anche in account disabilitati. <br> <br> Le colonne 'p' nei risultati mostrano statistiche parziali, cioè quelle dei torrent in corso. <br> <br> La colonna Cronologia elenca rispettivamente il numero di post sul forum e commenti sul torrent, nonché il collegamento alla pagina della cronologia.
ko_kr: 비워 둔 필드는 무시됩니다. 와일드 카드 * 및? 이름, 전자 메일 및 주석에는 공백으로 구분 된 여러 값과 함께 사용할 수 있습니다 (예 : 이름의 'wyz Max *'는 'wyz'라는 사용자와 이름이 'Max'로 시작하는 사용자를 모두 나열합니다. 주석에 '~ alfiest'가 있으면 댓글에 'alfiest'가없는 사용자로 검색이 제한됩니다. <br> <br> 비율 필드에는 일반적인 숫자 값 외에 'Inf'및 '---'가 허용됩니다. <br> <br> 서브넷 마스크는 점으로 구분 된 10 진수 또는 CIDR 표기법으로 입력 할 수 있습니다 (예 : 255.255.255.0은 / 24와 동일). <br> <br> 업로드 및 다운로드는 GB 단위로 입력해야합니다. <br> <br> 여러 개의 텍스트 필드가있는 검색 매개 변수의 경우 선택한 검색 유형과 관련이없는 한 두 번째는 무시됩니다. <br> <br> '활성 만'은 현재 거머리 나 파종중인 사용자, '비활성화 된 IP'로만 검색이 IP가 비활성화 된 계정으로 표시되는 사용자로 제한됩니다. <br> <br> 결과의 'p'열은 부분 통계, 즉 진행중인 급류의 통계를 보여줍니다. <br> <br> 히스토리 열에는 히스토리 페이지에 대한 링크뿐만 아니라 포럼 게시물 및 토런트 주석의 수가 각각 나열됩니다.
nb_no: Felter som er tomme, blir ignorert. Jokertegn * og? kan brukes i Navn, E-post og Kommentarer, samt flere verdier atskilt med mellomrom (f.eks. 'wyz Max *' i Navn vil liste både brukere som heter 'wyz' og de hvis navn starter med 'Max'. Tilsvarende '~' kan brukes til negering, f.eks. '~ alfiest' i kommentarer vil begrense søket til brukere som ikke har 'alfiest' i kommentarene). <br> <br> Ratio-feltet godtar 'Inf' og '---' i tillegg til de vanlige numeriske verdiene. <br> <br> Subnettmasken kan legges inn enten i stiplet desimal eller CIDR-notasjon (f.eks. 255.255.255.0 er den samme som / 24). <br> <br> Lastet opp og lastet ned skal legges inn i GB. <br> <br> For søkeparametere med flere tekstfelt blir det andre ignorert med mindre det er relevant for den valgte søketypen. <br> <br> 'Bare aktiv' begrenser søket til brukere som for øyeblikket leecher eller såer, 'Deaktiverte IP-er' til dem hvis IP-er også vises i deaktiverte kontoer. <br> <br> 'P' -kolonnene i resultatene viser delvis statistikk, det vil si de for torrentene som pågår. <br> <br> Kolonnen Historikk viser henholdsvis antall foruminnlegg og torrentkommentarer, samt lenker til historikksiden.
nl_nl: Velden die leeg zijn gelaten worden genegeerd; Jokertekens * en? kunnen worden gebruikt in naam, e-mail en opmerkingen, evenals meerdere waarden gescheiden door spaties (bijv. 'wyz Max *' in Name toont een lijst met zowel gebruikers met de naam 'wyz' als gebruikers waarvan de naam begint met 'Max'. Evenzo kan '~' worden gebruikt voor ontkenning, bijvoorbeeld '~ alfiest' in opmerkingen beperkt de zoekopdracht tot gebruikers die geen 'alfiest' in hun opmerkingen hebben). <br> <br> Het veld Verhouding accepteert 'Inf' en '---' naast de gebruikelijke numerieke waarden. <br> <br> Het subnetmasker kan worden ingevoerd met een stippellijn of CIDR-notatie (bijv. 255.255.255.0 is hetzelfde als / 24). <br> <br> Geupload en gedownload moeten in GB worden ingevoerd. <br> <br> Voor zoekparameters met meerdere tekstvelden wordt de tweede genegeerd, tenzij relevant voor het gekozen type zoekopdracht. <br> <br> 'Alleen actief' beperkt de zoekopdracht tot gebruikers die momenteel leechen of zaaien, 'Uitgeschakelde IP's' tot degenen wier IP's ook worden weergegeven in uitgeschakelde accounts. <br> <br> De 'p'-kolommen in de resultaten tonen gedeeltelijke statistieken, dat wil zeggen die van de lopende torrents. <br> <br> De kolom Geschiedenis geeft respectievelijk het aantal forumberichten en torrent-opmerkingen weer, evenals een koppeling naar de geschiedenispagina.
pl_pl: Pola pozostawione puste będą ignorowane; Symbole wieloznaczne * i? mogą być używane w nazwach, e-mailach i komentarzach, a także w wielu wartościach oddzielonych spacjami (np. „wyz Max *” w nazwie wyświetli zarówno użytkowników o nazwie „wyz”, jak i tych, których nazwy zaczynają się na „max”. Podobnie „~” może być użyte do negacji, np. „~ alfiest” w komentarzach ograniczy wyszukiwanie do użytkowników, którzy nie mają „alfiest” w komentarzach). <br> <br> Pole Ratio akceptuje „Inf” i „---” oprócz zwykłych wartości liczbowych. <br> <br> Maskę podsieci można wprowadzić w notacji dziesiętnej z kropkami lub w notacji CIDR (np. 255.255.255.0 jest taki sam jak / 24). <br> <br> Przesłane i pobrane należy wpisać w GB. <br> <br> W przypadku parametrów wyszukiwania z wieloma polami tekstowymi drugi zostanie zignorowany, chyba że jest odpowiedni dla wybranego rodzaju wyszukiwania. <br> <br> „Tylko aktywne” ogranicza wyszukiwanie do użytkowników, którzy aktualnie piją lub wysyłają dane, „Wyłączone adresy IP” do tych, których adresy IP pojawiają się również na wyłączonych kontach. <br> <br> Kolumny „p” w wynikach pokazują częściowe statystyki, czyli te z torrentów w toku. <br> <br> Kolumna Historia zawiera odpowiednio liczbę postów na forum i komentarzy torrentowych, a także link do strony historii.
ro_ro: Câmpurile rămase necompletate vor fi ignorate; Wildcards * și? pot fi utilizate în Nume, Email și Comentarii, precum și în mai multe valori separate prin spații (de exemplu, 'wyz Max *' din Nume vor enumera atât utilizatorii numiți 'wyz', cât și cei ale căror nume încep prin 'Max'. În mod similar '~' poate să fie folosit pentru negație, de exemplu „~ alfiest” în comentarii va restricționa căutarea utilizatorilor care nu au „alfiest” în comentariile lor). <br> <br> Câmpul Ratio acceptă „Inf” și „---” în afară de valorile numerice obișnuite. <br> <br> Masca de subrețea poate fi introdusă fie cu notă zecimală sau notare CIDR (de exemplu, 255.255.255.0 este aceeași ca / 24). <br> <br> Încărcate și descărcate ar trebui introduse în GB. <br> <br> Pentru parametrii de căutare cu mai multe câmpuri de text, cel de-al doilea va fi ignorat, dacă nu este relevant pentru tipul de căutare ales. <br> <br> „Activ doar” restricționează căutarea către utilizatorii care se află în prezent în cădere sau la însămânțare, „IP-uri cu handicap” la cele ale căror IP se afișează și în conturile dezactivate. <br> <br> Coloanele „p” din rezultate arată statistici parțiale, adică cele ale torenturilor în desfășurare. <br> <br> Coloana Istoric listează numărul de postări pe forum, respectiv comentarii despre torrent, precum și link-uri la pagina istoric.
ru_ru: Поля, оставленные пустыми, будут игнорироваться; Подстановочные знаки * и? может использоваться в именах, электронной почте и комментариях, а также в нескольких значениях, разделенных пробелами (например, 'wyz Max *' в Name будет содержать список пользователей с именем 'wyz' и тех, чьи имена начинаются с 'Max'. Аналогично '~' может использоваться для отрицания, например, «~ alfiest» в комментариях ограничит поиск пользователями, у которых в комментариях нет «alfiest»). <br> <br> Поле Ratio принимает значения «Inf» и «---» помимо обычных числовых значений. <br> <br> Маска подсети может быть введена либо в десятичном виде с точками, либо в формате CIDR (например, 255.255.255.0 совпадает с / 24). <br> <br> Загруженные и Загруженные должны быть введены в ГБ. <br> <br> Для параметров поиска с несколькими текстовыми полями второе будет игнорироваться, если оно не соответствует выбранному типу поиска. <br> <br> «Только активные» ограничивают поиск пользователями, которые в настоящее время отправляют или отправляют, «отключенные IP-адреса» - тем, чьи IP-адреса также отображаются в отключенных учетных записях. <br> <br> Столбцы 'p' в результатах показывают частичную статистику, то есть те, которые находятся в процессе торрентов. <br> <br> В столбце «История» указано количество сообщений на форуме и торрент-комментариев, а также ссылки на страницу истории.
sv_se: Fält som lämnas tomma kommer att ignoreras; Wildcards * och? kan användas i Namn, E-post och Kommentarer, samt flera värden separerade med mellanslag (t.ex. 'wyz Max *' i Namn kommer att lista både användare som heter 'wyz' och de vars namn startar med 'Max'. På liknande sätt kan '~' används för att negera, t.ex. '~ alfiest' i kommentarer kommer att begränsa sökningen till användare som inte har 'alfiest' i sina kommentarer). <br> <br> Fältet Ratio accepterar 'Inf' och '---' förutom de vanliga numeriska värdena. <br> <br> Subnetmask kan matas in antingen i prickad decimal eller CIDR-notation (t.ex. 255.255.255.0 är samma som / 24). <br> <br> Uppladdad och nedladdad bör anges i GB. <br> <br> För sökparametrar med flera textfält ignoreras det andra om det inte är relevant för den valda söktypen. <br> <br> 'Endast aktivt' begränsar sökningen till användare som för närvarande blöjer eller sådd, 'Inaktiverade IP-adresser' till dem vars IP-adresser också visas i funktionshindrade konton. <br> <br> Kolumnerna 'p' i resultaten visar delvis statistik, det vill säga de pågående torrenter. <br> <br> Kolumnen Historik visar antalet forumposter respektive torrentkommentarer samt länkar till historiksidan.
zh_cn: 留空的字段将被忽略；通配符*和？可以在“名称”，“电子邮件”和“注释”中使用，以及用空格分隔的多个值（例如，“名称”中的“ wyz Max *”将列出名为“ wyz”的用户和名称以“ Max”开头的用户。类似地，“〜”可以用于否定，例如，注释中的“〜alfiest”会将搜索限制为注释中没有“ alfest”的用户。 <br> “比率”字段除了通常的数值外，还接受“ Inf”和“ ---”。 <br> 子网掩码可以以点分十进制或CIDR表示法输入（例如255.255.255.0与/ 24相同）。 <br> 上传和下载应以GB输入。 <br> 对于具有多个文本字段的搜索参数，除非与所选搜索类型相关，否则第二个将被忽略。 <br> “仅活动”将搜索范围限制为当前正在窃取或播种的用户，“禁用的IP”仅限其IP也显示在禁用帐户中的用户。 <br> 结果中的“ p”列显示部分统计信息，即正在进行中的种子的统计信息。 <br> “历史记录”列分别列出了论坛帖子和洪流评论的数量，以及链接到“历史记录”页面的链接。
zh_tw: 留空的字段將被忽略；通配符*和？可以在“名稱”，“電子郵件”和“註釋”中使用，以及用空格分隔的多個值（例如，“名稱”中的“ wyz Max *”將列出名為“ wyz”的用戶以及名稱以“ Max”開頭的用戶。類似地，“〜”可以用於否定，例如，註釋中的“〜alfiest”會將搜索限制為註釋中沒有“ alfest”的用戶。 <br> “比率”字段除了通常的數值外，還接受“ Inf”和“ ---”。 <br> 子網掩碼可以以點分十進製或CIDR表示法輸入（例如255.255.255.0與/ 24相同）。 <br> 上傳和下載應以GB輸入。 <br> 對於具有多個文本字段的搜索參數，除非與所選搜索類型相關，否則第二個將被忽略。 <br> “僅活動”將搜索範圍限制為當前正在竊取或播種的用戶，“禁用的IP”僅限其IP也顯示在禁用帳戶中的用戶。 <br> 結果中的“ p”列顯示部分統計信息，即正在進行中的種子的統計信息。 <br> “歷史記錄”列分別列出了論壇帖子和洪流評論的數量，以及鏈接到“歷史記錄”頁面的鏈接。

source: Descending
af_za: Neerdaal
da: Aftagende
de_de: Absteigend
es_es: Descendente
fi_fi: aleneva
fr_fr: Descendant
it_it: Discendente
ko_kr: 내림차순
nb_no: synkende
nl_nl: Aflopend
pl_pl: Malejąco
ro_ro: Descendentă
ru_ru: нисходящий
sv_se: Nedåtgående
zh_cn: 降序
zh_tw: 降序

source: = Delete Bookmark |
af_za: = Verwyder boekmerk |
da: = Slet bogmærke |
de_de: = Lesezeichen löschen |
es_es: = Eliminar marcador |
fi_fi: = Poista kirjanmerkki |
fr_fr: = Supprimer le signet |
it_it: = Elimina segnalibro |
ko_kr: = 북마크 삭제 |
nb_no: = Slett bokmerke |
nl_nl: = Verwijder bladwijzer |
pl_pl: = Usuń zakładkę |
ro_ro: = Șterge marcaj |
ru_ru: = Удалить закладку |
sv_se: = Radera bokmärke |
zh_cn: =删除书签|
zh_tw: =刪除書籤|

source: = Download Torrent |
af_za: = Laai Torrent af
de_de: = Torrent herunterladen |
es_es: = Descargar Torrent |
fi_fi: = Lataa torrentti |
fr_fr: = Télécharger Torrent |
it_it: = Scarica Torrent |
ko_kr: = 토런트 다운로드 |
nb_no: = Last ned Torrent |
pl_pl: = Pobierz torrent |
ro_ro: = Descărcați Torrent |
ru_ru: = Скачать торрент |
sv_se: = Ladda ner Torrent |
zh_cn: =下载Torrent |
zh_tw: =下載Torrent |

source: Ascending
af_za: stygende
da: stigende
de_de: Aufsteigend
es_es: Ascendente
fi_fi: nouseva
fr_fr: Ascendant
it_it: Ascendente
ko_kr: 오름차순
nb_no: stigende
nl_nl: oplopend
pl_pl: Rosnąco
ro_ro: Ascendent
ru_ru: Восходящий
sv_se: Stigande
zh_cn: 上升
zh_tw: 上升

source: By not following these rules you will lose download privileges!
af_za: As u nie hierdie reëls volg nie, sal u aflaai-voorregte verloor!
da: Ved ikke at følge disse regler mister du download-privilegier!
de_de: Wenn Sie diese Regeln nicht beachten, verlieren Sie die Download-Rechte!
es_es: ¡Al no seguir estas reglas, perderá los privilegios de descarga!
fi_fi: Jos et noudata näitä sääntöjä, menetät latausoikeudet!
fr_fr: En ne suivant pas ces règles, vous perdrez vos privilèges de téléchargement!
it_it: Non seguendo queste regole perderai i privilegi di download!
ko_kr: 이러한 규칙을 따르지 않으면 다운로드 권한을 잃게됩니다!
nb_no: Ved ikke å følge disse reglene mister du nedlastingsrettigheter!
nl_nl: Door deze regels niet te volgen, verliest u downloadrechten!
pl_pl: Nieprzestrzeganie tych zasad spowoduje utratę uprawnień do pobierania!
ro_ro: Nerespectând aceste reguli, veți pierde privilegiile de descărcare!
ru_ru: Если вы не будете следовать этим правилам, вы потеряете права на скачивание!
sv_se: Genom att inte följa dessa regler kommer du att förlora nedladdningsrättigheter!
zh_cn: 不遵守这些规则，您将失去下载权限！
zh_tw: 不遵守這些規則，您將失去下載權限！

source: Click to Report this user for Breaking the rules.
af_za: Klik om hierdie gebruiker aan te meld vir die oortreding van die reëls.
da: Klik for at rapportere denne bruger for at have brudt reglerne.
de_de: Klicken Sie hier, um diesen Benutzer wegen Verstoßes gegen die Regeln zu melden.
es_es: Haga clic para informar a este usuario para romper las reglas.
fi_fi: Napsauta Ilmoita tälle käyttäjälle sääntöjen rikkomuksesta.
fr_fr: Cliquez sur Signaler cet utilisateur pour Briser les règles.
it_it: Fai clic per segnalare questo utente per infrangere le regole.
ko_kr: 규칙 위반에 대해이 사용자를보고하려면 클릭하십시오.
nb_no: Klikk for å rapportere denne brukeren for å ha brutt reglene.
nl_nl: Klik om deze gebruiker te melden voor Het overtreden van de regels.
pl_pl: Kliknij, aby zgłosić tego użytkownika za złamanie zasad.
ro_ro: Faceți clic pentru a raporta acest utilizator pentru încălcarea regulilor.
ru_ru: Нажмите, чтобы сообщить об этом пользователе за нарушение правил.
sv_se: Klicka för att rapportera den här användaren för att bryta reglerna.
zh_cn: 单击“报告此用户违反规则”。
zh_tw: 單擊“報告此用戶違反規則”。

source: DLed at
af_za: DLed om
da: DLed kl
de_de: DLed bei
es_es: DLed en
fi_fi: DLed klo
fr_fr: DLed à
it_it: DLed a
ko_kr: DLD
nb_no: DLed kl
nl_nl: DLed op
ro_ro: DLed la
ru_ru: DLed в
sv_se: DLed kl
zh_cn: 于
zh_tw: 於
