Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: , please login.
af_za: , teken in.
da: , Vær venlig at logge ind.
de_de: , bitte loggen Sie sich ein.
es_es: , por favor Iniciar sesión.
fi_fi: , Kirjaudu sisään, ole hyvä.
fr_fr: , veuillez vous connecter.
it_it: , accedere prego.
ko_kr: , 로그인 해주세요.
nb_no: , Vennligst Logg inn.
nl_nl: , Log alsjeblieft in.
pl_pl: , proszę się zalogować.
ro_ro: , va rugam sa va logati.
ru_ru: , Пожалуйста, войдите.
sv_se: , Vänligen logga in.
zh_cn: ， 请登录。
zh_tw: ， 請登錄。

source: - Disabled by
af_za: - Gestremd deur
da: - Deaktiveret af
de_de: - Deaktiviert von
es_es: - Inhabilitado por
fi_fi: - Poistettu käytöstä
fr_fr: - désactivé par
it_it: - Disabilitato da
ko_kr: -사용 중지
nb_no: - Deaktivert av
nl_nl: - Uitgeschakeld door
pl_pl: - Wyłączone przez
ro_ro: - Dezactivat de
ru_ru: - Отключено
sv_se: - Inaktiverad av
zh_cn: -被禁用
zh_tw: -被禁用

source: - Disabled by
af_za: - Gestremd deur
da: - Deaktiveret af
de_de: - Deaktiviert von
es_es: - Inhabilitado por
fi_fi: - Poistettu käytöstä
fr_fr: - désactivé par
it_it: - Disabilitato da
ko_kr: -사용 중지
nb_no: - Deaktivert av
nl_nl: - Uitgeschakeld door
pl_pl: - Wyłączone przez
ro_ro: - Dezactivat de
ru_ru: - Отключено
sv_se: - Inaktiverad av
zh_cn: -被禁用
zh_tw: -被禁用

source: - Enabled by
af_za: - Geaktiveer deur
da: - Aktiveret af
de_de: - Aktiviert von
es_es: - Habilitado por
fi_fi: - Ota käyttöön
fr_fr: - Activée par
it_it: - Abilitato da
ko_kr: -사용
nb_no: - Aktivert av
nl_nl: - Ingeschakeld door
pl_pl: - Włączone przez
ro_ro: - Activat de
ru_ru: - Включено
sv_se: - Aktiverat av
zh_cn: -由
zh_tw: -由

source: -------- Original Message from [b]{0} :: [/b]{1} {3}
af_za: -------- Oorspronklike boodskap van [b] {0} :: [/ b] {1} {3}
da: -------- Originalmeddelelse fra [b] {0} :: [/ b] {1} {3}
de_de: -------- Originalnachricht von [b] {0} :: [/ b] {1} {3}
es_es: -------- Mensaje original de [b] {0} :: [/ b] {1} {3}
fi_fi: -------- Alkuperäinen viesti lähettäjältä [b] {0} :: [/ b] {1} {3}
fr_fr: -------- Message d'origine de [b] {0} :: [/ b] {1} {3}
it_it: -------- Messaggio originale da [b] {0} :: [/ b] {1} {3}
ko_kr: -------- [b] {0}의 원본 메시지 :: [/ b] {1} {삼}
nb_no: -------- Original melding fra [b] {0} :: [/ b] {1} {3}
nl_nl: -------- Origineel bericht van [b] {0} :: [/ b] {1} {3}
pl_pl: -------- Oryginalna wiadomość od [b] {0} :: [/ b] {1} {3}
ro_ro: -------- Mesaj original de la [b] {0} :: [/ b] {1} {3}
ru_ru: -------- Исходное сообщение от [b] {0} :: [/ b] {1} {3}
sv_se: -------- Originalmeddelande från [b] {0} :: [/ b] {1} {3}
zh_cn: --------来自[b] {0}的原始消息:: [/ b] {1} {3}
zh_tw: --------來自[b] {0}的原始消息:: [/ b] {1} {3}

source: . PM them for more information.
af_za: . PM hulle vir meer inligting.
da: . PM dem for mere information.
de_de: . PM ihnen für weitere Informationen.
es_es: . PM ellos para más información.
fi_fi: . PM heille lisätietoja.
fr_fr: . PM eux pour plus d'informations.
it_it: . PM loro per ulteriori informazioni.
ko_kr: . 자세한 내용은 PM을 참조하십시오.
nb_no: . PM dem for mer informasjon.
nl_nl: . PM ze voor meer informatie.
pl_pl: . Wyślij im PM, aby uzyskać więcej informacji.
ro_ro: . PM-le pentru mai multe informații.
ru_ru: , PM их для получения дополнительной информации.
sv_se: . PM dem för mer information.
zh_cn: 。下午他们以获取更多信息。
zh_tw: 。下午他們以獲取更多信息。

source: . You can post to forum again.
af_za: . U kan weer op die forum pos.
da: . Du kan skrive på forum igen.
de_de: . Sie können wieder im Forum posten.
es_es: . Puedes publicar en el foro nuevamente.
fi_fi: . Voit lähettää viestin uudelleen foorumiin.
fr_fr: . Vous pouvez poster à nouveau sur le forum.
it_it: . Puoi postare di nuovo sul forum.
ko_kr: . 포럼에 다시 게시 할 수 있습니다.
nb_no: . Du kan legge ut på forumet igjen.
nl_nl: . Je kunt opnieuw posten op het forum.
pl_pl: . Możesz ponownie pisać na forum.
ro_ro: . Puteți posta din nou pe forum.
ru_ru: , Вы можете опубликовать на форуме снова.
sv_se: . Du kan posta till forumet igen.
zh_cn: 。您可以再次发布到论坛。
zh_tw: 。您可以再次發佈到論壇。

source: . was
da: . var
de_de: . war
es_es: . estaba
fi_fi: . oli
fr_fr: . était
it_it: . era
ko_kr: . 였다
nb_no: . var
pl_pl: . był
ro_ro: . a fost
ru_ru: , был
sv_se: . var
zh_cn: 。原为
zh_tw: 。原為

source: / Down
af_za: / Af
da: / Ned
de_de: / Nieder
es_es: / Abajo
fi_fi: / Alas
fr_fr: / Vers le bas
it_it: / Giù
ko_kr: / 다운
nb_no: / Ned
nl_nl: / Omlaag
pl_pl: / Na dół
ro_ro: / Jos
ru_ru: / Вниз
sv_se: / Ner
zh_cn: / 下
zh_tw: / 下

source: /Ip
nl_nl: /Ik p
zh_cn: /叶
zh_tw: /葉

source: 0 seeders, 0 leechers = 0 peers total
af_za: 0 seediere, 0 leechers = 0 eweknieë totaal
de_de: 0 Sämaschinen, 0 Blutegel = 0 Peers insgesamt
es_es: 0 sembradoras, 0 leechers = 0 pares en total
fi_fi: 0 kylvölaitetta, 0 harjoittelijaa = 0 ikäisensä yhteensä
fr_fr: 0 semeur, 0 leechers = 0 pairs au total
it_it: 0 seminatrici, 0 sanguisughe = 0 pari totali
ko_kr: 파종 자 0 명, 거머리 0 명 = 피어 0 명
nl_nl: 0 seeders, 0 leechers = 0 peers totaal
pl_pl: 0 siewników, 0 pijawek = 0 w sumie
ro_ro: 0 semănători, 0 praznici = 0 colegi total
ru_ru: 0 сеялок, 0 пиявок = 0 пиров всего
sv_se: 0 seeders, 0 leechers = 0 peers totalt
zh_cn: 0个播种机，0个水芹= 0个同伴
zh_tw: 0個播種機，0個水芹= 0個同伴

source: 0-byte NFO
es_es: NFO de 0 bytes
fi_fi: 0-tavuinen NFO
fr_fr: NFO 0 octet
it_it: NFO a 0 byte
ko_kr: 0 바이트 NFO
pl_pl: 0-bajtowy NFO
ro_ro: 0-octet NFO
ru_ru: 0-байтовый NFO
zh_cn: 0字节NFO
zh_tw: 0字節NFO

source: 100 = {0} font scaling<br>50 = {1} font scaling<br>This overides the default font size.
af_za: 100 = {0} lettertypeskaal <br> 50 = {1} lettertypeskaal <br> Dit oorheers die standaard lettergrootte.
da: 100 = {0} skrifttypeskalering <br> 50 = {1} skrifttypeskalering <br> Dette tilsidesætter standardskriftsstørrelsen.
de_de: 100 = {0} Schriftskalierung <br> 50 = {1} Schriftskalierung <br> Dies überschreibt die Standardschriftgröße.
es_es: 100 = {0} escala de fuente <br> 50 = {1} escala de fuente <br> Esto anula el tamaño de fuente predeterminado.
fr_fr: 100 = {0} échelle de police <br> 50 = {1} échelle de police <br> Ceci remplace la taille de police par défaut.
it_it: 100 = {0} ridimensionamento del carattere <br> 50 = {1} ridimensionamento del carattere <br> Questo sostituisce la dimensione del carattere predefinita.
ko_kr: 100 = {0} 글꼴 크기 조정 <br> 50 = {1} 글꼴 크기 조정 <br> 기본 글꼴 크기보다 우선합니다.
nb_no: 100 = {0} font skalering <br> 50 = {1} font skalering <br> Dette tilsidesetter standard skriftstørrelse.
nl_nl: 100 = {0} font scaling <br> 50 = {1} font scaling <br> Dit overschrijft de standaard lettergrootte.
pl_pl: 100 = Skalowanie czcionek {0} <br> 50 = Skalowanie czcionek {1} <br> To zastępuje domyślny rozmiar czcionki.
sv_se: 100 = {0} font skalning <br> 50 = {1} font skalning <br> Detta åsidosätter standardtypstorleken.
zh_cn: 100 = {0}字体缩放<br> 50 = {1}字体缩放<br>这将覆盖默认字体大小。
zh_tw: 100 = {0}字體縮放<br> 50 = {1}字體縮放<br>這將覆蓋默認字體大小。

source: 1st Post Preview
af_za: 1ste voorskou
da: Første indlægseksempel
de_de: Vorschau des ersten Beitrags
es_es: Vista previa de la primera publicación
fi_fi: Ensimmäisen viestin esikatselu
fr_fr: 1ère publication de poste
it_it: Anteprima del 1 ° post
ko_kr: 1 차 게시물 미리보기
nb_no: Første forhåndsvisning av innlegget
nl_nl: 1e bericht preview
pl_pl: Podgląd pierwszego postu
ro_ro: Previzualizarea primului post
ru_ru: 1st Post Предварительный просмотр
sv_se: Första förhandsgranskningen
zh_cn: 第一篇文章预览
zh_tw: 第一篇文章預覽

source: <!doctype html> <html lang='en-US'> <head> <style>html{visibility: hidden;opacity:0;}</style> <meta property='og:title' content='Crafty Email Change'> <title>Crafty Email Change</title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> You have requested that your user profile(username <#USERNAME#>) on <#SITENAME#> should be updated with this email address (<#USEREMAIL#>) as user contact.</p> <p>If you did not do this, please ignore this email and nothing will be changed . The person who entered your email address had the IP address <#IP_ADDRESS#>. Please do not reply to this email.</p> <br> <p> To complete the update of your user profile, please follow this link:</p > <p><#CHANGE_LINK#></p> <p> Your new email address will appear in your profile after you do this . Otherwise your profile will remain unchanged .</p > <p> --<#SITENAME#></p> </body> </html>
af_za: <!doctype html> <html lang='en-US'> <head> <style> html {sigbaarheid: verborge; ondeursigtigheid: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty e-posverandering </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> U het versoek dat u gebruikersprofiel (gebruikersnaam <#USERNAME#>) op <#SITENAME#> met hierdie e-posadres (<#USEREMAIL#>) opgedateer moet word as gebruikers kontak. </p> <p> As u dit nie gedoen het nie, ignoreer asseblief hierdie e-pos en niks sal verander word nie. Die persoon wat u e-posadres ingevoer het, het die IP-adres <#IP_ADDRESS#>. Moet asseblief nie hierdie e-pos beantwoord nie. </p> <br> <p> Om die opdatering van u gebruikersprofiel te voltooi, volg hierdie skakel: </p > <p> <#CHANGE_LINK#> </p> <p> U nuwe e-posadres verskyn in u profiel nadat u dit gedoen het. Anders sal u profiel onveranderd bly. </p > <p> - <#SITENAME#> </p> </body> </html>
da: <!doctype html> <html lang='en-US'> <head> <style> html {synlighed: skjult; opacitet: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty e-mail-ændring </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Du har anmodet om, at din brugerprofil (brugernavn <#USERNAME#>) på <#SITENAME#> skal opdateres med denne e-mail-adresse (<#USEREMAIL#>) som brugerkontakt. </p> <p> Hvis du ikke gjorde dette, ignorer venligst denne e-mail, og intet vil blive ændret. Den person, der indtastede din e-mail-adresse, havde IP-adressen <#IP_ADDRESS#>. Svar ikke på denne e-mail. </p> <br> <p> For at gennemføre opdateringen af din brugerprofil, skal du følge dette link: </p > <p> <#CHANGE_LINK#> </p> <p> Din nye e-mail-adresse vises i din profil, når du har gjort dette. Ellers forbliver din profil uændret. </p > <p> - <#SITENAME#> </p> </body> </html>
de_de: <!doctype html> <html lang='en-US'> <head> <style> html {Sichtbarkeit: ausgeblendet; Deckkraft: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty Email Change </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Sie haben beantragt, dass Ihr Benutzerprofil (Benutzername <#USERNAME#>) auf <#SITENAME#> mit dieser E-Mail-Adresse (<#USEREMAIL#>) als Benutzerkontakt aktualisiert wird. </p> <p> Wenn Sie dies nicht getan haben, ignorieren Sie diese E-Mail und nichts wird geändert. Die Person, die Ihre E-Mail-Adresse eingegeben hat, hatte die IP-Adresse <#IP_ADDRESS#>. Bitte antworten Sie nicht auf diese Email. </p> <br> <p> Um die Aktualisierung Ihres Benutzerprofils abzuschließen, folgen Sie bitte diesem Link: </p > <p> <#CHANGE_LINK#> </p> <p> Anschließend wird Ihre neue E-Mail-Adresse in Ihrem Profil angezeigt. Andernfalls bleibt Ihr Profil unverändert. </p > <p> - <#SITENAME#> </p> </body> </html>
es_es: <!doctype html> <html lang='en-US'> <head> <style> html {visibilidad: oculta; opacidad: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Cambio de correo electrónico mañoso </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Ha solicitado que su perfil de usuario (nombre de usuario <#USERNAME#>) en <#SITENAME#> se actualice con esta dirección de correo electrónico (<#USEREMAIL#>) como contacto de usuario. </p> <p> Si no hizo esto, ignore este correo electrónico y no se cambiará nada. La persona que ingresó su dirección de correo electrónico tenía la dirección IP <#IP_ADDRESS#>. Por favor no responder a este email. </p> <br> <p> Para completar la actualización de su perfil de usuario, siga este enlace: </p > <p> <#CHANGE_LINK#> </p> <p> Su nueva dirección de correo electrónico aparecerá en su perfil después de hacer esto. De lo contrario, su perfil permanecerá sin cambios. </p > <p> - <#SITENAME#> </p> </body> </html>
fr_fr: <!doctype html> <html lang='en-US'> <head> <style> html {visibilité: caché; opacité: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Changement d'email artisanal </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Vous avez demandé que votre profil d'utilisateur (nom d'utilisateur <#USERNAME#>) sur <#SITENAME#> soit mis à jour avec cette adresse électronique (<#USEREMAIL#>) en tant que contact utilisateur. </p> <p> Si vous ne l'avez pas fait, veuillez ignorer cet email et rien ne sera changé. La personne qui a entré votre adresse électronique avait l'adresse IP <#IP_ADDRESS#>. S'il vous plait ne répondez pas à cet email. </p> <br> <p> Pour terminer la mise à jour de votre profil d'utilisateur, suivez ce lien: </p > <p> <#CHANGE_LINK#> </p> <p> Votre nouvelle adresse e-mail apparaîtra dans votre profil une fois cette opération effectuée. Sinon, votre profil restera inchangé. </p > <p> - <#SITENAME#> </p> </body> </html>
it_it: <!doctype html> <html lang='en-US'> <head> <style> html {visibilità: nascosto; opacità: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty Email Change </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Hai richiesto che il tuo profilo utente (nome utente <#USERNAME#>) su <#SITENAME#> sia aggiornato con questo indirizzo email (<#USEREMAIL#>) come contatto utente. </p> <p> Se non lo hai fatto, ignora questa e-mail e non verrà modificato nulla. La persona che ha inserito il tuo indirizzo email ha l'indirizzo IP <#IP_ADDRESS#>. Per favore non rispondere a questa email. </p> <br> <p> Per completare l'aggiornamento del profilo utente, seguire questo collegamento: </p > <p> <#CHANGE_LINK#> </p> <p> Il tuo nuovo indirizzo e-mail apparirà nel tuo profilo dopo aver fatto questo. Altrimenti il tuo profilo rimarrà invariato. </p > <p> - <#SITENAME#> </p> </body> </html>
ko_kr: <!doctype html> <html lang='en-US'> <head> <style> html {가시성 : 숨김; 불투명도 : 0;} </style> <meta property='og:title' content='Crafty Email Change'> 교묘 한 이메일 변경 </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> 귀하는 <#SITENAME#>의 사용자 프로파일 (사용자 이름 <#USERNAME#>)을이 이메일 주소 (<#USEREMAIL#>)로 사용자 연락처로 업데이트하도록 요청했습니다. </p> 이 작업을 수행하지 않은 경우이 이메일을 무시하고 아무 것도 변경되지 않습니다. 귀하의 이메일 주소를 입력 한 사람은 IP 주소 <#IP_ADDRESS#>입니다. 이 메일에 답장하지 마십시오. </p> <br> <p> 사용자 프로필 업데이트를 완료하려면 다음 링크를 따르십시오. </p > <p> <#CHANGE_LINK#> </p> 이 작업을 수행하면 새 이메일 주소가 프로필에 나타납니다. 그렇지 않으면 프로필이 변경되지 않습니다. </p > <p>-<#SITENAME#> </p> </body> </html>
nb_no: <!doctype html> <html lang='en-US'> <head> <style> html {synlighet: skjult; opacitet: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty E-postendring </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Du har bedt om at brukerprofilen din (brukernavn <#USERNAME#>) på <#SITENAME#> skal oppdateres med denne e-postadressen (<#USEREMAIL#>) som brukerkontakt. </p> <p> Hvis du ikke gjorde dette, kan du ignorere denne e-postmeldingen, og ingenting vil bli endret. Personen som skrev inn e-postadressen din hadde IP-adressen <#IP_ADDRESS#>. Vennligst ikke svar på denne e-posten. </p> <br> <p> For å fullføre oppdateringen av brukerprofilen din, følg denne lenken: </p > <p> <#CHANGE_LINK#> </p> <p> Den nye e-postadressen din vises i profilen din etter at du har gjort dette. Ellers forblir profilen din uendret. </p > <p> - <#SITENAME#> </p> </body> </html>
nl_nl: <!doctype html> <html lang='en-US'> <head> <style> html {zichtbaarheid: verborgen; dekking: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty Email Change </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> U heeft gevraagd dat uw gebruikersprofiel (gebruikersnaam <#USERNAME#>) op <#SITENAME#> moet worden bijgewerkt met dit e-mailadres (<#USEREMAIL#>) als gebruikerscontact. </p> <p> Als u dit niet hebt gedaan, negeer deze e-mail en er zal niets worden gewijzigd. De persoon die uw e-mailadres heeft ingevoerd, had het IP-adres <#IP_ADDRESS#>. Gelieve deze e-mail niet te beantwoorden. </p> <br> <p> Volg deze link om de update van uw gebruikersprofiel te voltooien: </p > <p> <#CHANGE_LINK#> </p> <p> Uw nieuwe e-mailadres verschijnt in uw profiel nadat u dit hebt gedaan. Anders blijft je profiel ongewijzigd. </p > <p> - <#SITENAME#> </p> </body> </html>
pl_pl: <!doctype html> <html lang='en-US'> <head> <style> html {widoczność: ukryty; krycie: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Podstępna zmiana adresu e-mail </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Zażądałeś, aby Twój profil użytkownika (nazwa użytkownika <#USERNAME#>) na <#SITENAME#> został zaktualizowany przy użyciu tego adresu e-mail (<#USEREMAIL#>) jako kontaktu użytkownika. </p> <p> Jeśli tego nie zrobiłeś, zignoruj ten e-mail i nic się nie zmieni. Osoba, która wprowadziła Twój adres e-mail, miała adres IP <#IP_ADDRESS#>. Proszę nie odpowiadać na ten email. </p> <br> <p> Aby zakończyć aktualizację profilu użytkownika, kliknij ten link: </p > <p> <#CHANGE_LINK#> </p> <p> Twój nowy adres e-mail pojawi się w Twoim profilu po wykonaniu tej czynności. W przeciwnym razie Twój profil pozostanie niezmieniony. </p > <p> - <#SITENAME#> </p> </body> </html>
sv_se: <!doctype html> <html lang='en-US'> <head> <style> html {synlighet: dold; opacitet: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty Email Change </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Du har begärt att din användarprofil (användarnamn <#USERNAME#>) på <#SITENAME#> ska uppdateras med den här e-postadressen (<#USEREMAIL#>) som användarkontakt. </p> <p> Om du inte gjorde det, vänligen ignorera det här e-postmeddelandet och ingenting kommer att ändras. Personen som skrev in din e-postadress hade IP-adressen <#IP_ADDRESS#>. Var god och svara ej på detta mail. </p> <br> <p> Följ den här länken för att slutföra uppdateringen av din användarprofil: </p > <p> <#CHANGE_LINK#> </p> <p> Din nya e-postadress kommer att visas i din profil när du har gjort det. Annars kommer din profil att förbli oförändrad. </p > <p> - <#SITENAME#> </p> </body> </html>
zh_cn: <!doctype html> <html lang='en-US'> <head> <style> html {可见性：隐藏；不透明度：0;} </style> <meta property='og:title' content='Crafty Email Change'> <title>狡猾的电子邮件更改</title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p>您已要求使用此电子邮件地址（<#USEREMAIL#>）更新<#SITENAME#>上的用户个人资料（用户名<#USERNAME#>）。 </p> <p>如果您没有这样做，请忽略此电子邮件，并且什么都不会改变。输入您的电子邮件地址的人的IP地址为<#IP_ADDRESS#>。请不要回复这封邮件。 </p> <br> 要完成用户配置文件的更新，请点击以下链接：</p > <p> <#CHANGE_LINK#> </p> 完成此操作后，新的电子邮件地址将显示在您的个人资料中。否则，您的个人资料将保持不变。 </p > <p>-<#SITENAME#> </p> </body> </html>
zh_tw: <!doctype html> <html lang='en-US'> <head> <style> html {可見性：隱藏；不透明度：0;} </style> <meta property='og:title' content='Crafty Email Change'> <title>狡猾的電子郵件更改</title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p>您已要求使用此電子郵件地址（<#USEREMAIL#>）更新<#SITENAME#>上的用戶個人資料（用戶名<#USERNAME#>）。 </p> <p>如果您沒有這樣做，請忽略此電子郵件，並且什麼都不會改變。輸入您的電子郵件地址的人的IP地址為<#IP_ADDRESS#>。請不要回复這封郵件。 </p> <br> 要完成用戶配置文件的更新，請點擊以下鏈接：</p > <p> <#CHANGE_LINK#> </p> 完成此操作後，新的電子郵件地址將顯示在您的個人資料中。否則，您的個人資料將保持不變。 </p > <p>-<#SITENAME#> </p> </body> </html>
