Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Notice that you will always be listed as an 'unconnectable' client because the tracker will be unable to check that you're capable of accepting incoming connections.
af_za: Let daarop dat u altyd gelys sal word as 'n 'onverbindbare' kliënt, omdat die spoorsnyer nie kan kontroleer of u inkomende verbindings kan aanvaar nie.
da: Bemærk, at du altid vil blive opført som en 'uforbindelig' klient, fordi trackeren ikke kan kontrollere, om du er i stand til at acceptere indgående forbindelser.
de_de: Beachten Sie, dass Sie immer als nicht verbindbarer Client aufgeführt werden, da der Tracker nicht überprüfen kann, ob Sie eingehende Verbindungen akzeptieren können.
es_es: Tenga en cuenta que siempre aparecerá como un cliente "no conectable" porque el rastreador no podrá verificar que sea capaz de aceptar conexiones entrantes.
fi_fi: Huomaa, että sinut luetellaan aina 'irrotettavissa olevana' asiakkaana, koska seurantalaite ei pysty tarkistamaan kykeneväsi vastaanottamaan tulevia yhteyksiä.
fr_fr: Notez que vous serez toujours répertorié en tant que client «non connectable» car le suivi ne pourra pas vérifier que vous êtes capable d'accepter des connexions entrantes.
it_it: Nota che verrai sempre elencato come client "non collegabile" perché il tracker non sarà in grado di verificare che sei in grado di accettare connessioni in entrata.
ko_kr: 트래커는 들어오는 연결을 수락 할 수 있는지 확인할 수 없으므로 항상 '연결할 수없는'클라이언트로 표시됩니다.
nb_no: Legg merke til at du alltid vil være oppført som en 'ikke tilkoblbar' klient fordi trackeren ikke kan kontrollere at du er i stand til å godta innkommende tilkoblinger.
nl_nl: Merk op dat u altijd wordt vermeld als een 'niet-verbindende' client, omdat de tracker niet kan controleren of u inkomende verbindingen kunt accepteren.
pl_pl: Zauważ, że zawsze będziesz wyświetlany jako klient „niepołączalny”, ponieważ moduł śledzący nie będzie w stanie sprawdzić, czy jesteś w stanie akceptować połączenia przychodzące.
ro_ro: Observați că veți fi întotdeauna listat ca un client „neconectabil”, deoarece următorul nu va putea verifica dacă sunteți capabil să acceptați conexiunile primite.
ru_ru: Обратите внимание, что вы всегда будете перечислены как «неподключаемый» клиент, потому что трекер не сможет проверить, что вы способны принимать входящие соединения.
sv_se: Lägg märke till att du alltid kommer att listas som en "icke anslutbar" klient eftersom spåraren inte kan kontrollera att du kan acceptera inkommande anslutningar.
zh_cn: 请注意，您将始终被列为“无法连接”的客户端，因为跟踪器将无法检查您是否能够接受传入的连接。
zh_tw: 請注意，您將始終被列為“無法連接”的客戶端，因為跟踪器將無法檢查您是否能夠接受傳入的連接。

source: Notice the all-important {0}. It is at this stage that the torrent will be removed from the user's profile. If for some reason (tracker down, lost connection, bad client, crash, ...) this last GET doesn't reach the tracker and this torrent will still be seen in the user profile until some tracker timeout occurs. It should be stressed that this message will be sent only when closing the client properly, not when the download is finished. (The tracker will start listing a torrent as 'currently seeding' after it receives a GET with {1}).
af_za: Let op die belangrikste {0}. Dit is op hierdie stadium dat die torrent van die gebruiker se profiel verwyder word. As die een of ander rede (tracker down, verlore verbinding, slegte kliënt, crash, ...) hierdie laaste GET nie die tracker bereik nie en hierdie torrent sal nog steeds in die gebruikersprofiel gesien word totdat daar 'n tydsverloop van die tracker is. Dit moet beklemtoon word dat hierdie boodskap slegs gestuur word wanneer die kliënt behoorlik gesluit word, nie wanneer die aflaai afgelaai is nie. (Die spoorsnyer sal 'n torrent as 'tans saai' begin lys nadat dit 'n AOO met {1} ontvang het).
da: Bemærk det meget vigtige {0}. Det er på dette tidspunkt, at torrenten fjernes fra brugerens profil. Hvis en eller anden grund (tracker down, mistet forbindelse, dårlig klient, crash, ...) denne sidste GET ikke når trackeren, og denne torrent vil stadig ses i brugerprofilen, indtil der finder sted en tracker-timeout. Det skal understreges, at denne meddelelse kun sendes, når klienten lukkes korrekt, ikke når downloadet er afsluttet. (Trackeren begynder at notere en torrent som 'aktuelt podning', efter at den har fået en GET med {1}).
de_de: Beachten Sie die äußerst wichtige {0}. In diesem Stadium wird der Torrent aus dem Benutzerprofil entfernt. Wenn aus irgendeinem Grund (Tracker ausgefallen, Verbindung unterbrochen, fehlerhafter Client, Absturz, ...) das letzte GET den Tracker nicht erreicht und dieser Torrent weiterhin im Benutzerprofil angezeigt wird, bis eine Tracker-Zeitüberschreitung auftritt. Es sollte betont werden, dass diese Nachricht nur gesendet wird, wenn der Client ordnungsgemäß geschlossen wurde, und nicht, wenn der Download abgeschlossen ist. (Der Tracker fängt an, einen Torrent als "derzeit seeding" aufzulisten, nachdem er ein GET mit {1} erhalten hat.)
es_es: Observe el importantísimo {0}. Es en esta etapa que el torrent se eliminará del perfil del usuario. Si por alguna razón (rastreador desconectado, pérdida de conexión, cliente defectuoso, bloqueo, ...) este último GET no llega al rastreador y este torrent aún se verá en el perfil del usuario hasta que se produzca un tiempo de espera del rastreador. Cabe destacar que este mensaje se enviará solo cuando cierre el cliente correctamente, no cuando finalice la descarga. (El rastreador comenzará a enumerar un torrent como 'siembra actual' después de recibir un GET con {1}).
fi_fi: Huomaa tärkeä {0}. Torrentti poistetaan tässä vaiheessa käyttäjän profiilista. Jos jostain syystä (jäljittäjä on katkennut, yhteys katkennut, huono asiakas, kaatuu ...), tämä viimeinen GET ei saavuta seurantaa ja tämä torrentti näkyy edelleen käyttäjäprofiilissa, kunnes jonkin jäljittimen aikakatkaisu tapahtuu. On syytä korostaa, että tämä viesti lähetetään vasta, kun asiakas suljetaan oikein, ei kun lataus on valmis. (Seuranta alkaa luetella torrenttia 'tällä hetkellä siemennä', kun se on vastaanottanut GET-numeron {1}).
fr_fr: Notez le plus important {0}. C'est à ce stade que le torrent sera supprimé du profil de l'utilisateur. Si, pour une raison quelconque (suivi, surveillance perdue, mauvais client, crash, ...), ce dernier GET n'atteint pas le suivi et ce torrent sera toujours visible dans le profil de l'utilisateur jusqu'à l'expiration du délai de suivi. Il convient de souligner que ce message sera envoyé uniquement lors de la fermeture correcte du client, et non une fois le téléchargement terminé. (Le suivi commence à répertorier un torrent comme étant "en train de semer" après avoir reçu un GET avec {1}).
it_it: Nota l'importante {0}. È a questo punto che il torrent verrà rimosso dal profilo dell'utente. Se per qualche motivo (tracker inattivo, connessione persa, client danneggiato, crash, ...) quest'ultimo GET non raggiunge il tracker e questo torrent verrà comunque visualizzato nel profilo utente fino a quando non si verifica un timeout del tracker. Va sottolineato che questo messaggio verrà inviato solo quando si chiude correttamente il client, non al termine del download. (Il tracker inizierà a elencare un torrent come 'attualmente seeding' dopo aver ricevuto un GET con {1}).
ko_kr: 가장 중요한 {0}에 주목하십시오. 이 단계에서 토렌트가 사용자의 프로필에서 제거됩니다. 어떤 이유로 (트래커 다운, 연결 끊김, 클라이언트 불량, 충돌 등)이 마지막 GET이 트래커에 도달하지 않고이 토렌트는 일부 트래커 시간 초과가 발생할 때까지 사용자 프로필에 계속 표시됩니다. 이 메시지는 다운로드가 완료되지 않았을 때가 아니라 클라이언트를 올바르게 닫을 때만 전송된다는 점을 강조해야합니다. (트래커는 토런트를 {1}으로 GET을받은 후 '현재 시드'로 표시하기 시작합니다).
nb_no: Legg merke til alt viktig {0}. Det er på dette stadiet torrenten blir fjernet fra brukerens profil. Hvis en eller annen grunn (tracker down, mistet forbindelse, dårlig klient, krasj, ...) denne siste GET ikke når trackeren, og denne torrenten vil fremdeles bli sett i brukerprofilen til det kommer noen timeout-timeout. Det må understrekes at denne meldingen bare blir sendt når klienten er lukket ordentlig, ikke når nedlastingen er fullført. (Sporingen begynner å liste en torrent som 'for tiden seeding' etter at den mottar en GET med {1}).
nl_nl: Let op het allerbelangrijkste {0}. In dit stadium wordt de torrent verwijderd uit het profiel van de gebruiker. Als om welke reden dan ook (tracker down, verbroken verbinding, slechte client, crash, ...) deze laatste GET de tracker niet bereikt en deze torrent zal nog steeds te zien zijn in het gebruikersprofiel totdat er een time-out van de tracker optreedt. Benadrukt moet worden dat dit bericht alleen wordt verzonden wanneer de client correct wordt gesloten, niet wanneer de download is voltooid. (De tracker begint met het vermelden van een torrent als 'momenteel seeding' nadat hij een GET met {1} heeft ontvangen).
pl_pl: Zwróć uwagę na najważniejsze {0}. Na tym etapie torrent zostanie usunięty z profilu użytkownika. Jeśli z jakiegoś powodu (tracker wyłączony, utracone połączenie, zły klient, awaria, ...) ten ostatni GET nie dociera do trackera i ten torrent będzie nadal widoczny w profilu użytkownika, aż do momentu przekroczenia limitu czasu trackera. Należy podkreślić, że ta wiadomość zostanie wysłana tylko przy prawidłowym zamknięciu klienta, a nie po zakończeniu pobierania. (Moduł śledzący zacznie wyświetlać torrent jako „obecnie inicjujący” po otrzymaniu GET z {1}).
ro_ro: Observați cele mai importante {0}. În această etapă, torrentul va fi eliminat din profilul utilizatorului. Dacă dintr-un anumit motiv (tracker în jos, conexiune pierdută, client prost, crash, ...) acest ultim GET nu ajunge la tracker și acest torrent va fi totuși văzut în profilul utilizatorului până când se produce un interval de timp de urmărire. Trebuie subliniat faptul că acest mesaj va fi trimis numai la închiderea corectă a clientului, nu și la finalizarea descărcării. (Următorul va începe listarea unui torrent drept „seeding în prezent” după ce va primi un GET cu {1}).
ru_ru: Обратите внимание на все важные {0}. Именно на этом этапе торрент будет удален из профиля пользователя. Если по какой-либо причине (трекер отключен, потерянное соединение, плохой клиент, сбой, ...) этот последний GET не достигнет трекера, и этот поток все равно будет отображаться в профиле пользователя до тех пор, пока не истечет время ожидания трекера. Следует подчеркнуть, что это сообщение будет отправлено только при правильном закрытии клиента, а не после завершения загрузки. (Трекер начнет перечислять торрент как «в настоящий момент заполненный» после того, как он получит GET с {1}).
sv_se: Lägg märke till det viktiga {0}. Det är i detta skede som torrenten kommer att tas bort från användarens profil. Om av någon anledning (tracker down, tappad anslutning, dålig klient, krasch, ...) kommer den sista GET inte att nå tracker och denna torrent kommer fortfarande att ses i användarprofilen tills en viss tracker-timeout inträffar. Det bör betonas att detta meddelande bara skickas när klienten stängs ordentligt, inte när nedladdningen är klar. (Spåraren börjar lista en torrent som "för närvarande sådd" efter att den har fått GET med {1}).
zh_cn: 注意最重要的{0}。正是在这个阶段，洪流将从用户的配置文件中删除。如果由于某种原因（跟踪器关闭，连接丢失，客户端错误，崩溃等），该最后一个GET无法到达跟踪器，并且该洪流仍将在用户配置文件中显示，直到发生某些跟踪器超时。应该强调的是，只有在正确关闭客户端时才会发送此消息，而不是在下载完成时才发送。 （跟踪器在收到{1}的GET后，将开始将torrent列为“当前种子”）。
zh_tw: 注意最重要的{0}。正是在這個階段，洪流將從用戶的配置文件中刪除。如果由於某種原因（跟踪器關閉，連接丟失，客戶端錯誤，崩潰等），該最後一個GET無法到達跟踪器，並且該洪流仍將在用戶配置文件中顯示，直到發生某些跟踪器超時。應該強調的是，只有在正確關閉客戶端時才會發送此消息，而不是在下載完成時才發送。 （跟踪器在收到{1}的GET後，將開始將torrent列為“當前種子”）。

source: Notification!
af_za: Kennisgewing!
da: Notifikation!
de_de: Benachrichtigung!
es_es: ¡Notificación!
fi_fi: Ilmoitusta!
it_it: Notifica!
ko_kr: 공고!
nb_no: Melding!
nl_nl: Kennisgeving!
pl_pl: Powiadomienie!
ro_ro: Notificare!
ru_ru: Уведомление!
sv_se: Underrättelse!
zh_cn: 通知！
zh_tw: 通知！

source: Notify me when I have received a PM
af_za: Stel my in kennis wanneer ek 'n premier ontvang het
da: Giv mig besked, når jeg har modtaget en premierminister
de_de: Benachrichtigen Sie mich, wenn ich eine PM erhalten habe
es_es: Notificarme cuando haya recibido un PM
fi_fi: Ilmoita minulle, kun olen saanut PM
fr_fr: M'avertir quand j'ai reçu un message personnel
it_it: Avvisami quando ho ricevuto un PM
ko_kr: PM을 받으면 알림
nb_no: Gi meg beskjed når jeg har mottatt en statsminister
nl_nl: Laat het me weten als ik een PM heb ontvangen
pl_pl: Powiadom mnie, gdy otrzymam PM
ro_ro: Anunță-mă când am primit un PM
ru_ru: Сообщите мне, когда я получил PM
sv_se: Meddela mig när jag har fått en PM
zh_cn: 收到下午通知我
zh_tw: 收到下午通知我

source: Notify me when a torrent is uploaded in one of my default browsing categories.
af_za: Stel my in kennis wanneer 'n torrent in een van my standaardkategorieë oplaai.
da: Advisér mig, når en torrent uploades i en af mine standard browsing-kategorier.
de_de: Benachrichtigen Sie mich, wenn ein Torrent in einer meiner Standard-Browserkategorien hochgeladen wird.
es_es: Notificarme cuando se cargue un torrent en una de mis categorías de navegación predeterminadas.
fi_fi: Ilmoita minulle, kun torrent on ladattu johonkin oletusselailukategorioihini.
fr_fr: Me prévenir lorsqu'un torrent est chargé dans l'une de mes catégories de navigation par défaut.
it_it: Avvisami quando viene caricato un torrent in una delle mie categorie di navigazione predefinite.
ko_kr: 토렌트가 기본 브라우징 범주 중 하나에 업로드되면 알림을받습니다.
nb_no: Gi meg beskjed når en torrent lastes opp i en av mine standard surfekategorier.
nl_nl: Laat me weten wanneer een torrent wordt geüpload in een van mijn standaard browse-categorieën.
pl_pl: Powiadom mnie, gdy torrent zostanie przesłany w jednej z moich domyślnych kategorii przeglądania.
ro_ro: Anunță-mă când este încărcat un torrent într-una din categoriile mele de navigare implicite.
ru_ru: Сообщите мне, когда торрент загружен в одну из моих категорий просмотра по умолчанию.
sv_se: Meddela mig när en torrent laddas upp i en av mina standardkategorier för bläddring.
zh_cn: 在默认浏览类别之一中上传洪流时通知我。
zh_tw: 在默認瀏覽類別之一中上傳洪流時通知我。

source: Nova Torrent
ko_kr: 노바 토렌트
ru_ru: Нова Торрент
zh_cn: 新星洪流
zh_tw: 新星洪流

source: November
es_es: noviembre
fi_fi: marraskuu
fr_fr: novembre
it_it: novembre
ko_kr: 십일월
pl_pl: listopad
ro_ro: noiembrie
ru_ru: ноябрь
zh_cn: 十一月
zh_tw: 十一月

source: Now
af_za: nou
da: Nu
de_de: Jetzt
es_es: Ahora
fi_fi: Nyt
fr_fr: Maintenant
it_it: Adesso
ko_kr: 지금
nb_no: Nå
nl_nl: Nu
pl_pl: Teraz
ro_ro: Acum
ru_ru: В настоящее время
sv_se: Nu
zh_cn: 现在
zh_tw: 現在

source: Now why would you want to lower yourself to VIP?
af_za: Nou waarom sou u uself wou verlaag na VIP?
da: Hvorfor vil du sænke dig selv til VIP?
de_de: Warum sollten Sie sich jetzt auf VIP senken?
es_es: Ahora, ¿por qué querrías rebajarte a VIP?
fi_fi: Miksi sinä haluat laskea itsesi VIP-tasoon?
fr_fr: Maintenant, pourquoi voudriez-vous vous abaisser à VIP?
it_it: Ora, perché vorresti abbassarti al VIP?
ko_kr: 이제 왜 VIP를 낮추고 싶습니까?
nb_no: Hvorfor ønsker du å senke deg til VIP?
nl_nl: Waarom zou je jezelf nu verlagen tot VIP?
pl_pl: Dlaczego chcesz obniżyć się do VIP?
ro_ro: Acum de ce ai vrea să te cobori la VIP?
ru_ru: Теперь, почему вы хотите понизить себя до VIP?
sv_se: Nu varför skulle du vilja sänka dig till VIP?
zh_cn: 现在为什么要降低自己成为VIP的资格？
zh_tw: 現在為什麼要降低自己成為VIP的資格？

source: Nuked
ko_kr: 누크
nb_no: atomvåpen
nl_nl: genuked
ro_ro: nuclearizati
zh_cn: 裸体的
zh_tw: 裸體的

source: Num Files
af_za: Num lêers
da: Num-filer
de_de: Num-Dateien
fr_fr: Fichiers Numériques
ko_kr: 숫자 파일
nb_no: Num-filer
nl_nl: Aantal bestanden
pl_pl: Pliki Num
ro_ro: Fișiere Num
zh_cn: 数字文件
zh_tw: 數字文件

source: Num of IP's
af_za: Aantal IP's
da: Antal IP'er
de_de: Anzahl der IPs
es_es: Número de IP
fi_fi: IP-osoitteiden lukumäärä
fr_fr: Nombre d'IP
it_it: Numero di IP
ko_kr: IP의 수
nb_no: Antall IP-er
nl_nl: Aantal IP's
pl_pl: Liczba adresów IP
ro_ro: Număr de IP-uri
ru_ru: Количество IP
sv_se: Antal IP: er
zh_cn: IP数量
zh_tw: IP數量

source: Number
af_za: aantal
da: Nummer
de_de: Nummer
es_es: Número
fi_fi: Määrä
fr_fr: Nombre
it_it: Numero
ko_kr: 번호
nb_no: Nummer
nl_nl: Aantal
pl_pl: Numer
ro_ro: Număr
ru_ru: Число
sv_se: siffra
zh_cn: 数
zh_tw: 數

source: Number of Reputation Ratings to Display
af_za: Aantal reputasiebeoordelings om te vertoon
da: Antal omdømmeklassifikationer, der skal vises
de_de: Anzahl der anzuzeigenden Reputationsbewertungen
es_es: Número de clasificaciones de reputación para mostrar
fi_fi: Näytettävien mainearviointien lukumäärä
fr_fr: Nombre de notations de réputation à afficher
it_it: Numero di classificazioni di reputazione da visualizzare
ko_kr: 표시 할 평판 등급의 수
nb_no: Antall omdømmevurderinger som skal vises
nl_nl: Aantal weer te geven reputatiebeoordelingen
pl_pl: Liczba ocen reputacji do wyświetlenia
ro_ro: Numărul de evaluări de reputație afișate
ru_ru: Количество рейтингов репутации для отображения
sv_se: Antal reputationsbedömningar som ska visas
zh_cn: 要显示的信誉等级数
zh_tw: 要顯示的信譽等級數

source: Number of processes currently running
af_za: Aantal prosesse wat tans loop
da: Antal processer, der kører i øjeblikket
de_de: Anzahl der aktuell ausgeführten Prozesse
es_es: Número de procesos actualmente en ejecución
fi_fi: Käynnissä olevien prosessien lukumäärä
fr_fr: Nombre de processus en cours d'exécution
it_it: Numero di processi attualmente in esecuzione
ko_kr: 현재 실행중인 프로세스 수
nb_no: Antall prosesser som for tiden kjører
nl_nl: Aantal momenteel lopende processen
pl_pl: Liczba aktualnie uruchomionych procesów
ro_ro: Număr de procese în curs de executare
ru_ru: Количество запущенных процессов
sv_se: Antal processer som för närvarande körs
zh_cn: 当前正在运行的进程数
zh_tw: 當前正在運行的進程數

source: Number of tasks currently running
af_za: Aantal take wat tans uitgevoer word
da: Antal opgaver, der kører i øjeblikket
de_de: Anzahl der aktuell ausgeführten Aufgaben
es_es: Número de tareas actualmente en ejecución
fi_fi: Käynnissä olevien tehtävien lukumäärä
fr_fr: Nombre de tâches en cours d'exécution
it_it: Numero di attività attualmente in esecuzione
ko_kr: 현재 실행중인 작업 수
nb_no: Antall oppgaver som for tiden kjører
nl_nl: Aantal taken dat momenteel wordt uitgevoerd
pl_pl: Liczba aktualnie uruchomionych zadań
ro_ro: Numărul de sarcini care se execută în prezent
ru_ru: Количество задач, запущенных в данный момент
sv_se: Antal pågående uppgifter
zh_cn: 当前正在运行的任务数
zh_tw: 當前正在運行的任務數

source: Numbers of Days Ago
af_za: Aantal dae gelede
da: Antal dage siden
de_de: Anzahl der Tage zuvor
es_es: Números de días atrás
fi_fi: Päivien lukumäärä sitten
fr_fr: Nombre de jours auparavant
it_it: Numero di giorni fa
ko_kr: 일수
nb_no: Antall dager siden
nl_nl: Aantal dagen geleden
pl_pl: Liczba dni Temu
ro_ro: Numere de zile în urmă
ru_ru: Количество дней назад
sv_se: Antal dagar sedan
zh_cn: 前天数
zh_tw: 前天數

source: O teach me how I should forget to think.
af_za: O leer my hoe ek moet vergeet om te dink.
da: O lær mig, hvordan jeg skal glemme at tænke.
de_de: O lehre mich, wie ich vergessen soll zu denken.
es_es: Oh enséñame cómo debo olvidar pensar.
fi_fi: Opettakaa minulle, kuinka minun pitäisi unohtaa ajatella.
fr_fr: O enseigne-moi comment je devrais oublier de penser.
it_it: O insegnami come dovrei dimenticare di pensare.
ko_kr: 내가 생각하는 것을 잊어야하는 방법을 가르쳐주십시오.
nb_no: O lær meg hvordan jeg skal glemme å tenke.
nl_nl: O leer mij hoe ik moet vergeten te denken.
pl_pl: Naucz mnie, jak powinienem zapomnieć myśleć.
ro_ro: O învață-mă cum ar trebui să uit să gândesc.
ru_ru: О, научи меня, как я должен забыть думать.
sv_se: O lär mig hur jag ska glömma att tänka.
zh_cn: 哦，教我如何忘记思考。
zh_tw: 哦，教我如何忘記思考。

source: OK
da: Okay
de_de: okay
es_es: Okay
fi_fi: kunnossa
fr_fr: D'accord
ko_kr: 승인
pl_pl: dobrze
ru_ru: Хорошо
zh_cn: 好
zh_tw: 好

source: ON
af_za: OP
fi_fi: PÄÄLLÄ
it_it: SOPRA
ko_kr: 의 위에
nb_no: PÅ
nl_nl: AAN
ro_ro: PE
ru_ru: НА
sv_se: PÅ
zh_tw: 上

source: OPEN
af_za: OOP
da: ÅBEN
de_de: ÖFFNEN
es_es: ABIERTO
fi_fi: AVATA
fr_fr: OUVERT
it_it: APERTO
ko_kr: 열다
nb_no: ÅPEN
pl_pl: OTWARTY
ro_ro: DESCHIS
ru_ru: ОТКРЫТЫЙ
sv_se: ÖPPEN
zh_cn: 打开
zh_tw: 打開

source: OS
ru_ru: Операционные системы
zh_cn: 操作系统
zh_tw: 操作系統

source: October
af_za: Oktober
da: oktober
de_de: Oktober
es_es: octubre
fi_fi: lokakuu
fr_fr: octobre
it_it: ottobre
ko_kr: 십월
nb_no: oktober
nl_nl: oktober
pl_pl: październik
ro_ro: octombrie
ru_ru: октября
sv_se: oktober
zh_cn: 十月
zh_tw: 十月

source: Off
af_za: af
da: Af
de_de: aus
es_es: Apagado
fi_fi: Vinossa
fr_fr: De
it_it: via
ko_kr: 떨어져서
nb_no: Av
nl_nl: Uit
pl_pl: Poza
ro_ro: de pe
ru_ru: от
sv_se: Av
zh_cn: 关
zh_tw: 關

source: Off/On
af_za: Af aan
da: Sluk tænd
de_de: Aus an
es_es: Apagado en
fi_fi: Pois, päälle
fr_fr: Éteint allumé
it_it: Spento acceso
ko_kr: 끄기 / 켜기
nb_no: Av på
pl_pl: Wyłącz włącz
ro_ro: Oprit / Pornit
sv_se: Av på
zh_cn: 关/开
zh_tw: 關/開

source: Offensive Avatar
af_za: Aanstootlike avatar
da: Stødende Avatar
de_de: Beleidigender Avatar
es_es: Avatar ofensivo
fi_fi: Loukkaava Avatar
fr_fr: Avatar offensif
it_it: Avatar offensivo
ko_kr: 공격적인 아바타
nb_no: Krenkende Avatar
nl_nl: Aanstootgevende avatar
pl_pl: Obraźliwy awatar
ro_ro: Avatar ofensator
ru_ru: Наступательный аватар
sv_se: Offensiv Avatar
zh_cn: 进攻头像
zh_tw: 進攻頭像

source: Offensive avatar enabled =
af_za: Aanstootlike avatar aangeskakel =
da: Stødende avatar aktiveret =
de_de: Offensiver Avatar aktiviert =
es_es: Avatar ofensivo habilitado =
fi_fi: Loukkaava avataari käytössä =
fr_fr: Avatar offensif activé =
it_it: Avatar offensivo abilitato =
ko_kr: 공격형 아바타 활성화 =
nb_no: Krenkende avatar aktivert =
nl_nl: Aanstootgevende avatar ingeschakeld =
pl_pl: Włączono ofensywny awatar =
ro_ro: Avatar ofensiv activat =
ru_ru: Наступательный аватар включен =
sv_se: Stötande avatar aktiverad =
zh_cn: 进攻头像已启用=
zh_tw: 進攻頭像已啟用=

source: Offensive avatar set to no by
af_za: Aanstootlike avatar op nee gestel
fi_fi: Loukkaava avataari asetettu ei
it_it: Avatar offensivo impostato su no da
ko_kr: 공격형 아바타를 다음으로 설정하지 않음
nb_no: Krenkende avatar satt til nei av
nl_nl: Aanstootgevende avatar ingesteld op Nee door
ro_ro: Avatar ofensiv setat la nu
ru_ru: Оскорбительный аватар установлен на нет
sv_se: Stötande avatar inställd på nr
zh_tw: 進攻頭像設置為否

source: Offensive avatar set to yes by
af_za: Aanstootlike avatar ingestel op ja deur
fi_fi: Loukkaava avataari asetettu kyllä -kohtaan
it_it: Avatar offensivo impostato su yes da
ko_kr: 에 의해 공격 아바타 설정 예
nb_no: Krenkende avatar satt til ja av
nl_nl: Aanstootgevende avatar ingesteld op Ja door
ro_ro: Avatar ofensiv setat pe da
ru_ru: Наступательный аватар установлен на да
sv_se: Stötande avatar inställd på ja av
zh_tw: 進攻頭像設置為

source: Offer
af_za: aanbod
da: Tilbud
de_de: Angebot
es_es: Oferta
fi_fi: Tarjous
fr_fr: Offre
it_it: Offrire
ko_kr: 제공
nb_no: By på
nl_nl: Aanbod
pl_pl: Oferta
ro_ro: Oferi
ru_ru: Предлагает
sv_se: Erbjudande
zh_cn: 提供
zh_tw: 提供

source: Offer Deleted
af_za: Aanbieding geskrap
da: Tilbuddet er slettet
de_de: Angebot gelöscht
es_es: Oferta eliminada
fi_fi: Tarjous poistettu
fr_fr: Offre supprimée
it_it: Offerta eliminata
ko_kr: 쿠폰 삭제
nb_no: Tilbudet er slettet
nl_nl: Aanbieding verwijderd
pl_pl: Oferta usunięta
ro_ro: Oferta Șters
ru_ru: Предложение удалено
sv_se: Erbjudandet raderat
zh_cn: 优惠已删除
zh_tw: 優惠已刪除

source: Offer Title
af_za: Aanbiedingstitel
da: Tilbudstitel
de_de: Angebotstitel
es_es: Título de la oferta
fi_fi: Tarjouksen otsikko
fr_fr: Titre de l'offre
it_it: Titolo dell'offerta
ko_kr: 행사 제목
nb_no: Tilbudstittel
nl_nl: Aanbiedingstitel
pl_pl: Tytuł oferty
ro_ro: Titlul ofertei
ru_ru: Название предложения
sv_se: Erbjudandets titel
zh_cn: 优惠标题
zh_tw: 優惠標題
