Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Are you sure you want to confirm {0}'s account? Click {1}here{2} to confirm it or {3}here{4} to go back
af_za: Is u seker dat u die rekening van {0} wil bevestig? Klik op {1} hier {2} om dit te bevestig of {3} hier {4} om terug te gaan
da: Er du sikker på, at du vil bekræfte {0} 's konto? Klik på {1} her {2} for at bekræfte det, eller {3} her {4} for at gå tilbage
de_de: Möchten Sie das Konto von {0} wirklich bestätigen? Klicken Sie {1} hier {2}, um dies zu bestätigen, oder {3} hier {4}, um zurückzukehren
es_es: ¿Seguro que quieres confirmar la cuenta de {0}? Haga clic en {1} aquí {2} para confirmarlo o en {3} aquí {4} para volver
fi_fi: Haluatko varmasti vahvistaa käyttäjän {0} tilin? Napsauta {1} täällä {2} vahvistaaksesi sen tai {3} täällä {4} palataksesi takaisin
fr_fr: Voulez-vous vraiment confirmer le compte de {0}? Cliquez sur {1} ici {2} pour le confirmer ou sur {3} ici {4} pour revenir en arrière.
it_it: Sei sicuro di voler confermare l'account di {0}? Fai clic {1} qui {2} per confermare o {3} qui {4} per tornare indietro
ko_kr: {0}의 계정을 확인 하시겠습니까? {1} 여기 {2}를 클릭하여 확인하거나 {3} 여기 {4}를 클릭하여 돌아가십시오.
nb_no: Er du sikker på at du vil bekrefte {0} sin konto? Klikk {1} her {2} for å bekrefte det eller {3} her {4} for å gå tilbake
nl_nl: Weet u zeker dat u het account van {0} wilt bevestigen? Klik {1} hier {2} om het te bevestigen of {3} hier {4} om terug te gaan
pl_pl: Czy na pewno chcesz potwierdzić konto {0}? Kliknij {1} tutaj {2}, aby potwierdzić lub {3} tutaj {4}, aby wrócić
ro_ro: Sigur vrei să confirmi contul {0}? Faceți clic pe {1} aici {2} pentru a confirma sau {3} aici {4} pentru a reveni
ru_ru: Вы уверены, что хотите подтвердить аккаунт {0}? Нажмите {1} здесь {2}, чтобы подтвердить его, или {3} здесь {4}, чтобы вернуться
sv_se: Är du säker på att du vill bekräfta {0 }s konto? Klicka på {1} här {2} för att bekräfta det eller {3} här {4} för att gå tillbaka
zh_cn: 您确定要确认{0}的帐户吗？点击{1}此处{2}进行确认，或点击{3}此处{4}返回
zh_tw: 您確定要確認{0}的帳戶嗎？點擊{1}此處{2}進行確認，或點擊{3}此處{4}返回

source: Are you sure you want to delete the selected backups?
af_za: Is u seker dat u die geselekteerde rugsteun wil verwyder?
da: Er du sikker på, at du vil slette de valgte sikkerhedskopier?
de_de: Möchten Sie die ausgewählten Sicherungen wirklich löschen?
es_es: ¿Está seguro de que desea eliminar las copias de seguridad seleccionadas?
fi_fi: Haluatko varmasti poistaa valitut varmuuskopiot?
fr_fr: Êtes-vous sûr de vouloir supprimer les sauvegardes sélectionnées?
it_it: Sei sicuro di voler eliminare i backup selezionati?
ko_kr: 선택한 백업을 삭제 하시겠습니까?
nb_no: Er du sikker på at du vil slette de valgte sikkerhetskopiene?
nl_nl: Weet u zeker dat u de geselecteerde back-ups wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane kopie zapasowe?
ro_ro: Sigur doriți să ștergeți copiile de siguranță selectate?
ru_ru: Вы уверены, что хотите удалить выбранные резервные копии?
sv_se: Är du säker på att du vill ta bort de valda säkerhetskopiorna?
zh_cn: 您确定要删除所选的备份吗？
zh_tw: 您確定要刪除所選的備份嗎？

source: Are you sure you want to delete this forum?
af_za: Is u seker dat u hierdie forum wil uitvee?
da: Er du sikker på, at du vil slette dette forum?
de_de: Möchten Sie dieses Forum wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar este foro?
fi_fi: Haluatko varmasti poistaa tämän foorumin?
fr_fr: Êtes-vous sûr de vouloir supprimer ce forum?
it_it: Sei sicuro di voler eliminare questo forum?
ko_kr: 이 포럼을 삭제 하시겠습니까?
nb_no: Er du sikker på at du vil slette dette forumet?
nl_nl: Weet je zeker dat je dit forum wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to forum?
ro_ro: Sigur doriți să ștergeți acest forum?
ru_ru: Вы уверены, что хотите удалить этот форум?
sv_se: Är du säker på att du vill ta bort det här forumet?
zh_cn: 您确定要删除此论坛吗？
zh_tw: 您確定要刪除此論壇嗎？

source: Are you sure you want to delete this invite code? Click {0}here{1} to delete it or {2}here{3} to go back.
af_za: Is u seker dat u hierdie uitnodigingskode wil uitvee? Klik op {0} hier {1} om dit te verwyder of op {2} hier {3} om terug te gaan.
da: Er du sikker på, at du vil slette denne invitationskode? Klik på {0} her {1} for at slette det, eller {2} her {3} for at gå tilbage.
de_de: Möchten Sie diesen Einladungscode wirklich löschen? Klicken Sie {0} hier {1}, um es zu löschen, oder {2} hier {3}, um zurückzukehren.
es_es: ¿Seguro que quieres eliminar este código de invitación? Haga clic en {0} aquí {1} para eliminarlo o en {2} aquí {3} para volver.
fi_fi: Haluatko varmasti poistaa tämän kutsukoodin? Napsauta {0} täällä {1} poistaaksesi sen tai {2} täällä {3} palataksesi takaisin.
fr_fr: Êtes-vous sûr de vouloir supprimer ce code d'invitation? Cliquez sur {0} ici {1} pour le supprimer ou sur {2} ici {3} pour revenir en arrière.
it_it: Sei sicuro di voler eliminare questo codice di invito? Fai clic {0} qui {1} per eliminarlo o {2} qui {3} per tornare indietro.
ko_kr: 이 초대 코드를 삭제 하시겠습니까? {0} 여기 {1}를 클릭하여 삭제하거나 {2} 여기 {3}를 클릭하여 돌아가십시오.
nb_no: Er du sikker på at du vil slette denne invitasjonskoden? Klikk {0} her {1} for å slette det eller {2} her {3} for å gå tilbake.
nl_nl: Weet je zeker dat je deze uitnodigingscode wilt verwijderen? Klik {0} hier {1} om het te verwijderen of {2} hier {3} om terug te gaan.
pl_pl: Czy na pewno chcesz usunąć ten kod zaproszenia? Kliknij {0} tutaj {1}, aby go usunąć lub {2} tutaj {3}, aby wrócić.
ro_ro: Sigur doriți să ștergeți acest cod de invitație? Faceți clic pe {0} aici {1} pentru ao șterge sau {2} aici {3} pentru a reveni.
ru_ru: Вы уверены, что хотите удалить этот код приглашения? Нажмите {0} здесь {1}, чтобы удалить его, или {2} здесь {3}, чтобы вернуться назад.
sv_se: Är du säker på att du vill ta bort den här inbjudningskoden? Klicka på {0} här {1} för att ta bort det eller {2} här {3} för att gå tillbaka.
zh_cn: 您确定要删除此邀请码吗？单击{0}此处{1}将其删除，或单击{2}此处{3}以返回。
zh_tw: 您確定要刪除此邀請碼嗎？單擊{0}此處{1}將其刪除，或單擊{2}此處{3}以返回。

source: Are you sure you want to delete this page
af_za: Is u seker dat u hierdie bladsy wil uitvee
da: Er du sikker på, at du vil slette denne side
de_de: Möchten Sie diese Seite wirklich löschen?
es_es: Estás seguro de que quieres eliminar esta página
fi_fi: Haluatko varmasti poistaa tämän sivun
fr_fr: Êtes-vous sûr de vouloir supprimer cette page?
it_it: Sei sicuro di voler eliminare questa pagina
ko_kr: 이 페이지를 삭제 하시겠습니까
nb_no: Er du sikker på at du vil slette denne siden
nl_nl: Weet u zeker dat u deze pagina wilt verwijderen
pl_pl: Czy na pewno chcesz usunąć tę stronę?
ro_ro: Sigur doriți să ștergeți această pagină
ru_ru: Вы уверены, что хотите удалить эту страницу
sv_se: Är du säker på att du vill ta bort den här sidan
zh_cn: 您确定要删除此页面
zh_tw: 您確定要刪除此頁面

source: Are you sure you want to delete this post? If so, click
af_za: Is u seker dat u hierdie pos wil uitvee? Indien wel, klik dan
da: Er du sikker på, at du vil slette dette indlæg? Klik i så fald
de_de: Möchten Sie diesen Beitrag wirklich löschen? Wenn ja, klicken Sie auf
es_es: ¿Estás seguro de que deseas eliminar esta publicación? Si es así, haga clic en
fi_fi: Haluatko varmasti poistaa tämän viestin? Jos on, napsauta
fr_fr: Es-tu sur de vouloir supprimer cette annonce? Si oui, cliquez
it_it: Sei sicuro di voler eliminare questo post? In tal caso, fare clic su
ko_kr: 이 게시물을 삭제 하시겠습니까? 그렇다면 클릭
nb_no: Er du sikker på at du vil slette dette innlegget? I så fall, klikk
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen? Zo ja, klik dan op
pl_pl: Czy na pewno chcesz usunąć ten post? Jeśli tak, kliknij
ro_ro: Sigur doriți să ștergeți această postare? Dacă da, faceți clic pe
ru_ru: Вы уверены, что хотите удалить эту запись? Если это так, нажмите
sv_se: Är du säker på att du vill ta bort det här inlägget? Klicka i så fall
zh_cn: 你确定你要删除这个帖子？如果是这样，请单击
zh_tw: 你確定你要刪除這個帖子？如果是這樣，請單擊

source: Are you sure you want to delete this template? CLick {0}here{1} if you are sure
af_za: Is u seker dat u hierdie sjabloon wil uitvee? KLIK {0} hier {1} as u seker is
da: Er du sikker på, at du vil slette denne skabelon? Klik på {0} her {1}, hvis du er sikker
de_de: Möchten Sie diese Vorlage wirklich löschen? Klicken Sie auf {0} hier {1}, wenn Sie sicher sind
es_es: ¿Seguro que quieres eliminar esta plantilla? Haga clic en {0} aquí {1} si está seguro
fi_fi: Haluatko varmasti poistaa tämän mallin? CLICK {0} täällä {1}, jos olet varma
fr_fr: Êtes-vous sûr de vouloir supprimer ce modèle? Cliquez sur {0} ici {1} si vous êtes sûr.
it_it: Sei sicuro di voler eliminare questo modello? CLICCA {0} qui {1} se sei sicuro
ko_kr: 이 템플릿을 삭제 하시겠습니까? 확실하다면 {0} 여기 {1}를 클릭하십시오.
nb_no: Er du sikker på at du vil slette denne malen? KLIKK {0} her {1} hvis du er sikker
nl_nl: Weet u zeker dat u deze sjabloon wilt verwijderen? Klik {0} hier {1} als u het zeker weet
pl_pl: Czy na pewno chcesz usunąć ten szablon? Kliknij {0} tutaj {1}, jeśli jesteś tego pewien
ro_ro: Sigur doriți să ștergeți acest șablon? Faceți clic pe {0} aici {1} dacă sunteți sigur
ru_ru: Вы уверены, что хотите удалить этот шаблон? Нажмите {0} здесь {1}, если вы уверены
sv_se: Är du säker på att du vill ta bort den här mallen? KLICKA {0} här {1} om du är säker
zh_cn: 您确定要删除此模板吗？如果确定，请点击{0}此处{1}
zh_tw: 您確定要刪除此模板嗎？如果確定，請點擊{0}此處{1}

source: Are you sure you want to delete this topic? If you are sure, click the delete button.
af_za: Is u seker dat u hierdie onderwerp wil uitvee? As u seker is, klik op die delete-knoppie.
da: Er du sikker på, at du vil slette dette emne? Hvis du er sikker, skal du klikke på slet-knappen.
de_de: Möchten Sie dieses Thema wirklich löschen? Wenn Sie sicher sind, klicken Sie auf die Schaltfläche Löschen.
es_es: ¿Seguro que quieres eliminar este tema? Si está seguro, haga clic en el botón Eliminar.
fi_fi: Haluatko varmasti poistaa tämän aiheen? Jos olet varma, napsauta Poista-painiketta.
fr_fr: Êtes-vous sûr de vouloir supprimer ce sujet? Si vous êtes sûr, cliquez sur le bouton Supprimer.
it_it: Sei sicuro di voler eliminare questo argomento? Se sei sicuro, fai clic sul pulsante Elimina.
ko_kr: 이 주제를 삭제 하시겠습니까? 확실하다면 삭제 버튼을 클릭하십시오.
nb_no: Er du sikker på at du vil slette dette emnet? Hvis du er sikker, klikker du på slett-knappen.
nl_nl: Weet je zeker dat je dit onderwerp wilt verwijderen? Als u het zeker weet, klikt u op de knop Verwijderen.
pl_pl: Czy na pewno chcesz usunąć ten temat? Jeśli jesteś pewien, kliknij przycisk Usuń.
ro_ro: Sigur doriți să ștergeți acest subiect? Dacă sunteți sigur, faceți clic pe butonul Ștergeți.
ru_ru: Вы уверены, что хотите удалить эту тему? Если вы уверены, нажмите кнопку удаления.
sv_se: Är du säker på att du vill ta bort det här ämnet? Om du är säker klickar du på radera-knappen.
zh_cn: 您确定要删除此主题吗？如果确定，请单击删除按钮。
zh_tw: 您確定要刪除此主題嗎？如果確定，請單擊刪除按鈕。

source: Are you sure you want to delete this torrent?<br>Click {0}here{1} if you are.
af_za: Is u seker dat u hierdie torrent wil uitvee? <br> Klik op {0} hier {1} as u is.
da: Er du sikker på, at du vil slette denne torrent? <br> Klik på {0} her {1} hvis du er.
de_de: Möchten Sie diesen Torrent wirklich löschen? <br> Klicken Sie in diesem Fall auf {0} hier {1}.
es_es: ¿Seguro que quieres eliminar este torrent? <br> Haga clic en {0} aquí {1} si es así.
fi_fi: Haluatko varmasti poistaa tämän torrentin? <br> Napsauta {0} täällä {1}, jos olet.
fr_fr: Êtes-vous sûr de vouloir supprimer ce torrent? <br> Cliquez sur {0} ici {1} si vous l'êtes.
it_it: Sei sicuro di voler eliminare questo torrent? <br> Fai clic {0} qui {1} se lo sei.
ko_kr: 이 토렌트를 삭제 하시겠습니까? <br> {0} 여기 {1}를 클릭하십시오.
nb_no: Er du sikker på at du vil slette denne torrenten? <br> Klikk på {0} her {1} hvis du er.
nl_nl: Weet je zeker dat je deze torrent wilt verwijderen? <br> Klik {0} hier {1} als u dat bent.
pl_pl: Czy na pewno chcesz usunąć ten torrent? <br> Kliknij {0} tutaj {1}, jeśli jesteś.
ro_ro: Sigur doriți să ștergeți acest torrent? <br> Faceți clic pe {0} aici {1} dacă sunteți.
ru_ru: Вы уверены, что хотите удалить этот торрент? <br> Нажмите {0} здесь {1}, если вы.
sv_se: Är du säker på att du vill ta bort den här torrenten? <br> Klicka på {0} här {1} om du är det.
zh_cn: 您确定要删除该种子吗？ <br>如果存在，请单击{0}此处{1}。
zh_tw: 您確定要刪除該種子嗎？ <br>如果存在，請單擊{0}此處{1}。

source: Are you sure you want to remove this users Freeleech Status?
af_za: Is u seker dat u hierdie gebruikers se Freeleech Status wil verwyder?
da: Er du sikker på, at du vil fjerne disse brugere Freeleech Status?
de_de: Sind Sie sicher, dass Sie den Freeleech-Status dieses Benutzers entfernen möchten?
es_es: ¿Estás seguro de que deseas eliminar el estado de Freeleech de este usuario?
fi_fi: Haluatko varmasti poistaa nämä käyttäjät Freeleech Status?
fr_fr: Voulez-vous vraiment supprimer le statut Freeleech de cet utilisateur?
it_it: Sei sicuro di voler rimuovere questo utente Freeleech Status?
ko_kr: 이 사용자 Freeleech Status를 제거 하시겠습니까?
nb_no: Er du sikker på at du vil fjerne disse brukerne Freeleech Status?
nl_nl: Weet u zeker dat u de Freeleech-status van deze gebruikers wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego użytkownika Status Freeleech?
ro_ro: Sigur doriți să eliminați acești utilizatori Freeleech Status?
ru_ru: Вы уверены, что хотите удалить этого пользователя Статус Freeleech?
sv_se: Är du säker på att du vill ta bort dessa användare Freeleech Status?
zh_cn: 您确定要删除此用户的Freeleech状态吗？
zh_tw: 您確定要刪除此用戶的Freeleech狀態嗎？

source: Are you sure you would like to report {0} with id {1} to the Staff for violation of the {2}rules{3}?
af_za: Weet u seker dat u {0} met id {1} aan die personeel wil rapporteer oortreding van die {2} reëls {3}?
da: Er du sikker på, at du gerne vil rapportere {0} med id {1} til personalet for overtrædelse af {2} reglerne {3}?
de_de: Sind Sie sicher, dass Sie dem Personal {0} mit der ID {1} wegen Verstoßes gegen die {2} Regeln {3} melden möchten?
es_es: ¿Está seguro de que le gustaría informar {0} con ID {1} al personal por violación de las {2} reglas {3}?
fi_fi: Haluatko varmasti ilmoittaa henkilöstölle {0} tunnuksella {1} {2} sääntöjen {3} rikkomisesta?
fr_fr: Etes-vous sûr de vouloir signaler {0} avec l'ID {1} au personnel pour violation des {2} règles {3}?
it_it: Sei sicuro di voler segnalare {0} con ID {1} allo Staff per violazione delle {2} regole {3}?
ko_kr: {2} 규칙 {3}을 위반하여 ID가 {1} 인 {0}을 (를) 직원에게보고 하시겠습니까?
nb_no: Er du sikker på at du vil rapportere {0} med id {1} til staben for brudd på {2} reglene {3}?
nl_nl: Weet u zeker dat u {0} met id {1} aan het personeel wilt melden wegens schending van de {2} regels {3}?
pl_pl: Czy na pewno chcesz zgłosić {0} z identyfikatorem {1} personelowi za naruszenie zasad {2} {3}?
ro_ro: Sigur doriți să raportați {0} cu id {1} personalului pentru încălcarea {2} regulilor {3}?
ru_ru: Вы уверены, что хотите сообщить персоналу {0} с идентификатором {1} о нарушении правил {2} {3}?
sv_se: Är du säker på att du vill rapportera {0} med id {1} till personalen för brott mot {2} reglerna {3}?
zh_cn: 您确定要向工作人员举报{0}，其ID为{1}，是否违反了{2}规则{3}？
zh_tw: 您確定要向員工舉報ID為{1}的{0}是否違反了{2}規則{3}？

source: Article added by
af_za: Artikel bygevoeg deur
da: Artikel tilføjet af
de_de: Artikel hinzugefügt von
es_es: Artículo agregado por
fi_fi: Artikkelin on lisännyt
fr_fr: Article ajouté par
it_it: Articolo aggiunto da
ko_kr: 추가 한 기사
nb_no: Artikkel lagt til av
nl_nl: Artikel toegevoegd door
pl_pl: Artykuł dodany przez
ro_ro: Articol adăugat de
ru_ru: Статья добавлена
sv_se: Artikel tillagd av
zh_cn: 文章添加者
zh_tw: 文章添加者

source: Articles starting with the letter
af_za: Artikels wat met die brief begin
da: Artikler der begynder med brevet
de_de: Artikel, die mit dem Buchstaben beginnen
es_es: Artículos que comienzan con la letra
fi_fi: Artikkelit alkavat kirjaimella
fr_fr: Articles commençant par la lettre
it_it: Articoli che iniziano con la lettera
ko_kr: 편지로 시작하는 기사
nb_no: Artikler som begynner med brevet
nl_nl: Artikelen die met de letter beginnen
pl_pl: Artykuły zaczynające się na literę
ro_ro: Articole care încep cu litera
ru_ru: Статьи начинающиеся с буквы
sv_se: Artiklar som börjar med brevet
zh_cn: 以字母开头的文章
zh_tw: 以字母開頭的文章

source: As a {0}, you may have up to {1} PM Box, other than your in, sent and draft boxes.
af_za: As 'n {0} het u moontlik tot {1} PM-vak, behalwe u in-, gestuur- en konsepkassies.
de_de: Als {0} verfügen Sie möglicherweise über bis zu {1} PM-Postfächer (außer Ihren Postfächern für eingehende Postfächer, gesendete Postfächer und Entwürfe).
es_es: Como {0}, puede tener hasta {1} buzón de PM, además de sus buzones de entrada, enviados y borradores.
fi_fi: Sinulla voi {0} olla jopa {1} PM-laatikkoa, muuta kuin posti-, lähetys- ja luonnoslaatikoitasi.
it_it: Come {0}, potresti avere fino a {1} PM Box, oltre alle caselle in, inviate e bozza.
ko_kr: As a {0}, you may have up to {1} PM Boxes, other than your in, sent and draft boxes.
nb_no: Som {0} kan du ha opp til {1} PM-boksen, annet enn dine i, sendte og utkast.
nl_nl: Als {0} heeft u mogelijk maximaal {1} PM Box, anders dan uw in, verzonden en conceptboxen.
pl_pl: Jako {0} możesz mieć do {1} PM Box, inne niż twoje, wysłane i robocze.
ro_ro: Ca {0}, este posibil să aveți până la {1} casetă PM, în afară de casetele de intrare, trimise și proiectare.
ru_ru: В качестве {0} вы можете иметь до {1} ящика PM, кроме входящих, отправленных и черновиков.
sv_se: Som {0} kan du ha upp till {1} PM-ruta, utom dina in-, skickade och utkastslådor.
zh_tw: As a {0}, you may have up to {1} PM Boxes, other than your in, sent and draft boxes.

source: As explained above peers favour other peers that upload to them. When you start leeching a new torrent you have nothing to offer to other peers and they will tend to ignore you. This makes the starts slow, in particular if, by change, the peers you are connected to include few or no seeders. The download speed should increase as soon as you have some pieces to share.
af_za: Soos hierbo uiteengesit, verkies eweknieë ander eweknieë wat na hulle oplaai. As u 'n nuwe torrent begin bloei, het u niks aan ander portuurgroepe te bied nie en sal hulle geneig wees om u te ignoreer. Dit maak die begin traag, veral as die eweknieë met wie u verbonde is, min of geen saaiers insluit nie. Die aflaaisnelheid moet verhoog sodra u stukke het om te deel.
da: Som forklaret ovenfor favoriserer jævnaldrende andre kammerater, der uploader til dem. Når du begynder at slukke en ny torrent, har du intet at tilbyde andre kammerater, og de vil have en tendens til at ignorere dig. Dette gør starten langsom, især hvis de jævnaldrende, du er tilsluttet til, inkluderer få eller ingen såfrø ved ændring. Downloadhastigheden bør stige, så snart du har nogle stykker, du kan dele.
de_de: Wie oben erläutert, bevorzugen Peers andere Peers, die sie hochladen. Wenn Sie anfangen, einen neuen Strom zu entleeren, haben Sie anderen Peers nichts zu bieten, und sie werden Sie eher ignorieren. Dies verlangsamt den Start, insbesondere wenn die Peers, mit denen Sie verbunden sind, ausnahmslos wenige oder gar keine Seeder enthalten. Die Download-Geschwindigkeit sollte sich erhöhen, sobald Sie einige Teile zum Teilen haben.
es_es: Como se explicó anteriormente, los pares favorecen a otros pares que los cargan. Cuando comienzas a descargar un nuevo torrent, no tienes nada que ofrecer a otros compañeros y tenderán a ignorarte. Esto hace que los inicios sean lentos, en particular si, por cambio, los pares a los que está conectado incluyen pocas o ninguna sembradora. La velocidad de descarga debería aumentar tan pronto como tenga algunas piezas para compartir.
fi_fi: Kuten edellä selitettiin, vertaisarvioitsijat suosivat muita vertaisryhmiä, jotka lataavat heille. Kun aloitat uutta torrentia, sinulla ei ole mitään tarjottavaa muille ikäisille ja he yleensä sivuuttavat sinut. Tämä tekee käynnistyksistä hitaita, etenkin jos muuttuessasi yhteyshenkilöihisi kuuluu vähän tai ei lainkaan kylvökoneita. Latausnopeuden tulisi nousta heti, kun sinulla on jaettavissa olevia kappaleita.
fr_fr: Comme expliqué ci-dessus, les pairs favorisent les autres pairs qui les téléchargent. Lorsque vous commencez à lancer un nouveau torrent, vous n'avez rien à offrir aux autres pairs et ils auront tendance à vous ignorer. Cela ralentit les démarrages, en particulier si, par changement, les pairs auxquels vous êtes connecté incluent peu ou pas de serveurs de diffusion. La vitesse de téléchargement devrait augmenter dès que vous avez quelques morceaux à partager.
it_it: Come spiegato sopra, i peer preferiscono altri peer che li caricano. Quando inizi a far sanguinare un nuovo torrent, non hai nulla da offrire agli altri pari e questi tenderanno ad ignorarti. Ciò rallenta le partenze, in particolare se, per cambio, i peer a cui sei connesso includono pochi o nessun seeder. La velocità di download dovrebbe aumentare non appena hai alcuni pezzi da condividere.
ko_kr: 위에서 설명한 것처럼 피어는 다른 피어를 선호합니다. 새로운 급류를 물리 치기 시작하면 다른 동료에게 제공 할 것이 없으며 그들은 당신을 무시하는 경향이 있습니다. 이것은 특히 변경으로 인해 연결된 피어에 시드가 거의 없거나 전혀없는 경우 시작 속도가 느려집니다. 공유 할 부분이 있으면 다운로드 속도가 빨라집니다.
nb_no: Som forklart ovenfor favoriserer jevnaldrende andre jevnaldrende som laster opp til dem. Når du begynner å sive en ny torrent har du ingenting å tilby til andre jevnaldrende, og de vil ha en tendens til å ignorere deg. Dette gjør starten treg, spesielt hvis de jevnaldrende du er koblet til inkluderer få eller ingen såmaskiner ved endring. Nedlastingshastigheten bør øke så snart du har noen deler du kan dele.
nl_nl: Zoals hierboven uitgelegd, geven collega's de voorkeur aan andere peers die naar hen uploaden. Wanneer je een nieuwe torrent begint te leken, heb je niets aan andere leeftijdsgenoten te bieden en zullen ze je meestal negeren. Dit maakt de start traag, met name als de peers waarmee u verbonden bent weinig of geen seeders bevatten. De downloadsnelheid zou moeten toenemen zodra je een aantal delen hebt om te delen.
pl_pl: Jak wyjaśniono powyżej, rówieśnicy preferują innych, którzy do nich przesyłają. Kiedy zaczniesz wypuszczać nowy torrent, nie będziesz miał nic do zaoferowania innym rówieśnikom i będą cię ignorować. Powoduje to, że uruchamianie jest powolne, w szczególności, jeśli przez zmianę peery, z którymi jesteś połączony, zawierają kilka lub nie ma żadnych seederów. Szybkość pobierania powinna wzrosnąć, gdy tylko będziesz mieć kilka elementów do udostępnienia.
ro_ro: Așa cum s-a explicat mai sus, colegii favorizează alți colegi care se încarcă pe ei. Când începi să scuii un nou torrent, nu ai nimic de oferit celorlalți colegi și ei vor tinde să te ignore. Acest lucru face ca începuturile să fie lente, în special dacă, prin schimbare, colegii la care sunteți conectat să includă puțini sau nu semănători. Viteza de descărcare ar trebui să crească imediat ce aveți câteva piese de distribuit.
ru_ru: Как объяснено выше, коллеги предпочитают других коллег, которые загружают их. Когда вы начинаете пускать новый торрент, вам нечего предложить другим пирам, и они будут склонны игнорировать вас. Это замедляет пуски, в частности, если, по изменению, одноранговые узлы, к которым вы подключены, включают в себя несколько или нет сеялок. Скорость загрузки должна увеличиться, как только у вас будет несколько фрагментов для обмена.
sv_se: Som förklarats ovan gynnar kamrater andra kamrater som laddar upp dem. När du börjar igång en ny torrent har du inget att erbjuda andra kamrater och de tenderar att ignorera dig. Detta gör att startarna blir långsamma, särskilt om de kamrater som du är ansluten till har inkluderat få eller inga såmaskiner. Nedladdningshastigheten bör öka så snart du har delar att dela.
zh_cn: 如上所述，对等方偏爱向其上传的其他对等方。当您开始偷取新的洪流时，您无法向其他同龄人提供任何东西，他们往往会忽略您。这会使启动速度变慢，尤其是如果通过更改而使您连接的对等点的播种机数量很少或没有播种机时，尤其如此。共享一些文件后，下载速度应该会提高。
zh_tw: 如上所述，對等方偏愛向其上載的其他對等方。當您開始偷取新的洪流時，您無法向其他同齡人提供任何東西，他們往往會忽略您。這會使啟動速度變慢，尤其是如果通過更改而使您連接的對等點的播種機數量很少或沒有播種機時，尤其如此。共享一些文件後，下載速度應該會提高。
