Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Mass pm sent to selected member classes
af_za: Massa-pm word na geselekteerde lidklasse gestuur
da: Masse pm sendt til valgte medlemsklasser
de_de: Messe nachmittags an ausgewählte Mitgliederklassen verschickt
es_es: Se envía la misa a clases de miembros seleccionados
fi_fi: Messu lähetetään valituille jäsenluokille
fr_fr: Messe pm envoyée aux classes de membres sélectionnées
it_it: Messa in massa inviata a classi membri selezionate
ko_kr: 선택된 멤버 클래스에 질량 오후 전송
nb_no: Messe pm sendt til utvalgte medlemsklasser
nl_nl: Massa pm verzonden naar geselecteerde ledenklassen
pl_pl: Masowe pm wysyłane do wybranych klas członków
ro_ro: Masa pm trimisă la orele de membri selectate
ru_ru: Массовые вечера отправлены выбранным классам участников
sv_se: Mässa pm skickas till utvalda medlemsklasser
zh_cn: 群发到选定的成员类别
zh_tw: 群發到選定的成員類別

source: Matched Email
af_za: Pas e-pos
da: Matchet e-mail
de_de: Übereinstimmende E-Mail
es_es: Correo electrónico coincidente
fi_fi: Hyväksytty sähköposti
fr_fr: Correspondance Email
it_it: Email abbinata
ko_kr: 일치하는 이메일
nb_no: Matchet e-post
nl_nl: Overeenkomende e-mail
pl_pl: Dopasowany e-mail
ro_ro: E-mail potrivit
ru_ru: Соответствующий адрес электронной почты
sv_se: Matchad e-post
zh_cn: 匹配的电子邮件
zh_tw: 匹配的電子郵件

source: Matched IP
af_za: Gepaste IP
da: Matchet IP
de_de: Übereinstimmende IP
es_es: IP coincidente
fi_fi: Hyväksytty IP
it_it: IP abbinato
ko_kr: 일치하는 IP
nb_no: Matchet IP
nl_nl: Overeenkomende IP
pl_pl: Dopasowane IP
ro_ro: IP asociat
ru_ru: Соответствующий IP
sv_se: Matchad IP
zh_cn: 匹配的IP
zh_tw: 匹配的IP

source: Max file size
af_za: Maksimum lêergrootte
fi_fi: Tiedoston enimmäiskoko
it_it: Dimensione massima del file
ko_kr: 최대 파일 크기
nb_no: Maks filstørrelse
nl_nl: Max bestandsgrootte
ro_ro: Dimensiunea maximă a fișierului
ru_ru: Максимальный размер файла
sv_se: Max filstorlek
zh_tw: 檔案大小上限

source: Maximum File Size
af_za: Maksimum lêergrootte
da: Maksimal filstørrelse
de_de: Maximale Dateigröße
es_es: Tamaño máximo de archivo
fi_fi: Tiedoston enimmäiskoko
fr_fr: Taille maximale du fichier
it_it: Dimensione massima del file
ko_kr: 최대 파일 크기
nb_no: Maksimal filstørrelse
nl_nl: Maximale bestandsgrootte
pl_pl: Maksymalny rozmiar pliku
ro_ro: Dimensiunea maximă a fișierului
ru_ru: Максимальный размер файла
sv_se: Maximal filstorlek
zh_cn: 最大档案大小
zh_tw: 最大檔案大小

source: May
af_za: Mei
da: Kan
de_de: Kann
es_es: Mayo
fi_fi: saattaa
fr_fr: Mai
it_it: Maggio
ko_kr: 5 월
nb_no: Kan
nl_nl: mei
pl_pl: Może
ro_ro: Mai
ru_ru: май
sv_se: Maj
zh_cn: 可以
zh_tw: 可以

source: May I use any bittorrent client?
af_za: Mag ek enige bitterkliënt gebruik?
da: Må jeg bruge en bittorrent klient?
de_de: Darf ich einen Bittorrent-Client verwenden?
es_es: ¿Puedo usar cualquier cliente bittorrent?
fi_fi: Voinko käyttää mitä tahansa bittorrent-asiakasohjelmaa?
fr_fr: Puis-je utiliser un client BitTorrent?
it_it: Posso usare un client bittorrent?
ko_kr: 비트 토렌트 클라이언트를 사용해도됩니까?
nb_no: Kan jeg bruke noen bitorrent klient?
nl_nl: Mag ik een bittorrent-client gebruiken?
pl_pl: Czy mogę użyć dowolnego klienta Bittorrent?
ro_ro: Pot folosi vreun client bittorrent?
ru_ru: Могу ли я использовать любой битторрент-клиент?
sv_se: Får jag använda någon bittorrent klient?
zh_cn: 我可以使用任何Bittorrent客户端吗？
zh_tw: 我可以使用任何Bittorrent客戶端嗎？

source: Maybe my address is blacklisted?
af_za: Miskien is my adres op die swartlys?
da: Måske er min adresse sortlistet?
de_de: Vielleicht ist meine Adresse auf der schwarzen Liste?
es_es: Tal vez mi dirección está en la lista negra.
fi_fi: Ehkä osoitteeni on mustassa listassa?
fr_fr: Peut-être que mon adresse est sur la liste noire?
it_it: Forse il mio indirizzo è nella lista nera?
ko_kr: 내 주소가 블랙리스트에 올랐 을까요?
nb_no: Kanskje adressen min er svartelistet?
nl_nl: Misschien staat mijn adres op de zwarte lijst?
pl_pl: Może mój adres jest na czarnej liście?
ro_ro: Poate că adresa mea este listată neagră?
ru_ru: Может быть, мой адрес в черном списке?
sv_se: Kanske är min adress svartlistad?
zh_cn: 也许我的地址被列入黑名单了？
zh_tw: 也許我的地址被列入黑名單了？

source: Mega Search
af_za: Megasoektog
da: Megasøgning
de_de: Mega-Suche
es_es: Mega búsqueda
fi_fi: Mega-haku
ko_kr: 메가 검색
nb_no: Megasøk
nl_nl: Mega zoeken
ru_ru: Мега Поиск
sv_se: Mega-sökning
zh_cn: 超级搜索
zh_tw: 超級搜索

source: Member
af_za: lid
da: Medlem
de_de: Mitglied
es_es: Miembro
fi_fi: Jäsen
fr_fr: Membre
it_it: Membro
ko_kr: 회원
nb_no: Medlem
nl_nl: Lid
pl_pl: Członek
ro_ro: Membru
ru_ru: член
sv_se: Medlem
zh_cn: 会员
zh_tw: 會員

source: Member Class Change
af_za: Lidklasverandering
da: Ændring af medlemsklasse
de_de: Klassenwechsel für Mitglieder
es_es: Cambio de clase de miembro
fi_fi: Jäsenluokan vaihto
fr_fr: Changement de classe de membre
it_it: Modifica classe membro
ko_kr: 회원 등급 변경
nb_no: Medlemsklasseendring
nl_nl: Lidklasse wijziging
pl_pl: Zmiana klasy członka
ro_ro: Schimbarea clasei de membri
ru_ru: Изменение класса участника
sv_se: Förändring av medlemsklass
zh_cn: 会员等级变更
zh_tw: 會員等級變更

source: Member Post History
af_za: Lede-posgeskiedenis
da: Medlemsposthistorie
de_de: Beitragshistorie des Mitglieds
es_es: Historial de publicaciones de miembros
fi_fi: Jäsenen viestihistoria
fr_fr: Historique des publications des membres
it_it: Cronologia post membri
ko_kr: 회원 게시물 기록
nb_no: Medlemsinnleggshistorie
nl_nl: Ledenpostgeschiedenis
pl_pl: Historia postów użytkownika
ro_ro: Istoricul postului de membru
ru_ru: История сообщений участника
sv_se: Members Post History
zh_cn: 会员发帖历史
zh_tw: 會員發帖歷史

source: Member Updated
af_za: Lid opgedateer
da: Medlem opdateret
de_de: Mitglied aktualisiert
es_es: Miembro actualizado
fi_fi: Jäsen päivitetty
fr_fr: Membre mis à jour
it_it: Membro aggiornato
ko_kr: 회원 업데이트
nb_no: Medlem oppdatert
nl_nl: Lid bijgewerkt
pl_pl: Członek zaktualizowany
ro_ro: Membru actualizat
ru_ru: Участник обновлен
sv_se: Medlem uppdaterad
zh_cn: 成员更新
zh_tw: 成員更新

source: Member not found!!!
af_za: Lid nie gevind nie !!!
da: Medlem ikke fundet !!!
de_de: Mitglied nicht gefunden!!!
es_es: ¡¡¡Miembro no encontrado!!!
fi_fi: Jäsen ei löytynyt !!!
fr_fr: Membre introuvable!!!
it_it: Membro non trovato!!!
ko_kr: 회원을 찾을 수 없습니다 !!!
nb_no: Medlem ikke funnet !!!
nl_nl: Lid niet gevonden!!!
pl_pl: Członek nie znaleziony!!!
ro_ro: Membru nu a fost găsit !!!
ru_ru: Участник не найден !!!
sv_se: Medlem hittades inte !!!
zh_cn: 找不到会员！！！
zh_tw: 找不到會員！！！

source: Member status
af_za: Lidstatus
da: Medlemsstatus
de_de: Mitgliedsstatus
es_es: Estado miembro
fi_fi: Jäsenasema
fr_fr: Statut de membre
it_it: Stato membro
ko_kr: 회원 상태
nb_no: Medlemsstatus
nl_nl: Lidstatus
pl_pl: Status członka
ro_ro: Statutul de membru
ru_ru: Статус участника
sv_se: Medlemsstatus
zh_cn: 会员身份
zh_tw: 會員身份

source: Member {0}'s PM's
af_za: Lede {0} se PM's
da: Medlem {0} 's PM'er
de_de: PM des Mitglieds {0}
es_es: PM de miembros {0}
fi_fi: Jäsenen {0} pääministerit
fr_fr: Membres du PM {0}
it_it: PM del membro {0}
ko_kr: 회원 {0}의 PM
nb_no: Medlem {0} 's PM
nl_nl: PM's van leden {0}
pl_pl: PM członka {0}
ro_ro: Prim-ministrul membrului {0}
ru_ru: ПМ участника {0}
sv_se: Medlem {0} s PM
zh_cn: 成员{0}的PM
zh_tw: 成員{0}的PM

source: Members Groups
af_za: Lede Groepe
da: Medlemmer Grupper
de_de: Mitglieder Gruppen
es_es: Grupos de miembros
fi_fi: Jäsenryhmät
fr_fr: Groupes de membres
it_it: Gruppi di membri
ko_kr: 회원 그룹
nb_no: Medlemsgrupper
nl_nl: Leden Groepen
pl_pl: Grupy członków
ro_ro: Grupuri de membri
ru_ru: Члены группы
sv_se: Medlemmens grupper
zh_cn: 会员团体
zh_tw: 會員團體

source: Members currently active
af_za: Lede tans aktief
da: Medlemmer er i øjeblikket aktive
de_de: Mitglieder derzeit aktiv
es_es: Miembros actualmente activos
fi_fi: Jäsenet tällä hetkellä aktiiviset
fr_fr: Membres actuellement actifs
it_it: Membri attualmente attivi
ko_kr: 현재 활동중인 회원
nb_no: Medlemmer for tiden aktive
nl_nl: Leden momenteel actief
pl_pl: Członkowie aktualnie aktywni
ro_ro: Membrii activi în prezent
ru_ru: Члены в настоящее время активны
sv_se: Medlemmar är för närvarande aktiva
zh_cn: 当前活跃的成员
zh_tw: 當前活躍的成員

source: Members mailbox is full.
af_za: Lede se posbus is vol.
da: Medlemmernes postkasse er fuld.
de_de: Mitgliederpostfach ist voll.
es_es: El buzón de miembros está lleno.
fi_fi: Jäsenten postilaatikko on täynnä.
fr_fr: La boîte aux lettres des membres est pleine.
it_it: La cassetta postale dei membri è piena.
ko_kr: 회원 편지함이 가득 찼습니다.
nb_no: Medlemmens postkasse er full.
nl_nl: Ledenmailbox is vol.
pl_pl: Skrzynka pocztowa członków jest pełna.
ro_ro: Căsuța poștală a membrilor este plină.
ru_ru: Почтовый ящик участников заполнен.
sv_se: Medlemmens brevlåda är full.
zh_cn: 成员邮箱已满。
zh_tw: 成員郵箱已滿。

source: Members who used IP
af_za: Lede wat IP gebruik het
da: Medlemmer, der brugte IP
de_de: Mitglieder, die IP verwendet haben
es_es: Miembros que usaron IP
fi_fi: Jäsenet, jotka käyttivät IP: tä
fr_fr: Membres ayant utilisé la propriété intellectuelle
it_it: Membri che hanno usato l'IP
ko_kr: IP를 사용한 회원
nb_no: Medlemmer som brukte IP
nl_nl: Leden die IP gebruikten
pl_pl: Członkowie, którzy korzystali z własności intelektualnej
ro_ro: Membrii care au folosit IP
ru_ru: Члены, которые использовали IP
sv_se: Medlemmar som använde IP
zh_cn: 使用IP的会员
zh_tw: 使用IP的會員

source: Memcached
zh_cn: 记忆快取
zh_tw: 記憶快取

source: Memcached Hits:
af_za: Gesamentlike treffers:
da: Gemmerede hits:
es_es: Hits Memcached:
fi_fi: Muistutetut osumat:
it_it: Hit memorizzati:
ko_kr: Memcached 조회수 :
nb_no: Memcached Treff:
ro_ro: Hits Memcached:
sv_se: Memcached Träffar:
zh_cn: Memcached点击数：
zh_tw: Memcached點擊數：

source: Memory Cache: Nothing cached beyond the current request
af_za: Geheue-kas: Niks het buite die huidige versoek geberg nie
da: Hukommelsesbuffer: Intet cache ud over den aktuelle anmodning
de_de: Speicher-Cache: Außer der aktuellen Anforderung wird nichts zwischengespeichert
es_es: Memoria caché: nada en caché más allá de la solicitud actual
fi_fi: Muisti välimuisti: Mikään välimuisti ei ole nykyisen pyynnön ulkopuolella
fr_fr: Cache mémoire: Rien n'est mis en cache au-delà de la demande en cours
it_it: Memoria cache: nulla memorizzato nella cache oltre la richiesta corrente
ko_kr: 메모리 캐시 : 현재 요청 외에는 캐시 된 것이 없습니다
nb_no: Minne-hurtigbuffer: Ingenting bufret utover gjeldende forespørsel
nl_nl: Geheugencache: Niets in het cachegeheugen buiten het huidige verzoek
pl_pl: Pamięć podręczna: nic nie jest buforowane poza bieżącym żądaniem
ro_ro: Memorie memorie cache: Nimic din memoria ascunsă în afara cererii curente
ru_ru: Кэш-память: ничего не кэшируется, кроме текущего запроса
sv_se: Memory Cache: Ingenting cachades utöver den nuvarande begäran
zh_cn: 内存缓存：当前请求之外没有任何缓存
zh_tw: 內存緩存：當前請求之外沒有任何緩存

source: Merge
af_za: saam te smelt
da: Fusionere
de_de: Verschmelzen
es_es: Unir
fi_fi: Yhdistää
fr_fr: Fusionner
it_it: fondersi
ko_kr: 병합
nb_no: Slå sammen
nl_nl: Samenvoegen
pl_pl: Łączyć
ro_ro: contopi
ru_ru: сливаться
sv_se: Sammanfoga
zh_cn: 合并
zh_tw: 合併

source: Merge Topic
af_za: Merge Onderwerp
da: Flet emne
de_de: Thema zusammenführen
es_es: Fusionar tema
fi_fi: Yhdistä aihe
fr_fr: Fusionner le sujet
it_it: Unisci argomento
ko_kr: 주제 병합
nb_no: Slå sammen emnet
nl_nl: Onderwerp samenvoegen
pl_pl: Scal temat
ro_ro: Toping Merge
ru_ru: Объединить тему
sv_se: Slå samman ämnet
zh_cn: 合并主题
zh_tw: 合併主題

source: Merge With
af_za: Smelt saam
da: Flet med
de_de: Verbinden mit
es_es: Fusionarse con
fi_fi: Yhdistyä
fr_fr: Fusionner avec
it_it: Unisci con
ko_kr: 와 합치다
nb_no: Slå seg sammen med
nl_nl: Samensmelten met
pl_pl: Połączyć z
ro_ro: Merge cu
ru_ru: Слиться с
sv_se: Slå ihop med
zh_cn: 合并
zh_tw: 合併

source: Message
af_za: boodskap
da: Besked
de_de: Botschaft
es_es: Mensaje
fi_fi: Viesti
it_it: Messaggio
ko_kr: 메시지
nb_no: Beskjed
nl_nl: Bericht
pl_pl: Wiadomość
ro_ro: Mesaj
ru_ru: Сообщение
sv_se: Meddelande
zh_cn: 信息
zh_tw: 信息

source: Message Not Found!
af_za: Boodskap nie gevind nie!
da: Beskeden blev ikke fundet!
de_de: Nachricht nicht gefunden!
es_es: ¡Mensaje no encontrado!
fi_fi: Viestiä ei löytynyt!
fr_fr: Message non trouvé!
it_it: Messaggio non trovato!
ko_kr: 메시지를 찾을 수 없습니다!
nb_no: Melding ikke funnet!
nl_nl: Bericht niet gevonden!
pl_pl: Wiadomości nie znaleziono!
ro_ro: Mesajul nu a fost găsit!
ru_ru: Сообщение не найдено!
sv_se: Meddelandet hittades inte!
zh_cn: 未找到信息！
zh_tw: 未找到信息！

source: Message Settings
af_za: Boodskapinstellings
da: Meddelelsesindstillinger
de_de: Nachrichteneinstellungen
es_es: Configuraciones de mensajes
fi_fi: Viestiasetukset
fr_fr: Paramètres du message
it_it: Impostazioni messaggio
ko_kr: 메시지 설정
nb_no: Meldingsinnstillinger
nl_nl: Bericht instellingen
pl_pl: Ustawienia wiadomości
ro_ro: Setări mesaje
ru_ru: Настройки сообщений
sv_se: Meddelandeinställningar
zh_cn: 讯息设定
zh_tw: 訊息設定

source: Message block?
af_za: Boodskapblok?
da: Beskedblokering?
de_de: Nachrichtenblockierung?
es_es: ¿Bloqueo de mensaje?
fi_fi: Viestilohko?
fr_fr: Bloc de message?
it_it: Blocco messaggi?
ko_kr: 메시지 차단?
nb_no: Meldingsblokk?
nl_nl: Berichtenblok?
pl_pl: Blok wiadomości?
ro_ro: Bloc de mesaje?
ru_ru: Блок сообщений?
sv_se: Meddelandeblock?
zh_cn: 消息块？
zh_tw: 消息塊？

source: Message could not be moved!
af_za: Boodskap kon nie geskuif word nie!
da: Beskeden kunne ikke flyttes!
de_de: Nachricht konnte nicht verschoben werden!
es_es: ¡El mensaje no se pudo mover!
fi_fi: Viestiä ei voitu siirtää!
fr_fr: Le message n'a pas pu être déplacé!
it_it: Il messaggio non può essere spostato!
ko_kr: 메시지를 옮길 수 없습니다!
nb_no: Meldingen kunne ikke flyttes!
nl_nl: Bericht kon niet worden verplaatst!
pl_pl: Wiadomość nie mogła zostać przeniesiona!
ro_ro: Mesajul nu a putut fi mutat!
ru_ru: Сообщение не может быть перемещено!
sv_se: Meddelandet kunde inte flyttas!
zh_cn: 消息无法移动！
zh_tw: 消息無法移動！

source: Message couldn't be forwarded!
af_za: Boodskap kon nie oorgedra word nie!
da: Beskeden kunne ikke videresendes!
de_de: Nachricht konnte nicht weitergeleitet werden!
es_es: ¡El mensaje no se pudo reenviar!
fi_fi: Viestiä ei voitu välittää edelleen!
fr_fr: Le message n'a pas pu être transmis!
it_it: Il messaggio non può essere inoltrato!
ko_kr: 메시지를 전달할 수 없습니다!
nb_no: Melding kunne ikke videresendes!
nl_nl: Bericht kon niet worden doorgestuurd!
pl_pl: Wiadomość nie mogła zostać przekazana!
ro_ro: Mesajul nu a putut fi transmis!
ru_ru: Сообщение не может быть отправлено!
sv_se: Meddelandet kunde inte vidarebefordras!
zh_cn: 无法转发消息！
zh_tw: 無法轉發消息！

source: Message deleted!
af_za: Boodskap is uitgevee!
da: Beskeden blev slettet!
de_de: Nachricht gelöscht!
es_es: ¡Mensaje borrado!
fi_fi: Viesti poistettu!
fr_fr: Message supprimé!
it_it: Messaggio cancellato!
ko_kr: 메시지가 삭제되었습니다!
nb_no: Melding slettet!
nl_nl: Bericht verwijderd!
pl_pl: Wiadomość usunięta!
ro_ro: Mesaj sters!
ru_ru: Сообщение удалено!
sv_se: Meddelandet raderat!
zh_cn: 讯息已删除！
zh_tw: 訊息已刪除！

source: Message forwarded!
af_za: Boodskap oorgedra!
da: Besked videresendt!
de_de: Nachricht weitergeleitet!
es_es: Mensaje reenviado!
fi_fi: Viesti edelleen!
fr_fr: Message transmis!
it_it: Messaggio inoltrato!
ko_kr: 메시지가 전달되었습니다!
nb_no: Melding videresendt!
nl_nl: Bericht doorgestuurd!
pl_pl: Wiadomość przekazana!
ro_ro: Mesaj trimis!
ru_ru: Сообщение отправлено!
sv_se: Meddelandet vidarebefordras!
zh_cn: 留言已转发！
zh_tw: 留言已轉發！

source: Message moved!
af_za: Boodskap geskuif!
da: Beskeden blev flyttet!
de_de: Nachricht verschoben!
es_es: Mensaje movido!
fi_fi: Viesti siirretty!
fr_fr: Message déplacé!
it_it: Messaggio spostato!
ko_kr: 메시지가 이동했습니다!
nb_no: Melding flyttet!
nl_nl: Bericht verplaatst!
pl_pl: Wiadomość przeniesiona!
ro_ro: Mesajul a fost mutat!
ru_ru: Сообщение перемещено!
sv_se: Meddelandet flyttas!
zh_cn: 讯息感动！
zh_tw: 訊息已移動！

source: Message sent to {0} user
af_za: Boodskap is aan {0} gebruiker gestuur
de_de: Nachricht an {0} Benutzer gesendet
es_es: Mensaje enviado al usuario {0}
fi_fi: Viesti lähetetty {0} käyttäjälle
fr_fr: Message envoyé à l'utilisateur {0}
it_it: Messaggio inviato all'utente {0}
ko_kr: Message sent to {0} users
nb_no: Melding sendt til {0} bruker
nl_nl: Bericht verzonden naar gebruiker {0}
pl_pl: Wiadomość wysłana do użytkownika {0}
ro_ro: Mesaj trimis utilizatorului {0}
ru_ru: Сообщение отправлено пользователю {0}
sv_se: Meddelande skickas till {0} användaren
zh_tw: Message sent to {0} users

source: Message to
af_za: Boodskap aan
da: Besked til
de_de: Nachricht an
es_es: Mensaje para
fi_fi: Viesti
fr_fr: Message à
it_it: Messaggio a
ko_kr: 메시지
nb_no: Melding til
nl_nl: Bericht naar
pl_pl: Wiadomość do
ro_ro: Mesaj pentru
ru_ru: Сообщение для
sv_se: Meddelande till
zh_cn: 留言给
zh_tw: 留言給

source: Message to staff
af_za: Boodskap aan personeel
da: Besked til personalet
de_de: Nachricht an das Personal
es_es: Mensaje al personal
fi_fi: Viesti henkilöstölle
fr_fr: Message au personnel
it_it: Messaggio allo staff
ko_kr: 직원에게 보내는 메시지
nb_no: Melding til personalet
nl_nl: Bericht aan personeel
pl_pl: Wiadomość do personelu
ro_ro: Mesaj către personal
ru_ru: Сообщение для персонала
sv_se: Meddelande till personalen
zh_cn: 给员工的信息
zh_tw: 給員工的信息

source: Message was sent! Wait for staff to respond now!
af_za: Boodskap is gestuur! Wag totdat die personeel nou reageer!
da: Beskeden blev sendt! Vent på, at personalet reagerer nu!
de_de: Nachricht wurde gesendet! Warten Sie, bis die Mitarbeiter jetzt antworten!
es_es: Mensaje fue enviado! ¡Espere a que el personal responda ahora!
fi_fi: Viesti lähetetty! Odota, että henkilökunta vastaa nyt!
fr_fr: Le message a été envoyé! Attendez que le personnel réponde maintenant!
it_it: Il messaggio è stato inviato! Aspetta che lo staff risponda ora!
ko_kr: 메시지가 전송되었습니다! 직원이 응답 할 때까지 기다리십시오!
nb_no: Melding ble sendt! Vent til personalet svarer nå!
nl_nl: Bericht is verstuurd! Wacht tot het personeel nu reageert!
pl_pl: Wiadomość została wysłana! Poczekaj, aż personel odpowie teraz!
ro_ro: Mesajul a fost trimis! Așteptați ca personalul să răspundă acum!
ru_ru: Сообщение было отправлено! Подождите, пока персонал ответит!
sv_se: Meddelandet skickades! Vänta tills personalen svarar nu!
zh_cn: 消息已发送！等待工作人员立即回应！
zh_tw: 消息已發送！等待工作人員立即回應！

source: Message wasn't saved!
af_za: Boodskap is nie gestoor nie!
da: Beskeden blev ikke gemt!
de_de: Nachricht wurde nicht gespeichert!
es_es: ¡El mensaje no se guardó!
fi_fi: Viestiä ei tallennettu!
fr_fr: Le message n'a pas été enregistré!
it_it: Il messaggio non è stato salvato!
ko_kr: 메시지가 저장되지 않았습니다!
nb_no: Meldingen ble ikke lagret!
nl_nl: Bericht is niet opgeslagen!
pl_pl: Wiadomość nie została zapisana!
ro_ro: Mesajul nu a fost salvat!
ru_ru: Сообщение не было сохранено!
sv_se: Meddelandet sparades inte!
zh_cn: 消息未保存！
zh_tw: 消息未保存！

source: Message/E-mail
af_za: Boodskap / e-pos
de_de: Nachricht / E-Mail
es_es: Mensaje / correo electrónico
fi_fi: Viesti / Sähköposti
it_it: Messaggio / E-mail
ko_kr: 메시지 / 이메일
nb_no: Melding / e-post
nl_nl: Bericht / E-mail
pl_pl: Wiadomość / e-mail
ro_ro: Mesaj / E-mail
ru_ru: Сообщение / Электронная почта
sv_se: Meddelande / E-post
zh_cn: 讯息/电子邮件
zh_tw: 訊息/電子郵件

source: Messages
af_za: boodskappe
da: Beskeder
de_de: Mitteilungen
es_es: Mensajes
fi_fi: viestien
it_it: messaggi
ko_kr: 메시지
nb_no: meldinger
nl_nl: berichten
pl_pl: Wiadomości
ro_ro: Mesaje
ru_ru: Сообщения
sv_se: meddelanden
zh_cn: 留言内容
zh_tw: 留言內容

source: Messages couldn't be deleted!
af_za: Boodskappe kon nie uitgevee word nie!
da: Meddelelser kunne ikke slettes!
de_de: Nachrichten konnten nicht gelöscht werden!
es_es: ¡Los mensajes no se pudieron eliminar!
fi_fi: Viestejä ei voitu poistaa!
fr_fr: Les messages ne peuvent pas être supprimés!
it_it: I messaggi non possono essere eliminati!
ko_kr: 메시지를 삭제할 수 없습니다!
nb_no: Meldingene kunne ikke slettes!
nl_nl: Berichten konden niet worden verwijderd!
pl_pl: Wiadomości nie można usunąć!
ro_ro: Mesajele nu au putut fi șterse!
ru_ru: Сообщения не могут быть удалены!
sv_se: Meddelanden kunde inte raderas!
zh_cn: 邮件无法删除！
zh_tw: 郵件無法刪除！

source: Messages deleted!
af_za: Boodskappe uitgevee!
da: Meddelelser slettet!
de_de: Nachrichten gelöscht!
es_es: Mensajes eliminados!
fi_fi: Viestit poistettu!
fr_fr: Messages supprimés!
it_it: Messaggi cancellati!
ko_kr: 메시지가 삭제되었습니다!
nb_no: Meldinger slettet!
nl_nl: Berichten verwijderd!
pl_pl: Wiadomości usunięte!
ro_ro: Mesaje șterse!
ru_ru: Сообщения удалены!
sv_se: Meddelanden raderade!
zh_cn: 讯息已删除！
zh_tw: 訊息已刪除！

source: Messages moved!
af_za: Boodskappe verskuif!
da: Meddelelser flyttet!
de_de: Nachrichten verschoben!
es_es: Mensajes movidos!
fi_fi: Viestit siirretty!
fr_fr: Les messages déplacés!
it_it: Messaggi spostati!
ko_kr: 메시지가 이동했습니다!
nb_no: Meldinger flyttet!
nl_nl: Berichten verplaatst!
pl_pl: Wiadomości przeniesione!
ro_ro: Mesajele s-au mutat!
ru_ru: Сообщения перемещены!
sv_se: Meddelanden flyttade!
zh_cn: 邮件已移动！
zh_tw: 郵件已移動！

source: Messages sent.
af_za: Boodskappe gestuur.
da: Sendte meddelelser.
de_de: Nachrichten gesendet.
es_es: Mensajes enviados
fi_fi: Viestit lähetetty.
fr_fr: Messages envoyés.
it_it: Messaggi inviati.
ko_kr: 메시지가 전송되었습니다.
nb_no: Meldinger sendt.
nl_nl: Verzonden berichten.
pl_pl: Wiadomości wysłane.
ro_ro: Mesaje trimise.
ru_ru: Сообщения отправлены.
sv_se: Meddelanden skickas.
zh_cn: 邮件已发送。
zh_tw: 郵件已發送。

source: Messages weren't sent!
af_za: Boodskappe is nie gestuur nie!
da: Meddelelser blev ikke sendt!
de_de: Nachrichten wurden nicht gesendet!
es_es: ¡No se enviaron mensajes!
fi_fi: Viestejä ei lähetetty!
fr_fr: Les messages n'ont pas été envoyés!
it_it: I messaggi non sono stati inviati!
ko_kr: 메시지가 전송되지 않았습니다!
nb_no: Meldinger ble ikke sendt!
nl_nl: Berichten zijn niet verzonden!
pl_pl: Wiadomości nie zostały wysłane!
ro_ro: Mesaje nu au fost trimise!
ru_ru: Сообщения не были отправлены!
sv_se: Meddelanden skickades inte!
zh_cn: 消息未发送！
zh_tw: 消息未發送！

source: Min
ko_kr: 최소
zh_tw: 敏

source: Min Class
af_za: Min klas
da: Min klasse
de_de: Min Klasse
es_es: Clase mínima
fi_fi: Min luokka
fr_fr: Classe Min
it_it: Classe Min
ko_kr: 최소 수업
nb_no: Min klasse
nl_nl: Min Klasse
pl_pl: Minimalna klasa
ro_ro: Clasa Min
ru_ru: Мин класс
sv_se: Min klass
zh_cn: 最低等级
zh_tw: 最低等級

source: Min Class To View
af_za: Min klas te besigtig
da: Min klasse at se
de_de: Min. Anzuzeigende Klasse
es_es: Clase mínima para ver
fi_fi: Min luokka katsottavaksi
fr_fr: Classe Min Pour Voir
it_it: Classe minima da visualizzare
ko_kr: 볼 최소 클래스
nb_no: Min klasse å se
nl_nl: Min. Klasse om te bekijken
pl_pl: Minimalna klasa do obejrzenia
ro_ro: Min Class pentru a vedea
ru_ru: Мин класс для просмотра
sv_se: Min klass att visa
zh_cn: 最低班级观看
zh_tw: 最低班級觀看

source: Min Points
af_za: Min punte
da: Min point
de_de: Min Punkte
es_es: Puntos min
fi_fi: Min pistettä
fr_fr: Points Min
it_it: Punti Min
ko_kr: 최소 포인트
nb_no: Min poeng
nl_nl: Min punten
pl_pl: Min. Punkty
ro_ro: Puncte minime
ru_ru: Мин Очки
sv_se: Min poäng
zh_cn: 最低积分
zh_tw: 最低積分

source: Min Ratio
af_za: Min Verhouding
da: Min. Forhold
de_de: Mindestverhältnis
fi_fi: Minisuhde
fr_fr: Ratio Min
it_it: Rapporto min
ko_kr: 최소 비율
nb_no: Min forhold
nl_nl: Min. Verhouding
pl_pl: Współczynnik min
ro_ro: Raport min
ru_ru: Мин соотношение
sv_se: Min förhållande
zh_cn: 最小比例
zh_tw: 最小比例

source: Min Time On Site (Days)
af_za: Min tyd op die werf (dae)
da: Min tid på stedet (dage)
de_de: Minimale Zeit vor Ort (Tage)
es_es: Tiempo mínimo en el sitio (días)
fi_fi: Min aika sivustolla (päivät)
fr_fr: Temps minimum sur le site (jours)
it_it: Tempo minimo sul sito (giorni)
ko_kr: 최소 현장 체류 시간 (일)
nb_no: Min tid på stedet (dager)
nl_nl: Min. Tijd op site (dagen)
pl_pl: Min. Czas w witrynie (dni)
ro_ro: Timp minim pe site (zile)
ru_ru: Минимальное время на сайте (дни)
sv_se: Min tid på plats (dagar)
zh_cn: 现场最少时间（天）
zh_tw: 現場最少時間（天）
