Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Thank you for your Donation!
af_za: Dankie vir u donasie!
da: Tak for din donation!
de_de: Vielen Dank für Ihre Spende!
es_es: ¡Gracias por tu donación!
fi_fi: Kiitos lahjoituksesta!
fr_fr: Merci pour votre don!
it_it: Grazie per la vostra donazione!
ko_kr: 기부 해 주셔서 감사합니다!
nb_no: Takk for donasjonen din!
nl_nl: Bedankt voor je donatie!
pl_pl: Dziękujemy za darowiznę!
ro_ro: Vă mulțumim pentru donație!
ru_ru: Спасибо за ваше пожертвование!
sv_se: Tack för din donation!
zh_cn: 感谢您的捐赠！
zh_tw: 感謝您的捐贈！

source: Thanks for your support and sharing through year {0}!<br>Merry Christmas and a Happy New Year from the {1} staff.<br>Redirecting in 5..4..3..2..1
af_za: Dankie vir u ondersteuning en deel deur die jaar {0}! <br> Geseënde Kersfees en 'n voorspoedige nuwe jaar van die personeel van {1}. <br> Herleiding in 5..4..3..2..1
da: Tak for din støtte og deling gennem året {0}! <br> God jul og et godt nytår fra {1} personalet. <br> Omdirigering i 5..4..3..2..1
de_de: Vielen Dank für Ihre Unterstützung und Ihren Beitrag für das Jahr {0}! <br> Frohe Weihnachten und ein gutes neues Jahr von den {1} Mitarbeitern. <br> Umleiten in 5..4..3..2..1
es_es: ¡Gracias por su apoyo y participación durante el año {0}! <br> Feliz Navidad y Feliz Año Nuevo del personal de {1}. <br> Redireccionando en 5..4..3..2..1
fi_fi: Kiitos tuestasi ja jakamisesta läpi vuoden {0}! <br> Hyvää joulua ja hyvää uutta vuotta {1} henkilökunnalta. <br> Uudelleenohjaus 5..4..3..2..1
fr_fr: Merci de votre soutien et de votre partage tout au long de l’année {0}! <br> Joyeux Noël et bonne année de la part du personnel de {1}. <br> Redirection dans 5..4..3..2..1
it_it: Grazie per il supporto e la condivisione durante l'anno {0}! <br> Buon Natale e felice anno nuovo dallo staff di {1}. <br> Reindirizzamento in 5..4..3..2..1
ko_kr: {0} 년 동안 귀하의 지원과 공유에 감사드립니다! <br> {1} 직원의 기쁜 성탄과 새해 복 많이 받으세요. <br> 5..4..3..2..1에서 리디렉션
nb_no: Takk for støtten og delingen gjennom året {0}! <br> God jul og et godt nytt år fra {1} staben. <br> Omdirigering i 5..4..3..2..1
nl_nl: Bedankt voor uw steun en het delen van het hele jaar {0}! <br> Vrolijk kerstfeest en een gelukkig nieuwjaar van de {1} staf. <br> Omleiden in 5..4..3..2..1
pl_pl: Dziękujemy za wsparcie i udostępnianie przez cały rok {0}! <br> Wesołych Świąt i Szczęśliwego Nowego Roku od pracowników {1}. <br> Przekierowanie w 5..4..3..2..1
ro_ro: Vă mulțumim pentru sprijin și pentru partajarea pe parcursul anului {0}! <br> Crăciun fericit și un An Nou fericit din partea personalului {1}. <br> Redirecționare în 5..4..3..2..1
ru_ru: Спасибо за вашу поддержку и обмен через год {0}! <br> С Рождеством и Новым Годом от {1} сотрудников. <br> Перенаправление в 5..4..3..2..1
sv_se: Tack för ditt stöd och delning genom året {0}! <br> God jul och ett gott nytt år från personalen {1}. <br> Omdirigering i 5..4..3..2..1
zh_cn: 感谢您在{0}年的支持和分享！ {1}员工，祝您圣诞节快乐，新年快乐。<br>在5..4..3..2..1中重定向<br>
zh_tw: 感謝您在{0}年的支持和分享！ {1}員工祝您聖誕節快樂，新年快樂。在5..4..3..2..1中重定向<br>

source: Thanks list
af_za: Dankie lys
da: Tak liste
de_de: Danke Liste
es_es: Lista de agradecimientos
fi_fi: Kiitosluettelo
fr_fr: Liste de remerciement
it_it: Grazie
ko_kr: 감사 목록
nb_no: Takkeliste
nl_nl: Bedankt lijst
pl_pl: Lista podziękowań
ro_ro: Lista de mulțumiri
ru_ru: Список благодарностей
sv_se: Tacklista
zh_cn: 感谢名单
zh_tw: 感謝名單

source: That User has No Freeleech Status!
af_za: Die gebruiker het geen vryskutstatus nie!
da: Denne bruger har ingen freeleech-status!
de_de: Dieser Benutzer hat keinen Freeleech-Status!
es_es: ¡Ese usuario no tiene estado Freeleech!
fi_fi: Tällä käyttäjällä ei ole Freeleech-tilaa!
fr_fr: Cet utilisateur n'a pas de statut Freeleech!
it_it: Quell'utente non ha uno stato Freeleech!
ko_kr: 해당 사용자에게는 프리 리치 상태가 없습니다!
nb_no: Den brukeren har ingen freeleech-status!
nl_nl: Die gebruiker heeft geen Freeleech-status!
pl_pl: Ten użytkownik nie ma statusu Freeleech!
ro_ro: Acest utilizator nu are statut Freeleech!
ru_ru: Этот пользователь не имеет статуса Freeleech!
sv_se: Den användaren har ingen Freeleech-status!
zh_cn: 该用户没有闲聊状态！
zh_tw: 該用戶沒有閒聊狀態！

source: That category does not exist or has been deleted
af_za: Hierdie kategorie bestaan nie of is verwyder
da: Denne kategori findes ikke eller er blevet slettet
de_de: Diese Kategorie existiert nicht oder wurde gelöscht
es_es: Esa categoría no existe o ha sido eliminada
fi_fi: Tätä luokkaa ei ole tai se on poistettu
fr_fr: Cette catégorie n'existe pas ou a été supprimée
it_it: Tale categoria non esiste o è stata eliminata
ko_kr: 해당 카테고리가 존재하지 않거나 삭제되었습니다
nb_no: Den kategorien eksisterer ikke eller er slettet
nl_nl: Die categorie bestaat niet of is verwijderd
pl_pl: Ta kategoria nie istnieje lub została usunięta
ro_ro: Acea categorie nu există sau a fost ștersă
ru_ru: Эта категория не существует или была удалена
sv_se: Den kategorin finns inte eller har tagits bort
zh_cn: 该类别不存在或已被删除
zh_tw: 該類別不存在或已被刪除

source: That doesn't look like a valid email address.
af_za: Dit lyk nie na 'n geldige e-posadres nie.
da: Det ligner ikke en gyldig e-mail-adresse.
de_de: Das sieht nicht nach einer gültigen E-Mail-Adresse aus.
es_es: Eso no parece una dirección de correo electrónico válida.
fi_fi: Tämä ei näytä kelvolliselta sähköpostiosoitteelta.
fr_fr: Cela ne ressemble pas à une adresse email valide.
it_it: Non sembra un indirizzo email valido.
ko_kr: 유효한 이메일 주소처럼 보이지 않습니다.
nb_no: Det ser ikke ut som en gyldig e-postadresse.
nl_nl: Dat lijkt niet op een geldig e-mailadres.
pl_pl: To nie wygląda na prawidłowy adres e-mail.
ro_ro: Aceasta nu arată ca o adresă de e-mail validă.
ru_ru: Это не похоже на действительный адрес электронной почты.
sv_se: Det ser inte ut som en giltig e-postadress.
zh_cn: 看起来像无效的电子邮件地址。
zh_tw: 看起來像無效的電子郵件地址。

source: That user is already on your shit list.
af_za: Daardie gebruiker is reeds op jou kaklys.
da: Denne bruger er allerede på din lortliste.
de_de: Dieser Benutzer ist bereits auf Ihrer Scheißliste.
es_es: Ese usuario ya está en tu lista de mierda.
fi_fi: Tuo käyttäjä on jo paskalistasi.
fr_fr: Cet utilisateur est déjà sur votre liste de merde.
it_it: Quell'utente è già nella tua lista di merda.
ko_kr: 그 사용자는 이미 당신의 똥 목록에 있습니다.
nb_no: Den brukeren er allerede på drittlisten din.
nl_nl: Die gebruiker staat al op je shitlijst.
pl_pl: Ten użytkownik jest już na twojej liście gówna.
ro_ro: Acest utilizator este deja pe lista ta de rahaturi.
ru_ru: Этот пользователь уже в вашем списке дерьма.
sv_se: Den användaren finns redan på din skitlista.
zh_cn: 该用户已经在您的屎列表中。
zh_tw: 該用戶已經在您的屎列表中。

source: That's {0} more than you have!
af_za: Dit is {0} meer as wat jy het!
da: Det er {0} mere end du har!
de_de: Das ist {0} mehr als Sie!
es_es: ¡Eso es {0} más de lo que tienes!
fi_fi: Se on {0} enemmän kuin sinulla on!
fr_fr: C'est {0} plus que ce que vous avez!
it_it: Questo è {0} più di quello che hai!
ko_kr: 귀하의 {0} 이상입니다!
nb_no: Det er {0} mer enn du har!
nl_nl: Dat is {0} meer dan u hebt!
pl_pl: To o {0} więcej niż masz!
ro_ro: Aceasta este {0} mai mult decât ai!
ru_ru: Это {0} больше, чем у вас!
sv_se: Det är {0} mer än du har!
zh_cn: 比您多{0}！
zh_tw: 比您多{0}！

source: The CODER role has, nearly, the same effect as making the user Sysop, without the class designation. They will have full access to the site and the staff panel.
af_za: Die CODER-rol het byna dieselfde effek as om die gebruiker Sysop te maak, sonder die klasbenaming. Hulle sal volle toegang tot die webwerf en die personeelpaneel hê.
da: CODER-rollen har næsten den samme effekt som at gøre brugeren til Sysop uden klassebetegnelsen. De har fuld adgang til webstedet og personalepanelet.
de_de: Die CODER-Rolle hat fast den gleichen Effekt wie der Benutzer Sysop, ohne die Klassenbezeichnung. Sie haben vollen Zugriff auf die Site und das Mitarbeiterpanel.
es_es: El rol CODER tiene, casi, el mismo efecto que hacer que el usuario Sysop, sin la designación de clase. Tendrán acceso completo al sitio y al panel de personal.
fi_fi: CODER-roolilla on melkein sama vaikutus kuin käyttäjän Sysop-tekemisellä ilman luokan nimeämistä. Heillä on täysi pääsy sivustoon ja henkilöstöpaneeliin.
fr_fr: Le rôle de CODER a presque le même effet que de rendre l'utilisateur Sysop sans la désignation de classe. Ils auront un accès complet au site et au panneau du personnel.
it_it: Il ruolo di CODER ha quasi lo stesso effetto di rendere l'utente Sysop, senza la designazione di classe. Avranno pieno accesso al sito e al pannello del personale.
ko_kr: CODER 역할은 클래스 지정없이 사용자 Sysop을 만드는 것과 거의 동일한 효과를 갖습니다. 그들은 사이트와 직원 패널에 대한 전체 액세스 권한을 갖습니다.
nb_no: CODER-rollen har nesten den samme effekten som å gjøre brukeren Sysop, uten klassebetegnelsen. De vil ha full tilgang til nettstedet og personalpanelet.
nl_nl: De CODER-rol heeft bijna hetzelfde effect als de gebruiker Sysop maken, zonder de klasseaanduiding. Ze hebben volledige toegang tot de site en het personeelspaneel.
pl_pl: Rola CODER ma prawie taki sam efekt, jak utworzenie użytkownika Sysop, bez oznaczenia klasy. Będą mieli pełny dostęp do strony i panelu personelu.
ro_ro: Rolul CODER are, aproape, același efect ca acela de a face utilizatorul Sysop, fără desemnarea clasei. Vor avea acces complet la site și la grupul de personal.
ru_ru: Роль CODER имеет почти тот же эффект, что и создание пользовательского Sysop, без указания класса. Они будут иметь полный доступ к сайту и панели персонала.
sv_se: Rollen CODER har nästan samma effekt som att göra användaren Sysop utan klassbeteckningen. De kommer att ha full tillgång till webbplatsen och personalpanelen.
zh_cn: 没有指定类，CODER角色几乎具有与使用户Sysop相同的效果。他们将拥有对该站点和人员面板的完全访问权限。
zh_tw: 沒有指定類，CODER角色幾乎具有與使用戶Sysop相同的效果。他們將擁有對該站點和人員面板的完全訪問權限。

source: The Crafty forums supports a number of <i>BBcode tags</i> which you can embed to modify how your posts are displayed. The last button, from the left, will display your content.
af_za: Die Crafty forums ondersteun 'n aantal <i> BBcode-tags </i> wat u kan inbed om te wysig hoe u plasings vertoon word. Die laaste knoppie, van links, sal u inhoud vertoon.
da: De listige fora understøtter et antal <i> BBcode-tags </i>, som du kan integrere for at ændre, hvordan dine indlæg vises. Den sidste knap fra venstre viser dit indhold.
de_de: Das Crafty-Forum unterstützt eine Reihe von <i> BBcode-Tags </i>, die Sie einbetten können, um die Anzeige Ihrer Beiträge zu ändern. Die letzte Schaltfläche von links zeigt Ihren Inhalt an.
es_es: Los foros de Crafty admiten varias etiquetas <i> BBcode </i> que puede insertar para modificar cómo se muestran sus publicaciones. El último botón, desde la izquierda, mostrará su contenido.
fi_fi: Crafty-foorumit tukevat useita <i> BBcode-tunnisteita </i>, jotka voit upottaa muokataksesi viestiesi näkymistä. Viimeinen painike vasemmalla näyttää sisällön.
fr_fr: Les forums Crafty prennent en charge un certain nombre de balises BBcode </i> <i> que vous pouvez intégrer pour modifier l’affichage de vos publications. Le dernier bouton, à gauche, affichera votre contenu.
it_it: I forum Crafty supportano una serie di <i> tag BBcode </i> che puoi incorporare per modificare la modalità di visualizzazione dei tuoi post. L'ultimo pulsante, da sinistra, mostrerà i tuoi contenuti.
ko_kr: Crafty 포럼은 게시물이 표시되는 방식을 수정하기 위해 포함 할 수있는 많은 <i> BBcode 태그 </i>을 지원합니다. 왼쪽에서 마지막 버튼은 내용을 표시합니다.
nb_no: Crafty-forumene støtter et antall <i> BBcode-koder </i> som du kan legge inn for å endre hvordan innleggene dine vises. Den siste knappen, fra venstre, vil vise innholdet.
nl_nl: De Crafty-forums ondersteunen een aantal <i> BBcode-tags </i> die u kunt insluiten om te wijzigen hoe uw berichten worden weergegeven. De laatste knop links geeft uw inhoud weer.
pl_pl: Fora podstępne obsługują wiele tagów BBcode <i> </i>, które można osadzić w celu zmodyfikowania sposobu wyświetlania postów. Ostatni przycisk, od lewej, wyświetli twoje treści.
ro_ro: Forumurile Crafty acceptă o serie de etichete <i> BBcode </i> pe care le puteți încorpora pentru a modifica modul în care sunt afișate postările dvs. Ultimul buton, din stânga, vă va afișa conținutul.
ru_ru: Форум Crafty поддерживает несколько тегов BB0 <i> </i>, которые вы можете встроить, чтобы изменить способ отображения своих сообщений. Последняя кнопка слева будет отображать ваш контент.
sv_se: De listiga forumen stöder ett antal <i> BBcode-taggar </i> som du kan bädda in för att ändra hur dina inlägg visas. Den sista knappen, från vänster, visar ditt innehåll.
zh_cn: Crafty论坛支持许多<i> BBcode标签</i>，您可以将其嵌入以修改帖子的显示方式。左侧的最后一个按钮将显示您的内容。
zh_tw: Crafty論壇支持許多<i> BBcode標籤</i>，您可以將其嵌入以修改帖子的顯示方式。左側的最後一個按鈕將顯示您的內容。

source: The Karma bonus system is currently offline for maintainance work
af_za: Die Karma-bonusstelsel is tans vanlyn vir instandhoudingswerk
da: Karma bonussystemet er i øjeblikket offline til vedligeholdelsesarbejde
de_de: Das Karma-Bonussystem ist derzeit für Wartungsarbeiten offline
es_es: El sistema de bonificación Karma está actualmente fuera de línea para trabajos de mantenimiento
fi_fi: Karma-bonusjärjestelmä on tällä hetkellä offline-tilassa ylläpitotöitä varten
fr_fr: Le système de bonus Karma est actuellement hors ligne pour le travail de maintenance
it_it: Il sistema di bonus Karma è attualmente offline per i lavori di manutenzione
ko_kr: 카르마 보너스 시스템은 현재 유지 보수 작업을 위해 오프라인 상태입니다.
nb_no: Karma-bonussystemet er for øyeblikket offline for vedlikeholdsarbeid
nl_nl: Het Karma-bonussysteem is momenteel offline voor onderhoudswerkzaamheden
pl_pl: System premiowy Karma jest obecnie niedostępny dla prac konserwacyjnych
ro_ro: Sistemul bonus Karma este în prezent offline pentru lucrările de întreținere
ru_ru: Бонусная система «Карма» в настоящее время недоступна для проведения ремонтных работ.
sv_se: Karma-bonussystemet är för närvarande offline för underhållsarbete
zh_cn: 因果报酬系统目前离线以进行维护工作
zh_tw: 因果報酬系統目前離線以進行維護工作

source: The Movie Database API
af_za: Die Movie Database API
da: Filmdatabasens API
de_de: Die Movie Database API
es_es: La API de la base de datos de películas
fi_fi: Elokuvatietokannan sovellusliittymä
fr_fr: L'API de base de données de film
it_it: L'API Database Database
ko_kr: 영화 데이터베이스 API
nb_no: Filmdatabasens API
nl_nl: De Movie Database API
pl_pl: Interfejs API bazy danych filmów
ro_ro: Movie Database API
ru_ru: API базы данных фильмов
sv_se: Filmdatabasens API
zh_cn: 电影数据库API
zh_tw: 電影數據庫API

source: The PU limit used to be 25GB and we didn't demote anyone when we raised it to 50GB.
af_za: Die PU-limiet was vroeër 25 GB en ons het niemand afgebreek toe ons dit tot 50 GB verhoog het nie.
da: PU-grænsen var tidligere 25 GB, og vi nedskaffede ikke nogen, da vi hævede den til 50 GB.
de_de: Das PU-Limit lag früher bei 25 GB und wir haben niemanden herabgestuft, als wir es auf 50 GB erhöhten.
es_es: El límite de PU solía ser de 25 GB y no degradamos a nadie cuando lo aumentamos a 50 GB.
fi_fi: PU-raja oli aikaisemmin 25 Gt, emmekä polistaneet ketään, kun nossimme sen 50 Gt: seen.
fr_fr: Auparavant, la limite d'unité centrale était de 25 Go et nous n'avons rétrogradé personne lorsque nous l'avons augmentée à 50 Go.
it_it: Il limite PU era di 25 GB e non abbiamo declassato nessuno quando lo abbiamo aumentato a 50 GB.
ko_kr: 이전에는 PU 한도가 25GB였으며 50GB로 올릴 때 아무도 강등하지 않았습니다.
nb_no: PU-grensen pleide å være 25 GB, og vi nedgraderte ingen da vi hevet den til 50 GB.
nl_nl: De PU-limiet was 25 GB en we hebben niemand gedegradeerd toen we deze verhoogden naar 50 GB.
pl_pl: Limit PU wynosił kiedyś 25 GB i nie zdegradowaliśmy nikogo, kiedy podwyższiliśmy go do 50 GB.
ro_ro: Limita PU era de 25 GB și nu am eliminat pe nimeni atunci când am ridicat-o la 50 GB.
ru_ru: Когда-то предел PU составлял 25 ГБ, и мы никого не понижали, когда поднимали его до 50 ГБ.
sv_se: PU-gränsen var tidigare 25 GB och vi sänkte inte någon när vi höjde den till 50 GB.
zh_cn: PU限制曾经是25GB，当我们将其提高到50GB时我们没有降级任何人。
zh_tw: PU限制曾經是25GB，當我們將其提高到50GB時我們沒有降級任何人。

source: The Promotion you have attempted to use does not exist or has expired!
af_za: Die promosie wat u probeer gebruik het, bestaan nie of het verval!
da: Kampagnen, du har forsøgt at bruge, findes ikke eller er udløbet!
de_de: Die Aktion, die Sie zu nutzen versucht haben, existiert nicht oder ist abgelaufen!
es_es: ¡La promoción que ha intentado utilizar no existe o ha expirado!
fi_fi: Yrittämääsi tarjousta ei ole olemassa tai se on vanhentunut!
fr_fr: La promotion que vous avez tenté d'utiliser n'existe pas ou a expiré!
it_it: La promozione che hai tentato di utilizzare non esiste o è scaduta!
ko_kr: 사용하려는 프로모션이 존재하지 않거나 만료되었습니다!
nb_no: Kampanjen du har forsøkt å bruke, eksisterer ikke eller er utløpt!
nl_nl: De promotie die je hebt geprobeerd te gebruiken, bestaat niet of is verlopen!
pl_pl: Promocja, z której próbujesz skorzystać, nie istnieje lub wygasła!
ro_ro: Promoția pe care ați încercat să o utilizați nu există sau a expirat!
ru_ru: Акция, которую вы пытались использовать, не существует или истекла!
sv_se: Kampanjen du har försökt använda existerar inte eller har gått ut!
zh_cn: 您尝试使用的促销不存在或已过期！
zh_tw: 您嘗試使用的促銷不存在或已過期！

source: The URL must end with <b>.gif</b>, <b>.jepg</b>, <b>.jpg</b> or <b>.png</b>.
af_za: Die URL moet eindig met <b> .gif </b>, <b> .jepg </b>, <b> .jpg a09a4b739f17f8z9a07 a7a07
da: URL-adressen skal slutte med <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b>a7708 a09
de_de: Die URL muss mit <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b> .gif0.
es_es: La URL debe terminar con <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b> o .png <b> </b>.
fr_fr: L'armoirie de la famille
it_it: L'URL deve terminare con <b> .gif </b>, <b> .jepg </b>, <b> .jpg a09a4b739f17f8z
ko_kr: URL은 <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b> 또는 a0aee833658로 끝나야합니다.
nb_no: URL-en må avsluttes med <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b>7 a07 a09
nl_nl: De URL moet eindigen op <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b> of a0aee83365pfzfzf
pl_pl: Adres URL musi kończyć się na <b> .gif </b>, <b> .jepg </b>, <b> .jpg </b>f lub a0aee
sv_se: Webbadressen måste avslutas med <b> .gif </b>, <b> .jepg </b>, <b> .jpg a09a4b739f17f8z9707 a07 a09
zh_cn: 该网址必须以<b> .gif </b>，<b> .jepg a09a4b739f17f17f8z0，<b> .jpg a09a4b739f17f8f0z或<b> .png a09a4
zh_tw: 該網址必須以<b> .gif </b>，<b> .jepg a09a4b739f17f17f8z0，<b> .jpg a09a4b739f17f8f0z或<b> .png a09a4

source: The URL must end with <b>.gif</b>, <b>.jpeg</b>, <b>.jpg</b> or <b>.png</b>.
af_za: Die URL moet eindig met <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>9 a07 a09
da: URL-adressen skal slutte med <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>a7707 a09
de_de: Die URL muss mit <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>.
es_es: La URL debe terminar con <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b> o a0aee036z0f.
fr_fr: Le bricolage
it_it: L'URL deve terminare con <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b> o a0f4833658
ko_kr: URL은 <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b> 또는 a0aee833658로 끝나야합니다.
nb_no: URL-en må avsluttes med <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>7 a07 a09
nl_nl: De URL moet eindigen op <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>f a0aee83365pfzfzf
pl_pl: Adres URL musi kończyć się na <b> .gif </b>, <b> .jpeg </b>, <b> .jpg </b>f a0aee
sv_se: Webbadressen måste avslutas med <b> .gif </b>, <b> .jpeg </b>, <b> .jpg a09a4b739f17f8z9a07 a7a07
zh_cn: 该URL必须以<b> .gif </b>，<b> .jpeg结尾
zh_tw: 該URL必須以<b> .gif </b>，<b> .jpeg結尾

source: The Winners will be announced once the lottery has closed and posted on the home page.
af_za: Die wenners sal aangekondig word sodra die lotery gesluit en op die tuisblad geplaas is.
da: Vinderne annonceres, når lotteriet er lukket og lagt ud på hjemmesiden.
de_de: Die Gewinner werden bekannt gegeben, sobald die Lotterie geschlossen und auf der Startseite veröffentlicht wurde.
es_es: Los ganadores serán anunciados una vez que la lotería se haya cerrado y publicado en la página de inicio.
fi_fi: Voittajat julkistetaan, kun arpajaiset on päättynyt ja julkaistu kotisivulle.
fr_fr: Les gagnants seront annoncés une fois la loterie fermée et affichés sur la page d'accueil.
it_it: I vincitori saranno resi noti una volta che la lotteria si sarà chiusa e pubblicata sulla home page.
ko_kr: 당첨자는 추첨이 마감되고 홈페이지에 게시되면 발표됩니다.
nb_no: Vinnerne vil bli kunngjort når lotteriet har stengt og lagt ut på hjemmesiden.
nl_nl: De winnaars worden bekend gemaakt zodra de loterij is gesloten en op de startpagina is geplaatst.
pl_pl: Zwycięzcy zostaną ogłoszeni po zamknięciu loterii i opublikowaniu jej na stronie głównej.
ro_ro: Câștigătorii vor fi anunțați odată ce loteria va fi închisă și postată pe pagina de start.
ru_ru: Победители будут объявлены после закрытия лотереи и будут размещены на главной странице.
sv_se: Vinnarna kommer att tillkännages när lotteriet har stängt och lagt ut på hemsidan.
zh_cn: 彩票关闭并在主页上发布后，将宣布获奖者。
zh_tw: 彩票關閉並在主頁上發布後，將宣布獲獎者。

source: The account was deleted.
af_za: Die rekening is uitgevee.
da: Kontoen blev slettet.
de_de: Der Account wurde gelöscht.
es_es: La cuenta fue eliminada.
fi_fi: Tili poistettiin.
fr_fr: Le compte a été supprimé.
it_it: L'account è stato cancellato.
ko_kr: 계정이 삭제되었습니다.
nb_no: Kontoen ble slettet.
nl_nl: Het account is verwijderd.
pl_pl: Konto zostało usunięte.
ro_ro: Contul a fost șters.
ru_ru: Аккаунт был удален.
sv_se: Kontot raderades.
zh_cn: 该帐户已删除。
zh_tw: 該帳戶已刪除。

source: The allowed formats are .gif, .jpg and .png.
af_za: Die toegelate formate is .gif, .jpg en .png.
da: De tilladte formater er .gif, .jpg og .png.
de_de: Die zulässigen Formate sind .gif, .jpg und .png.
es_es: Los formatos permitidos son .gif, .jpg y .png.
fi_fi: Sallitut muodot ovat .gif, .jpg ja .png.
fr_fr: Les formats autorisés sont les suivants: .gif, .jpg et .png.
it_it: I formati consentiti sono .gif, .jpg e .png.
ko_kr: 허용되는 형식은 .gif, .jpg 및 .png입니다.
nb_no: De tillatte formatene er .gif, .jpg og .png.
nl_nl: De toegestane indelingen zijn .gif, .jpg en .png.
pl_pl: Dozwolone formaty to .gif, .jpg i .png.
ro_ro: Formatele permise sunt .gif, .jpg și .png.
ru_ru: Допустимые форматы: .gif, .jpg и .png.
sv_se: De tillåtna formaten är .gif, .jpg och .png.
zh_cn: 允许的格式为.gif，.jpg和.png。
zh_tw: 允許的格式為.gif，.jpg和.png。

source: The application was successfully accepted. The user has been promoted and has been sent a PM notification.
af_za: Die aansoek is suksesvol aanvaar. Die gebruiker is bevorder en 'n PM-kennisgewing is aan hom gestuur.
da: Ansøgningen blev accepteret. Brugeren er blevet forfremmet og er blevet sendt en PM-anmeldelse.
de_de: Die Bewerbung wurde erfolgreich angenommen. Der Benutzer wurde befördert und hat eine PM-Benachrichtigung erhalten.
es_es: La solicitud fue aceptada con éxito. El usuario ha sido promovido y se le ha enviado una notificación de PM.
fi_fi: Hakemus hyväksyttiin onnistuneesti. Käyttäjää on ylennetty, ja hänelle on lähetetty PM-ilmoitus.
fr_fr: L'application a été acceptée avec succès. L'utilisateur a été promu et a reçu une notification PM.
it_it: La domanda è stata accettata con successo. L'utente è stato promosso ed è stata inviata una notifica PM.
ko_kr: 신청서가 성공적으로 접수되었습니다. 사용자가 승격되었으며 PM 알림이 발송되었습니다.
nb_no: Søknaden ble godtatt. Brukeren har blitt forfremmet og har fått et PM-varsel.
nl_nl: De aanvraag is succesvol geaccepteerd. De gebruiker is gepromoveerd en heeft een PM-melding ontvangen.
pl_pl: Wniosek został pomyślnie przyjęty. Użytkownik został awansowany i wysłano mu powiadomienie PM.
ro_ro: Cererea a fost acceptată cu succes. Utilizatorul a fost promovat și i s-a trimis o notificare PM.
ru_ru: Заявка была успешно принята. Пользователь был повышен и получил уведомление в личку.
sv_se: Ansökan accepterades framgångsrikt. Användaren har marknadsförts och har skickats ett PM-meddelande.
zh_cn: 该申请已成功接受。已提升用户并已向其发送PM通知。
zh_tw: 該申請已成功接受。已提升用戶並已向其發送PM通知。
