Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The site blocks addresses listed in the (former) {0}PeerGuardian{1} database, as well as addresses of banned users. This works at Apache/PHP level, it's just a script that blocks <i>logins</i> from those addresses. It should not stop you from reaching the site. In particular it does not block lower level protocols, you should be able to ping/traceroute the server even if your address is blacklisted. If you cannot then the reason for the problem lies elsewhere.
af_za: Die webwerf blokkeer adresse gelys in die (voormalige) {0} PeerGuardian {1} databasis, asook adresse van verbode gebruikers. Dit werk op Apache / PHP vlak, dit is net 'n skrif wat <i>-aanmeldings </i> van daardie adresse blokkeer. Dit moet u nie verhinder om die webwerf te bereik nie. In die besonder blokkeer dit nie protokolprosedures op laer vlak nie; u moet die bediener kan ping / opspoor, selfs al is u adres op die swartlys. As u dit nie kan nie, lê die rede vir die probleem elders.
da: Webstedet blokerer adresser, der er anført i den (tidligere) {0} PeerGuardian {1} -database, samt adresser til forbudte brugere. Dette fungerer på Apache / PHP-niveau, det er bare et script, der blokerer <i>-logins </i> fra disse adresser. Det bør ikke forhindre dig i at nå webstedet. Især blokerer det ikke protokoller på lavere niveau, du skal være i stand til at pinge / spore serveren, selvom din adresse er sortlistet. Hvis du ikke kan det, ligger årsagen til problemet et andet sted.
de_de: Die Site blockiert Adressen, die in der (früheren) {0} PeerGuardian {1} -Datenbank aufgeführt sind, sowie Adressen gesperrter Benutzer. Dies funktioniert auf Apache / PHP-Ebene, es ist nur ein Skript, das die <i>-Anmeldungen </i> von diesen Adressen blockiert. Es sollte Sie nicht daran hindern, die Site zu erreichen. Insbesondere werden Protokolle auf niedrigerer Ebene nicht blockiert. Sie sollten in der Lage sein, den Server per Ping / Traceroute weiterzuleiten, auch wenn Ihre Adresse auf der schwarzen Liste steht. Wenn dies nicht möglich ist, liegt der Grund für das Problem an einer anderen Stelle.
es_es: El sitio bloquea las direcciones que figuran en la base de datos (anterior) {0} PeerGuardian {1}, así como las direcciones de usuarios prohibidos. Esto funciona a nivel Apache / PHP, es solo un script que bloquea <i> inicios de sesión </i> de esas direcciones. No debería impedirte llegar al sitio. En particular, no bloquea los protocolos de nivel inferior, debe poder hacer ping / trazar ruta al servidor incluso si su dirección está en la lista negra. Si no puede, la razón del problema se encuentra en otra parte.
fi_fi: Sivusto estää (entisessä) {0} PeerGuardian {1} -tietokannassa luetellut osoitteet sekä kiellettyjen käyttäjien osoitteet. Tämä toimii Apache / PHP-tasolla, se on vain skripti, joka estää <i>-sisäänkirjautumisen </i> noista osoitteista. Se ei saa estää sinua pääsemästä sivustolle. Erityisesti se ei estä alemman tason protokollia. Sinun pitäisi pystyä pingota / jäljittämään palvelin, vaikka osoitteesi olisi mustassa luettelossa. Jos et voi, syy ongelmaan on muualla.
fr_fr: Le site bloque les adresses répertoriées dans la (ancienne) {0} base de données PeerGuardian {1}, ainsi que les adresses des utilisateurs interdits. Cela fonctionne au niveau Apache / PHP, c'est juste un script qui bloque les <i> connexions </i> à partir de ces adresses. Cela ne devrait pas vous empêcher d'accéder au site. En particulier, il ne bloque pas les protocoles de niveau inférieur, vous devriez pouvoir faire un ping / traceroute le serveur même si votre adresse est sur liste noire. Si vous ne pouvez pas alors la raison du problème est ailleurs.
it_it: Il sito blocca gli indirizzi elencati nel database (precedente) {0} PeerGuardian {1}, nonché gli indirizzi degli utenti esclusi. Funziona a livello di Apache / PHP, è solo uno script che blocca <i> accede </i> da quegli indirizzi. Non dovrebbe impedirti di raggiungere il sito. In particolare non blocca i protocolli di livello inferiore, dovresti essere in grado di eseguire il ping / traceroute del server anche se il tuo indirizzo è nella lista nera. Se non è possibile, la ragione del problema sta altrove.
ko_kr: 이 사이트는 (이전) {0} PeerGuardian {1} 데이터베이스에 나열된 주소와 금지 된 사용자의 주소를 차단합니다. 이것은 Apache / PHP 수준에서 작동하며 해당 주소에서 <i> 로그인 </i>을 차단하는 스크립트 일뿐입니다. 사이트에 도달하는 것을 막지 않아야합니다. 특히 하위 수준 프로토콜을 차단하지 않으므로 주소가 블랙리스트에있는 경우에도 서버를 핑 / 추적 할 수 있어야합니다. 당신이 할 수 없다면 문제의 이유는 다른 곳에 있습니다.
nb_no: Nettstedet blokkerer adresser oppført i (tidligere) {0} PeerGuardian {1} -database, samt adresser til forbudte brukere. Dette fungerer på Apache / PHP-nivå, det er bare et skript som blokkerer <i> pålogginger </i> fra disse adressene. Det skal ikke hindre deg i å nå nettstedet. Spesielt blokkerer det ikke protokoller på lavere nivå, du bør kunne pinge / spore serveren selv om adressen din er svartelistet. Hvis du ikke kan det, ligger årsaken til problemet andre steder.
nl_nl: De site blokkeert adressen in de (voormalige) {0} PeerGuardian {1} database, evenals adressen van verbannen gebruikers. Dit werkt op Apache / PHP niveau, het is gewoon een script dat <i> logins </i> van die adressen blokkeert. Het moet u er niet van weerhouden de site te bereiken. In het bijzonder blokkeert het geen protocollen op een lager niveau, u zou de server moeten kunnen pingen / traceren, zelfs als uw adres op de zwarte lijst staat. Als u dat niet kunt, ligt de reden voor het probleem ergens anders.
pl_pl: Witryna blokuje adresy wymienione w (poprzedniej) bazie danych {0} PeerGuardian {1}, a także adresy zbanowanych użytkowników. Działa to na poziomie Apache / PHP, to tylko skrypt blokujący <i> loguje </i> z tych adresów. Nie powinno to powstrzymywać Cię przed wejściem na stronę. W szczególności nie blokuje protokołów niższego poziomu, powinieneś być w stanie pingować / traceroute serwera, nawet jeśli twój adres jest na czarnej liście. Jeśli nie możesz, przyczyna problemu leży gdzie indziej.
ro_ro: Site-ul blochează adresele listate în baza de date (fostă) {0} PeerGuardian {1}, precum și adresele utilizatorilor interzise. Acest lucru funcționează la nivel Apache / PHP, este doar un script care blochează <i> logins </i> de la aceste adrese. Nu trebuie să vă oprească să ajungeți pe site. În special, nu blochează protocoalele de nivel inferior, ar trebui să fiți capabil să faceți ping / traceroute pe server chiar dacă adresa dvs. este listată neagră. Dacă nu puteți, atunci motivul problemei se află în altă parte.
ru_ru: Сайт блокирует адреса, перечисленные в (бывшей) базе данных {0} PeerGuardian {1}, а также адреса забаненных пользователей. Это работает на уровне Apache / PHP, это всего лишь скрипт, который блокирует логины </i> <i> с этих адресов. Это не должно мешать вам попасть на сайт. В частности, он не блокирует протоколы нижнего уровня, вы должны иметь возможность пинговать / трассировать сервер, даже если ваш адрес находится в черном списке. Если вы не можете, то причина проблемы лежит в другом месте.
sv_se: Webbplatsen blockerar adresser som listas i (tidigare) {0} PeerGuardian {1} -databasen, samt adresser för förbjudna användare. Detta fungerar på Apache / PHP-nivå, det är bara ett skript som blockerar <i> inloggningar </i> från dessa adresser. Det bör inte hindra dig från att nå webbplatsen. I synnerhet blockerar det inte protokoll på lägre nivå, du bör kunna pinga / spåra servern även om din adress är svartlistad. Om du inte kan det är orsaken till problemet någon annanstans.
zh_cn: 该站点阻止了（以前）{0} PeerGuardian {1}数据库中列出的地址，以及被禁止的用户的地址。这在Apache / PHP级别有效，只是一个脚本，该脚本阻止<i>从这些地址登录</i>。它不应阻止您到达该站点。特别是它不会阻止较低级别的协议，即使您的地址已被列入黑名单，您也应该能够ping /跟踪路由服务器。如果不能，那么问题的原因就出在其他地方。
zh_tw: 該站點阻止了（以前）{0} PeerGuardian {1}數據庫中列出的地址，以及被禁止的用戶的地址。這在Apache / PHP級別有效，只是一個腳本，該腳本阻止<i>從這些地址登錄</i>。它不應阻止您到達該站點。特別是它不會阻止較低級別的協議，即使您的地址已被列入黑名單，您也應該能夠ping /跟踪路由服務器。如果不能，那麼問題的原因就出在其他地方。

source: The staffpanel is currently offline for maintainance work
af_za: Die personeelpanel is tans vanlyn vir instandhoudingswerk
da: Staffpanel er i øjeblikket offline til vedligeholdelsesarbejde
de_de: Das Staffpanel ist derzeit wegen Wartungsarbeiten offline
es_es: El panel de personal está actualmente fuera de línea para el trabajo de mantenimiento
fi_fi: Henkilöstöpaneeli on tällä hetkellä offline-tilassa ylläpitotöitä varten
fr_fr: Staffpanel est actuellement hors ligne pour des travaux de maintenance
it_it: Il personale è attualmente offline per i lavori di manutenzione
ko_kr: 직원 패널은 현재 유지 보수 작업을 위해 오프라인 상태입니다.
nb_no: Staffpanel er for øyeblikket offline for vedlikeholdsarbeid
nl_nl: Het personeelspaneel is momenteel offline voor onderhoudswerkzaamheden
pl_pl: Panel pracowniczy jest obecnie offline do prac konserwacyjnych
ro_ro: Personalul este în prezent offline pentru lucrările de întreținere
ru_ru: Штатная панель в настоящее время не в сети для проведения ремонтных работ.
sv_se: Personalpanelen är för närvarande offline för underhållsarbete
zh_cn: 工作人员面板当前离线以进行维护工作
zh_tw: 工作人員面板當前離線以進行維護工作

source: The stuff must not be older than seven (7) days.
af_za: Die goed mag nie ouer as sewe (7) dae wees nie.
da: Tingene må ikke være ældre end syv (7) dage.
de_de: Das Zeug darf nicht älter als sieben (7) Tage sein.
es_es: El material no debe tener más de siete (7) días.
fi_fi: Tavara ei saa olla yli seitsemän (7) päivää vanhempi.
fr_fr: Le matériel ne doit pas être âgé de plus de sept (7) jours.
it_it: Il materiale non deve avere più di sette (7) giorni.
ko_kr: 물건은 칠 (7) 일을 초과해서는 안됩니다.
nb_no: Tingene må ikke være eldre enn syv (7) dager.
nl_nl: Het spul mag niet ouder zijn dan zeven (7) dagen.
pl_pl: Materiał nie może być starszy niż siedem (7) dni.
ro_ro: Lucrurile nu trebuie să fie mai vechi de șapte (7) zile.
ru_ru: Материал не должен быть старше семи (7) дней.
sv_se: Sakerna får inte vara äldre än sju (7) dagar.
zh_cn: 内容不得超过七（7）天。
zh_tw: 內容不得超過七（7）天。

source: The text entry is too long.
af_za: Die teksinvoer is te lank.
da: Tekstindtastningen er for lang.
de_de: Die Texteingabe ist zu lang.
es_es: La entrada de texto es demasiado larga.
fi_fi: Tekstin syöttö on liian pitkä.
fr_fr: La saisie de texte est trop longue.
it_it: La voce di testo è troppo lunga.
ko_kr: 텍스트 입력이 너무 깁니다.
nb_no: Tekstoppføringen er for lang.
nl_nl: De tekstinvoer is te lang.
pl_pl: Wprowadzanie tekstu jest za długie.
ro_ro: Intrarea textului este prea lungă.
ru_ru: Текстовая запись слишком длинная.
sv_se: Textinmatningen är för lång.
zh_cn: 文本输入太长。
zh_tw: 文本輸入太長。

source: The text you entered was too short.
af_za: Die teks wat u ingevoer het was te kort.
da: Den indtastede tekst var for kort.
de_de: Der eingegebene Text war zu kurz.
es_es: El texto que ingresó fue demasiado corto.
fi_fi: Antamasi teksti oli liian lyhyt.
fr_fr: Le texte que vous avez entré était trop court.
it_it: Il testo inserito era troppo corto.
ko_kr: 입력 한 텍스트가 너무 짧습니다.
nb_no: Teksten du skrev inn var for kort.
nl_nl: De ingevoerde tekst was te kort.
pl_pl: Wprowadzony tekst był za krótki.
ro_ro: Textul introdus era prea scurt.
ru_ru: Введенный вами текст был слишком коротким.
sv_se: Texten du skrev in var för kort.
zh_cn: 您输入的文字太短。
zh_tw: 您輸入的文字太短。

source: The time has passed.
af_za: Die tyd het verbygegaan.
da: Tiden er gået.
de_de: Die Zeit ist vergangen.
es_es: El tiempo ha pasado.
fi_fi: Aika on kulunut.
fr_fr: Le temps est passé.
it_it: Il tempo è passato
ko_kr: 시간이 지났습니다.
nb_no: Tiden har gått.
nl_nl: De tijd is verstreken.
pl_pl: Czas minął.
ro_ro: Timpul a trecut.
ru_ru: Время прошло
sv_se: Tiden har gått.
zh_cn: 时间已经过去了。
zh_tw: 時間已經過去了。

source: The torrent is supposed to be 100MB. How come I downloaded 120MB?
af_za: Die torrent is veronderstel om 100 MB te wees. Hoe kom ek 120MB af?
da: Torrenten antages at være 100 MB. Hvordan har jeg downloadet 120 MB?
de_de: Der Torrent soll 100 MB groß sein. Wieso habe ich 120MB heruntergeladen?
es_es: Se supone que el torrent es de 100 MB. ¿Cómo es que descargué 120MB?
fi_fi: Torrentin oletetaan olevan 100 Mt. Miksi latasin 120 Mt?
fr_fr: Le torrent est censé être 100MB. Pourquoi ai-je téléchargé 120 Mo?
it_it: Il torrent dovrebbe essere di 100 MB. Come mai ho scaricato 120 MB?
ko_kr: 토렌트는 100MB입니다. 120MB를 어떻게 다운로드합니까?
nb_no: Strømmen skal visstnok være 100 MB. Hvordan har jeg lastet ned 120 MB?
nl_nl: De torrent wordt verondersteld 100MB te zijn. Waarom heb ik 120 MB gedownload?
pl_pl: Torrent ma wynosić 100 MB. Dlaczego pobrałem 120 MB?
ro_ro: Se presupune că torrentul este de 100 MB. Cum am descărcat 120 MB?
ru_ru: Предполагается, что торрент будет 100 МБ. Почему я скачал 120 МБ?
sv_se: Strömmen ska vara 100 MB. Hur kommer jag att ladda ner 120 MB?
zh_cn: 种子应该是100MB。我怎么下载120MB？
zh_tw: 種子應該是100MB。我怎麼下載120MB？

source: The torrent may have been out-of-sync with the site {0}rules{1}.
af_za: Die torrent is moontlik nie gesinkroniseer met die {0} reëls {1} webwerf.
da: Torrenten er muligvis ikke synkroniseret med webstedets {0} regler {1}.
de_de: Möglicherweise stimmt der Torrent nicht mit den {0} Site-Regeln {1} überein.
es_es: Es posible que el torrent no esté sincronizado con el sitio {0} reglas {1}.
fi_fi: Torrentti saattaa olla synkronoitu sivuston {0} sääntöjen {1} kanssa.
fr_fr: Le torrent est peut-être désynchronisé par rapport aux {0} règles {1} du site.
it_it: Il torrent potrebbe non essere stato sincronizzato con le regole {0} del sito {1}.
ko_kr: 토런트가 {0} 규칙 {1} 사이트와 동기화되지 않았을 수 있습니다.
nb_no: Strømmen kan ha blitt synkronisert med nettstedet {0} regler {1}.
nl_nl: De torrent is mogelijk niet gesynchroniseerd met de site {0} regels {1}.
pl_pl: Torrent mógł nie być zsynchronizowany z regułami {0} strony {1}.
ro_ro: Este posibil ca torrentul să fi fost sincronizat cu regulile site-ului {0} {1}.
ru_ru: Возможно, торрент не синхронизирован с правилами сайта {0} {1}.
sv_se: Strömmen kan ha synkroniserats med webbplatsen {0} regler {1}.
zh_cn: 洪流可能与站点{0}规则{1}不同步。
zh_tw: 洪流可能與站點{0}規則{1}不同步。

source: The tracker has determined that you are firewalled or NATed and cannot accept incoming connections.
af_za: Die spoorsnyer het vasgestel dat u firewall of NAT-naam is en nie inkomende verbindings kan aanvaar nie.
da: Trackeren har bestemt, at du er firewalled eller NATed og ikke kan acceptere indgående forbindelser.
de_de: Der Tracker hat festgestellt, dass Sie über eine Firewall oder NAT verfügen und keine eingehenden Verbindungen akzeptieren können.
es_es: El rastreador ha determinado que tiene firewall o NAT y no puede aceptar conexiones entrantes.
fi_fi: Seuranta on todennut, että olet palomuurilla tai NATED etkä voi hyväksyä tulevia yhteyksiä.
fr_fr: Le suivi a déterminé que vous êtes protégé par un pare-feu ou NAT et que vous ne pouvez pas accepter les connexions entrantes.
it_it: Il tracker ha stabilito che sei protetto da firewall o NAT e che non puoi accettare connessioni in entrata.
ko_kr: 트래커가 방화벽 또는 NAT 상태이며 수신 연결을 수락 할 수 없음을 확인했습니다.
nb_no: Sporeren har bestemt at du er brannmur eller NAT og ikke kan godta innkommende tilkoblinger.
nl_nl: De tracker heeft vastgesteld dat u firewalled of NATed bent en inkomende verbindingen niet kunt accepteren.
pl_pl: Moduł śledzący stwierdził, że masz zaporę ogniową lub NAT i nie akceptuje połączeń przychodzących.
ro_ro: Următorul a stabilit că sunteți firewall sau NATed și nu puteți accepta conexiuni primite.
ru_ru: Трекер определил, что вы защищены брандмауэром или NAT и не можете принимать входящие соединения.
sv_se: Spåraren har fastställt att du är brandvägg eller NAT och inte kan acceptera inkommande anslutningar.
zh_cn: 跟踪器已确定您已进行防火墙或NAT转换，并且不能接受传入连接。
zh_tw: 跟踪器已確定您已進行防火牆或NAT轉換，並且不能接受傳入連接。
