Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: The game is up, you rep spammer!
af_za: Die speletjie is aan die gang, u spammer!
da: Spillet er op, du rep spammer!
de_de: Das Spiel ist vorbei, du Repräsentant Spammer!
es_es: El juego se acabó, ¡tú eres un spammer!
fi_fi: Peli on päättynyt, rep-roskapostittaja!
fr_fr: Le jeu est terminé, rep spammer!
it_it: Il gioco è finito, tu rep spammer!
ko_kr: 게임이 끝났습니다. 스팸 발송자입니다!
nb_no: Spillet er oppe, du rep spammer!
nl_nl: Het spel is afgelopen, je rep spammer!
pl_pl: Gra się skończyła, spamerze!
ro_ro: Jocul a luat sfârșit, reprizați spamerul!
ru_ru: Игра окончена, вы, спамер!
sv_se: Spelet är slut, du rep spammer!
zh_cn: 游戏结束了，您代表垃圾邮件发送者！
zh_tw: 遊戲結束了，您代表垃圾郵件發送者！

source: The mark of Cain!
af_za: Die teken van Kain!
da: Kains varemærke!
de_de: Das Mal von Kain!
es_es: La marca de Caín!
fi_fi: Kainin merkki!
fr_fr: La marque de Caïn!
it_it: Il marchio di Caino!
ko_kr: 가인의 표!
nb_no: Kains merke!
nl_nl: Het merkteken van Kaïn!
pl_pl: Znak Kaina!
ro_ro: Semnul lui Cain!
ru_ru: Знак Каина!
sv_se: Kains varumärke!
zh_cn: 该隐的印记！
zh_tw: 該隱的印記！

source: The member {0} is already on your shit list!
af_za: Die lid {0} is reeds op u kaklys!
da: Medlemmet {0} er allerede på din lorteliste!
de_de: Das Mitglied {0} ist bereits auf deiner Scheißliste!
es_es: ¡El miembro {0} ya está en tu lista de mierda!
fi_fi: Jäsen {0} on jo paskalistasi!
fr_fr: Le membre {0} est déjà sur votre liste de merde!
it_it: Il membro {0} è già nella tua lista di merda!
ko_kr: 회원 {0}이 (가) 이미 똥 목록에 있습니다!
nb_no: Medlemmet {0} er allerede på drittlisten din!
nl_nl: Het lid {0} staat al op je shitlijst!
pl_pl: Członek {0} jest już na twojej liście gówna!
ro_ro: Membrul {0} este deja pe lista ta de rahaturi!
ru_ru: Участник {0} уже в вашем списке дерьма!
sv_se: Medlemmen {0} finns redan på din skitlista!
zh_cn: 成员{0}已在您的屎列表中！
zh_tw: 成員{0}已在您的屎列表中！

source: The messege(s) you selected were Reset for someone else to deal with!
af_za: Die boodskappe (s) wat u gekies het, is herstel vir iemand anders om mee te werk!
da: De (n) messege (r), du valgte, blev Nulstil for en anden at håndtere!
de_de: Die Nachricht (en), die Sie ausgewählt haben, wurden zurückgesetzt, damit sich jemand anders darum kümmert!
es_es: ¡Los mensajes que seleccionaste fueron Restablecer para que alguien más los maneje!
fi_fi: Valitsemasi viestit palautettiin jonkun muun käsiteltäväksi!
fr_fr: Le ou les messages que vous avez sélectionnés ont été réinitialisés et traités par quelqu'un d'autre!
it_it: I messaggi selezionati sono stati ripristinati per essere gestiti da qualcun altro!
ko_kr: 선택한 메시지는 다른 사람이 처리 할 수 있도록 재설정되었습니다!
nb_no: Meldingen (e) du valgte var Tilbakestill for noen andre å takle!
nl_nl: De door u geselecteerde berichten waren Reset voor iemand anders om mee om te gaan!
pl_pl: Wybrane przez Ciebie messege (s) zostały zresetowane dla kogoś, z kim możesz się zmierzyć!
ro_ro: Mesajul pe care l-ați selectat a fost Resetat pentru ca altcineva să se ocupe!
ru_ru: Messege (ы), которые вы выбрали, были Reset для кого-то еще, чтобы иметь дело с!
sv_se: Meddelanden (er) du valt återställdes för någon annan att hantera!
zh_cn: 您选择的消息已重置供其他人处理！
zh_tw: 您選擇的消息已重置供其他人處理！

source: The messege(s) you selected were deleted!
af_za: Die boodskappe (s) wat u gekies het, is uitgevee!
da: De (n) messege (r), du valgte, blev slettet!
de_de: Die von Ihnen ausgewählten Nachrichten wurden gelöscht!
es_es: ¡Se eliminaron los mensajes seleccionados!
fi_fi: Valitsemasi viestit poistettiin!
fr_fr: Le ou les messages que vous avez sélectionnés ont été supprimés!
it_it: I messaggi che hai selezionato sono stati eliminati!
ko_kr: 선택한 메시지가 삭제되었습니다!
nb_no: Meldingen (e) du valgte ble slettet!
nl_nl: De door u geselecteerde berichten zijn verwijderd!
pl_pl: Wybrane przez Ciebie messege (s) zostały usunięte!
ro_ro: Mesajele selectate au fost șterse!
ru_ru: Выбранные вами сообщения были удалены!
sv_se: Meddelanden (er) du valt raderades!
zh_cn: 您选择的消息已删除！
zh_tw: 您選擇的消息已刪除！

source: The messege(s) you selected were set as answered!
af_za: Die boodskappe (s) wat u gekies het, is as beantwoord beantwoord!
da: De (n) messege (r), du valgte, blev indstillet som besvaret!
de_de: Die von Ihnen ausgewählten Nachrichten wurden als beantwortet festgelegt!
es_es: ¡Los mensajes que seleccionaste se configuraron como respondidos!
fi_fi: Valitsemasi messege (t) asetettiin vastatuiksi!
fr_fr: Le ou les messages que vous avez sélectionnés ont été configurés comme réponse!
it_it: I messaggi selezionati sono stati impostati come risposta!
ko_kr: 선택한 메시지가 답변으로 설정되었습니다!
nb_no: Meldingen (e) du valgte ble satt som besvart!
nl_nl: De door u geselecteerde berichten zijn ingesteld als beantwoord!
pl_pl: Wybrane wiadomości zostały ustawione jako odebrane!
ro_ro: Mesajul selectat a fost setat ca răspuns!
ru_ru: Messege (ы), которые вы выбрали, были определены как ответ
sv_se: Meddelanden (er) du valt ställdes in som besvarade!
zh_cn: 您选择的消息被设置为已回答！
zh_tw: 您選擇的消息被設置為已回答！

source: The minimum grade for deletion
af_za: Die minimum punt vir skrapping
da: Minimumsklasse for sletning
de_de: Die Mindestnote zum Löschen
es_es: La calificación mínima para eliminar
fi_fi: Poiston vähimmäisluokka
fr_fr: La note minimale pour la suppression
it_it: Il voto minimo per la cancellazione
ko_kr: 삭제를위한 최소 등급
nb_no: Minste karakter for sletting
nl_nl: Het minimale cijfer voor verwijdering
pl_pl: Minimalna ocena do usunięcia
ro_ro: Nota minimă pentru ștergere
ru_ru: Минимальная оценка для удаления
sv_se: Minsta betyg för radering
zh_cn: 删除的最低等级
zh_tw: 刪除的最低等級

source: The more pieces you have, the harder it becomes to find peers who have pieces you are missing. That is why downloads sometimes slow down or even stall when there are just a few percent remaining. Just be patient and you will, sooner or later, get the remaining pieces.
af_za: Hoe meer stukke u het, hoe moeiliker word dit om eweknieë te vind wat stukke het wat u mis. Dit is die rede waarom aflaaie soms vertraag of selfs stilstaan as daar net 'n paar persent oorbly. Wees net geduldig en u sal vroeër of later die oorblywende stukke kry.
da: Jo flere stykker du har, jo sværere bliver det at finde kammerater, der har stykker, du mangler. Det er grunden til, at downloads undertiden går langsommere eller endda går i stå, når der kun er et par procent tilbage. Bare vær tålmodig, og du vil før eller senere få de resterende stykker.
de_de: Je mehr Teile du hast, desto schwieriger wird es, Gleichaltrige zu finden, die Teile haben, die dir fehlen. Das ist der Grund, warum Downloads manchmal langsamer werden oder sogar zum Stillstand kommen, wenn nur noch wenige Prozent übrig sind. Sei einfach geduldig und du wirst früher oder später die restlichen Teile bekommen.
es_es: Cuantas más piezas tengas, más difícil será encontrar compañeros que tengan piezas que te faltan. Es por eso que las descargas a veces se ralentizan o incluso se detienen cuando solo queda un pequeño porcentaje. Solo sea paciente y, tarde o temprano, obtendrá las piezas restantes.
fi_fi: Mitä enemmän kappaleita sinulla on, sitä vaikeammaksi tulee löytää ikätovereita, joilla on puuttuvia kappaleitasi. Siksi lataus hidastuu tai jopa hidastuu, kun jäljellä on vain muutama prosentti. Ole vain kärsivällinen ja saat ennemmin tai myöhemmin jäljellä olevat palat.
fr_fr: Plus vous avez de morceaux, plus il est difficile de trouver des pairs qui ont des morceaux qui vous manquent. C’est pourquoi les téléchargements ralentissent parfois voire s’arrêtent alors qu’il ne reste que quelques pour cent. Soyez patient et vous aurez tôt ou tard les pièces restantes.
it_it: Più pezzi hai, più diventa difficile trovare compagni che hanno pezzi che ti mancano. Questo è il motivo per cui i download a volte rallentano o addirittura si arrestano quando rimangono solo alcune percentuali. Sii paziente e, prima o poi, otterrai i pezzi rimanenti.
ko_kr: 조각이 많을수록 누락 된 조각이있는 동료를 찾기가 더 어려워집니다. 그렇기 때문에 몇 퍼센트 만 남았을 때 다운로드 속도가 느려지거나 정지되는 경우가 있습니다. 인내심을 가지면 조만간 나머지 조각을 얻을 수 있습니다.
nb_no: Jo flere stykker du har, desto vanskeligere blir det å finne jevnaldrende som har stykker du mangler. Det er grunnen til at nedlastinger noen ganger bremser eller til og med stopper når det bare er noen få prosent igjen. Bare vær tålmodig, så vil du før eller senere få de gjenværende brikkene.
nl_nl: Hoe meer stukjes je hebt, hoe moeilijker het wordt om collega's te vinden met stukjes die je mist. Dat is de reden waarom downloads soms vertragen of zelfs vastlopen als er nog maar een paar procent over is. Wees geduldig en u krijgt vroeg of laat de resterende stukken.
pl_pl: Im więcej masz elementów, tym trudniej jest znaleźć rówieśników, którzy mają elementy, których brakuje. Dlatego pobieranie czasami spowalnia, a nawet zatrzymuje się, gdy pozostało zaledwie kilka procent. Po prostu bądź cierpliwy, a wcześniej czy później zdobędziesz pozostałe elementy.
ro_ro: Cu cât aveți mai multe piese, cu atât devine mai greu să găsiți colegi care au piese care vă lipsesc. Acesta este motivul pentru care descărcările încetinesc sau chiar se opresc când mai rămân doar câteva procente. Doar ai răbdare și vei primi, mai devreme sau mai târziu, piesele rămase.
ru_ru: Чем больше фигур у вас есть, тем сложнее становится найти сверстников, у которых есть кусочки, которые вам не хватает. Вот почему загрузка иногда замедляется или даже останавливается, когда осталось всего несколько процентов. Просто наберитесь терпения, и вы рано или поздно получите оставшиеся кусочки.
sv_se: Ju fler bitar du har, desto svårare blir det att hitta kamrater som har bitar du saknar. Det är därför nedladdningar ibland saknar ner eller till och med stall när det bara är några procent kvar. Bara vara tålamod så kommer du förr eller senare att få de återstående bitarna.
zh_cn: 您拥有的作品越多，找到那些缺少您的作品的同伴就越难。这就是为什么仅剩余百分之几的下载有时会变慢甚至停顿的原因。请耐心等待，您迟早会得到剩余的东西。
zh_tw: 您擁有的作品越多，找到那些缺少您的作品的同伴就越難。這就是為什麼僅剩餘百分之幾的下載有時會變慢甚至停頓的原因。請耐心等待，您遲早會得到剩餘的東西。

source: The more tickets that are sold the bigger the pot will be!
af_za: Hoe meer kaartjies verkoop word, hoe groter sal die pot wees!
da: Jo flere billetter der sælges, jo større bliver potten!
de_de: Je mehr Tickets verkauft werden, desto größer wird der Pot!
es_es: ¡Cuantos más boletos se vendan, más grande será el bote!
fi_fi: Mitä enemmän lippuja myydään, sitä suurempi potti tulee olemaan!
fr_fr: Plus le nombre de billets vendus est élevé, plus le pot sera gros!
it_it: Più biglietti vengono venduti, più grande sarà il piatto!
ko_kr: 판매되는 티켓이 많을수록 냄비가 더 커집니다!
nb_no: Jo flere billetter som selges, jo større blir potten!
nl_nl: Hoe meer tickets er worden verkocht, hoe groter de pot zal zijn!
pl_pl: Im więcej biletów zostanie sprzedanych, tym większa będzie pula!
ro_ro: Cu cât sunt vândute mai multe bilete, cu atât va fi mai mare vasul!
ru_ru: Чем больше билетов продано, тем больше будет банк!
sv_se: Ju fler biljetter som säljs desto större blir potten!
zh_cn: 售出的门票越多，底池越大！
zh_tw: 售出的門票越多，底池越大！

source: The most important rule: Use your better judgment!
af_za: Die belangrikste reël: Gebruik u beter oordeel!
da: Den vigtigste regel: Brug din bedre bedømmelse!
de_de: Die wichtigste Regel: Besser einschätzen!
es_es: La regla más importante: ¡usa tu mejor juicio!
fi_fi: Tärkein sääntö: käytä parempaa harkintaa!
fr_fr: La règle la plus importante: Utilisez votre meilleur jugement!
it_it: La regola più importante: usa il tuo giudizio migliore!
ko_kr: 가장 중요한 규칙 : 더 나은 판단을하십시오!
nb_no: Den viktigste regelen: Bruk din bedre dømmekraft!
nl_nl: De belangrijkste regel: gebruik uw gezond verstand!
pl_pl: Najważniejsza zasada: korzystaj z własnego osądu!
ro_ro: Cea mai importantă regulă: folosește-ți judecata mai bună!
ru_ru: Самое важное правило: используйте свое лучшее суждение!
sv_se: Den viktigaste regeln: Använd ditt bättre omdöme!
zh_cn: 最重要的规则：运用更好的判断力！
zh_tw: 最重要的規則：運用更好的判斷力！

source: The news item cannot be empty!
af_za: Die nuusitem kan nie leeg wees nie!
da: Nyheden kan ikke være tom!
de_de: Die Nachricht darf nicht leer sein!
es_es: ¡La noticia no puede estar vacía!
fi_fi: Uutinen ei voi olla tyhjä!
fr_fr: La nouvelle ne peut être vide!
it_it: La notizia non può essere vuota!
ko_kr: 뉴스 항목은 비워 둘 수 없습니다!
nb_no: Nyhetsartikelen kan ikke være tom!
nl_nl: Het nieuwsbericht mag niet leeg zijn!
pl_pl: Wiadomość nie może być pusta!
ro_ro: Știrea nu poate fi goală!
ru_ru: Новость не может быть пустой!
sv_se: Nyheten kan inte vara tom!
zh_cn: 新闻项不能为空！
zh_tw: 新聞項不能為空！

source: The news title cannot be empty!
af_za: Die nuus kan nie leeg wees nie!
da: Nyhedstittelen kan ikke være tom!
de_de: Der Newstitel darf nicht leer sein!
es_es: ¡El título de la noticia no puede estar vacío!
fi_fi: Uutisotsikko ei voi olla tyhjä!
fr_fr: Le titre de la nouvelle ne peut pas être vide!
it_it: Il titolo della notizia non può essere vuoto!
ko_kr: 뉴스 제목은 비워 둘 수 없습니다!
nb_no: Nyhetstittelen kan ikke være tom!
nl_nl: De nieuwstitel mag niet leeg zijn!
pl_pl: Tytuł wiadomości nie może być pusty!
ro_ro: Titlul știrii nu poate fi gol!
ru_ru: Название новости не может быть пустым!
sv_se: Nyhetstiteln kan inte vara tom!
zh_cn: 新闻标题不能为空！
zh_tw: 新聞標題不能為空！

source: The obscene terms where successfully deleted!
af_za: Die obsene terme is suksesvol geskrap!
da: De uanstændige vilkår blev slettet!
de_de: Die obszönen Begriffe wurden erfolgreich gelöscht!
es_es: Los términos obscenos fueron eliminados con éxito
fi_fi: Säädyttömät termit poistettiin onnistuneesti!
fr_fr: Les termes obscènes ont été supprimés avec succès!
it_it: I termini osceni sono stati eliminati con successo!
ko_kr: 성공적으로 삭제 된 외설적 인 용어!
nb_no: De uanstendige vilkårene ble vellykket slettet!
nl_nl: De obscene voorwaarden zijn succesvol verwijderd!
pl_pl: Obsceniczne warunki zostały pomyślnie usunięte!
ro_ro: Termenii obsceni unde s-au șters cu succes!
ru_ru: Непристойные условия были успешно удалены!
sv_se: De obsce termerna raderades framgångsrikt!
zh_cn: 淫秽条款已成功删除！
zh_tw: 淫穢條款已成功刪除！

source: The official IRC channel is {0}#pu-239{1}
af_za: Die amptelike IRC-kanaal is {0} # pu-239 {1}
fi_fi: Virallinen IRC-kanava on {0} # pu-239 {1}
it_it: Il canale IRC ufficiale è {0} # pu-239 {1}
ko_kr: 공식 IRC 채널은 {0} # pu-239 {1}입니다.
nb_no: Den offisielle IRC-kanalen er {0} # pu-239 {1}
nl_nl: Het officiële IRC-kanaal is {0} # pu-239 {1}
ro_ro: Canalul oficial IRC este {0} # pu-239 {1}
ru_ru: Официальный канал IRC: {0} # pu-239 {1}
sv_se: Den officiella IRC-kanalen är {0} # pu-239 {1}
zh_tw: 官方IRC頻道為{0}＃pu-239 {1}

source: The page name cannot be empty.
af_za: Die bladsynaam kan nie leeg wees nie.
fi_fi: Sivun nimi ei voi olla tyhjä.
it_it: Il nome della pagina non può essere vuoto.
ko_kr: 페이지 이름은 비워 둘 수 없습니다.
nb_no: Sidenavnet kan ikke være tomt.
nl_nl: De paginanaam mag niet leeg zijn.
ro_ro: Numele paginii nu poate fi gol.
ru_ru: Имя страницы не может быть пустым.
sv_se: Sidnamnet kan inte vara tomt.
zh_tw: 頁面名稱不能為空。

source: The page name is too long max 80 chars.
af_za: Die bladsynaam is te lank, maks. 80 karwe.
fi_fi: Sivun nimi on liian pitkä, enintään 80 merkkiä.
it_it: Il nome della pagina è troppo lungo max 80 caratteri.
ko_kr: 페이지 이름이 너무 길어서 최대 80 자입니다.
nb_no: Sidenavnet er for langt maks 80 tegn.
nl_nl: De paginanaam is te lang maximaal 80 tekens.
ro_ro: Numele paginii este prea lung maxim 80 de caractere.
ru_ru: Имя страницы слишком длинное, максимум 80 символов.
sv_se: Sidnamnet är för långt max 80 tecken.
zh_tw: 頁面名稱太長，最多80個字符。

source: The page name is too short (min 4 chars).
af_za: Die bladsynaam is te kort (min 4 karakters).
fi_fi: Sivun nimi on liian lyhyt (vähintään 4 merkkiä).
it_it: Il nome della pagina è troppo breve (min 4 caratteri).
ko_kr: 페이지 이름이 너무 짧습니다 (최소 4 자).
nb_no: Sidenavnet er for kort (min. 4 tegn).
nl_nl: De paginanaam is te kort (min. 4 tekens).
ro_ro: Numele paginii este prea scurt (min 4 caractere).
ru_ru: Имя страницы слишком короткое (минимум 4 символа).
sv_se: Sidnamnet är för kort (min. 4 tecken).
zh_tw: 頁面名稱太短（最少4個字符）。

source: The password for account {0} is now {1}
af_za: Die wagwoord vir rekening {0} is nou {1}
da: Adgangskoden til konto {0} er nu {1}
de_de: Das Passwort für das Konto {0} lautet jetzt {1}.
es_es: La contraseña para la cuenta {0} ahora es {1}
fi_fi: Tilin {0} salasana on nyt {1}
fr_fr: Le mot de passe du compte {0} est maintenant {1}.
it_it: La password per l'account {0} è ora {1}
ko_kr: 계정 {0}의 비밀번호는 이제 {1}입니다.
nb_no: Passordet for konto {0} er nå {1}
nl_nl: Het wachtwoord voor account {0} is nu {1}
pl_pl: Hasło do konta {0} to teraz {1}
ro_ro: Parola pentru contul {0} este acum {1}
ru_ru: Пароль для учетной записи {0} теперь {1}
sv_se: Lösenordet för konto {0} är nu {1}
zh_cn: 帐户{0}的密码现在为{1}
zh_tw: 帳戶{0}的密碼現在為{1}

source: The passwords didn't match. Try again.
af_za: Die wagwoorde stem nie ooreen nie. Probeer weer.
da: Adgangskoderne stemte ikke overens. Prøv igen.
de_de: Die Passwörter stimmen nicht überein. Versuch es noch einmal.
es_es: Las contraseñas no coinciden. Inténtalo de nuevo.
fi_fi: Salasanat eivät vastanneet toisiaan. Yritä uudelleen.
fr_fr: Les mots de passe ne correspondaient pas. Réessayer.
it_it: Le password non corrispondono. Riprova.
ko_kr: 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
nb_no: Passordene stemte ikke overens. Prøv igjen.
nl_nl: De wachtwoorden kwamen niet overeen. Probeer opnieuw.
pl_pl: Hasła się nie zgadzały. Spróbuj ponownie.
ro_ro: Parolele nu corespund. Încearcă din nou.
ru_ru: Пароли не совпадают. Попробуйте еще раз.
sv_se: Lösenorden matchade inte. Försök igen.
zh_cn: 密码不匹配。再试一次。
zh_tw: 密碼不匹配。再試一次。

source: The promotion is automatic when these conditions are met. Note that you will be automatically demoted from this status if your ratio drops below 0.85 at any time.
af_za: Die promosie is outomaties as daar aan hierdie voorwaardes voldoen word. Let daarop dat u outomaties van hierdie status afgeskakel sal word as u verhouding te eniger tyd onder 0,85 daal.
da: Kampagnen er automatisk, når disse betingelser er opfyldt. Bemærk, at du automatisk bliver nedtonet fra denne status, hvis dit forhold til enhver tid falder til under 0,85.
de_de: Die Promotion erfolgt automatisch, wenn diese Bedingungen erfüllt sind. Beachten Sie, dass Sie von diesem Status automatisch herabgestuft werden, wenn Ihr Verhältnis zu irgendeinem Zeitpunkt unter 0,85 fällt.
es_es: La promoción es automática cuando se cumplen estas condiciones. Tenga en cuenta que será degradado automáticamente de este estado si su proporción cae por debajo de 0.85 en cualquier momento.
fi_fi: Ylennys on automaattinen, kun nämä ehdot täyttyvät. Huomaa, että sinut erotetaan automaattisesti tästä tilasta, jos suhde laskee milloin tahansa alle 0,85.
fr_fr: La promotion est automatique lorsque ces conditions sont remplies. Notez que vous serez automatiquement rétrogradé de ce statut si votre ratio passe au-dessous de 0,85 à tout moment.
it_it: La promozione è automatica quando queste condizioni sono soddisfatte. Nota che verrai automaticamente retrocesso da questo stato se il rapporto scende sotto 0,85 in qualsiasi momento.
ko_kr: 이러한 조건이 충족되면 승격이 자동으로 이루어집니다. 비율이 언제든지 0.85 아래로 떨어지면이 상태에서 자동으로 강등됩니다.
nb_no: Kampanjen er automatisk når disse vilkårene er oppfylt. Vær oppmerksom på at du automatisk blir nedgradert fra denne statusen hvis forholdet når som helst under 0,85.
nl_nl: De promotie is automatisch wanneer aan deze voorwaarden is voldaan. Merk op dat u automatisch van deze status wordt gedegradeerd als uw ratio op elk moment onder 0,85 daalt.
pl_pl: Promocja odbywa się automatycznie po spełnieniu tych warunków. Pamiętaj, że zostaniesz automatycznie zdegradowany z tego stanu, jeśli Twój stosunek spadnie poniżej 0,85 w dowolnym momencie.
ro_ro: Promovarea este automată atunci când sunt îndeplinite aceste condiții. Rețineți că veți fi retras automat din acest statut dacă raportul scade sub 0,85 în orice moment.
ru_ru: Акция проводится автоматически при соблюдении этих условий. Обратите внимание, что вы будете автоматически понижены в должности из этого статуса, если ваш коэффициент упадет ниже 0,85 в любое время.
sv_se: Kampanjen sker automatiskt när dessa villkor är uppfyllda. Observera att du automatiskt kommer att avlägsnas från denna status om ditt förhållande faller under 0,85 när som helst.
zh_cn: 满足这些条件时，促销将自动进行。请注意，如果您的比率在任何时候低于0.85，都会自动从此状态降级。
zh_tw: 滿足這些條件時，促銷將自動進行。請注意，如果您的比率在任何時候低於0.85，都會自動從此狀態降級。

source: The promotion is automatic when these conditions are met. Note that you will be automatically demoted from this status if your ratio drops below 1.20 at any time.
af_za: Die promosie is outomaties as daar aan hierdie voorwaardes voldoen word. Let daarop dat u outomaties van hierdie status afgeskakel sal word as u verhouding te eniger tyd onder 1.20 daal.
da: Kampagnen er automatisk, når disse betingelser er opfyldt. Bemærk, at du automatisk bliver nedtonet fra denne status, hvis dit forhold til enhver tid falder til under 1,20.
de_de: Die Promotion erfolgt automatisch, wenn diese Bedingungen erfüllt sind. Beachten Sie, dass Sie von diesem Status automatisch herabgestuft werden, wenn Ihr Verhältnis zu irgendeinem Zeitpunkt unter 1,20 fällt.
es_es: La promoción es automática cuando se cumplen estas condiciones. Tenga en cuenta que será degradado automáticamente de este estado si su proporción cae por debajo de 1.20 en cualquier momento.
fi_fi: Ylennys on automaattinen, kun nämä ehdot täyttyvät. Huomaa, että sinut erotetaan automaattisesti tästä tilasta, jos suhde laskee milloin tahansa alle 1,20.
fr_fr: La promotion est automatique lorsque ces conditions sont remplies. Notez que vous serez automatiquement rétrogradé de ce statut si votre ratio passe au-dessous de 1,20 à tout moment.
it_it: La promozione è automatica quando queste condizioni sono soddisfatte. Nota che verrai automaticamente retrocesso da questo stato se il tuo rapporto scende sotto 1,20 in qualsiasi momento.
ko_kr: 이러한 조건이 충족되면 승격이 자동으로 이루어집니다. 비율이 언제든지 1.20 아래로 떨어지면이 상태에서 자동으로 강등됩니다.
nb_no: Kampanjen er automatisk når disse vilkårene er oppfylt. Vær oppmerksom på at du automatisk blir nedgradert fra denne statusen hvis forholdet når som helst under 1.20.
nl_nl: De promotie is automatisch wanneer aan deze voorwaarden is voldaan. Merk op dat u automatisch van deze status wordt gedegradeerd als uw ratio op elk moment onder de 1,20 daalt.
pl_pl: Promocja odbywa się automatycznie po spełnieniu tych warunków. Pamiętaj, że zostaniesz automatycznie zdegradowany z tego stanu, jeśli Twój stosunek spadnie poniżej 1,20 w dowolnym momencie.
ro_ro: Promovarea este automată atunci când sunt îndeplinite aceste condiții. Rețineți că veți fi retras automat din acest statut dacă raportul dvs. scade sub 1,20 în orice moment.
ru_ru: Акция проводится автоматически при соблюдении этих условий. Обратите внимание, что вы будете автоматически понижены в должности из этого статуса, если ваш коэффициент упадет ниже 1,20 в любое время.
sv_se: Kampanjen sker automatiskt när dessa villkor är uppfyllda. Observera att du automatiskt kommer att avlägsnas från denna status om ditt förhållande faller under 1.20 när som helst.
zh_cn: 满足这些条件时，促销将自动进行。请注意，如果您的比率随时低于1.20，您将自动从此状态降级。
zh_tw: 滿足這些條件時，促銷將自動進行。請注意，如果您的比率隨時低於1.20，您將自動從此狀態降級。
