Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Bet added, you will receive a PM notifying you of the results when someone has taken it
af_za: Weddery bygevoeg, u sal 'n premier ontvang wat u in kennis stel van die uitslae wanneer iemand dit geneem het
da: Odds tilføjet, vil du modtage en PM, der giver dig besked om resultaterne, når nogen har taget det
de_de: Wette hinzugefügt, erhalten Sie eine PM, die Sie über die Ergebnisse informiert, wenn jemand es genommen hat
es_es: Apuesta añadida, recibirás un mensaje de notificación que te notificará los resultados cuando alguien lo haya tomado
fi_fi: Vedon lisäys, saat PM, joka ilmoittaa sinulle tuloksista, kun joku on ottanut sen
fr_fr: Pari ajouté, vous recevrez un message vous informant des résultats lorsque quelqu'un les aura pris
it_it: Scommessa aggiunta, riceverai un PM che ti avviserà dei risultati quando qualcuno lo ha preso
ko_kr: 내기 추가, 당신은 누군가가 그것을 취할 때 결과를 알려주는 PM을 받게됩니다
nb_no: Ved å legge til, vil du motta en PM som varsler deg om resultatene når noen har tatt det
nl_nl: Weddenschap toegevoegd, u ontvangt een PM die u op de hoogte stelt van de resultaten wanneer iemand deze heeft genomen
pl_pl: Zakład dodany, otrzymasz PM informujący o wynikach, gdy ktoś go wziął
ro_ro: Pariu adăugat, veți primi un PM care vă va anunța rezultatele atunci când cineva le-a luat
ru_ru: Ставка добавлена, вы получите сообщение, уведомляющее вас о результатах, когда кто-то его забрал
sv_se: Satsade på kommer du att få en PM som meddelar dig om resultaten när någon har tagit det
zh_cn: 押注，当有人拿到结果时，您将收到PM通知您结果
zh_tw: 押注，當有人拿到結果時，您將收到PM通知您結果

source: Bet on a colour
af_za: Wed op 'n kleur
da: Sats på en farve
de_de: Wette auf eine Farbe
es_es: Apuesta por un color
fi_fi: Panosta väri
fr_fr: Parier sur une couleur
it_it: Scommetti su un colore
ko_kr: 색깔에 내기
nb_no: Sats på en farge
nl_nl: Zet in op een kleur
pl_pl: Postaw na kolor
ro_ro: Pariați pe o culoare
ru_ru: Ставка на цвет
sv_se: Satsa på en färg
zh_cn: 押彩
zh_tw: 押彩

source: Bet on a number
af_za: Wed op 'n nommer
da: Sats på et nummer
de_de: Wette auf eine Zahl
es_es: Apuesta por un número
fi_fi: Panosta numeroon
fr_fr: Pariez sur un numéro
it_it: Scommetti su un numero
ko_kr: 숫자에 베팅
nb_no: Sats på et tall
nl_nl: Zet in op een nummer
pl_pl: Postaw na liczbę
ro_ro: Pariați pe un număr
ru_ru: Ставка на номер
sv_se: Satsa på ett nummer
zh_cn: 投注号码
zh_tw: 投注號碼

source: Bet on color
af_za: Wed op kleur
da: Sats på farve
de_de: Wette auf Farbe
es_es: Apuesta por el color
fi_fi: Panosta väriin
fr_fr: Pariez sur la couleur
it_it: Scommetti sul colore
ko_kr: 색상에 베팅
nb_no: Sats på farge
nl_nl: Zet in op kleur
pl_pl: Postaw na kolor
ro_ro: Pariați pe culoare
ru_ru: Ставка на цвет
sv_se: Satsa på färg
zh_cn: 下注颜色
zh_tw: 下注顏色

source: Birthday
af_za: verjaarsdag
da: Fødselsdag
de_de: Geburtstag
es_es: Cumpleaños
fi_fi: Syntymäpäivä
fr_fr: Anniversaire
it_it: Compleanno
ko_kr: 생신
nb_no: Fødselsdag
nl_nl: Verjaardag
pl_pl: Urodziny
ro_ro: Zi de nastere
ru_ru: день рождения
sv_se: Födelsedag
zh_cn: 生日
zh_tw: 生日

source: Birthday?
af_za: Verjaarsdag?
da: Fødselsdag?
de_de: Geburtstag?
es_es: ¿Cumpleaños?
fi_fi: Syntymäpäivä?
fr_fr: Anniversaire?
it_it: Compleanno?
ko_kr: 생신?
nb_no: Fødselsdag?
nl_nl: Verjaardag?
pl_pl: Urodziny?
ro_ro: Zi de nastere?
ru_ru: День рождения?
sv_se: Födelsedag?
zh_cn: 生日？
zh_tw: 生日？

source: BitBucket
ko_kr: 비트 버킷
sv_se: Bit hink
zh_cn: 比特桶
zh_tw: 比特桶

source: BitBucket Image Host
af_za: BitBucket-beeldgasheer
it_it: Host di immagini BitBucket
ko_kr: BitBucket 이미지 호스트
pl_pl: Host obrazu BitBucket
ro_ro: Gazdă de imagini BitBucket
zh_cn: BitBucket映像主机
zh_tw: BitBucket映像主機

source: BitBucket has been disabled
af_za: BitBucket is gedeaktiveer
da: BitBucket er deaktiveret
de_de: BitBucket wurde deaktiviert
es_es: BitBucket ha sido deshabilitado
fi_fi: BitBucket on poistettu käytöstä
fr_fr: BitBucket a été désactivé
it_it: BitBucket è stato disabilitato
ko_kr: BitBucket이 비활성화되었습니다
nb_no: BitBucket er deaktivert
nl_nl: BitBucket is uitgeschakeld
pl_pl: BitBucket został wyłączony
ro_ro: BitBucket a fost dezactivat
ru_ru: BitBucket был отключен
sv_se: BitBucket har inaktiverats
zh_cn: BitBucket已被禁用
zh_tw: BitBucket已被禁用

source: Bitbucket
ko_kr: 비트 버킷
sv_se: Bit hink
zh_cn: 比特桶
zh_tw: 比特桶

source: Bitbucket Image Host
af_za: Bitbucket-beeldgasheer
ko_kr: 비트 버킷 이미지 호스트
nl_nl: Bitbucket-afbeeldingenhost
pl_pl: Host obrazu Bitbucket
ro_ro: Gazdă de imagini Bitbucket
zh_cn: Bitbucket图片主机
zh_tw: Bitbucket圖片主機

source: Bittorrent clients check the data they receive for integrity. When a piece fails this check it is automatically re-downloaded. Occasional hash fails are a common occurrence, and you shouldn't worry.
af_za: Bittorrent-kliënte kyk na die inligting wat hulle ontvang vir integriteit. As 'n stuk misluk, word dit outomaties weer afgelaai. Soms is hash misluk gereeld en u moet nie bekommerd wees nie.
da: Bittorrent-klienter tjekker de data, de modtager for integritet. Når et stykke mislykkes, kontrolleres det automatisk igen. Lejlighedsvis hashfejl er en almindelig forekomst, og du skal ikke bekymre dig.
de_de: Bittorrent-Clients überprüfen die empfangenen Daten auf Integrität. Wenn ein Stück diese Prüfung nicht besteht, wird es automatisch erneut heruntergeladen. Gelegentliche Hash-Fehler sind ein häufiges Vorkommnis, und Sie sollten sich keine Sorgen machen.
es_es: Los clientes de Bittorrent verifican la integridad de los datos que reciben. Cuando una pieza falla esta verificación, se vuelve a descargar automáticamente. Los errores hash ocasionales son una ocurrencia común, y no debe preocuparse.
fi_fi: Bittorrent-asiakkaat tarkistavat saamiensa tietojen eheyden. Kun pala epäonnistuu, tarkista se automaattisesti uudelleen. Satunnaiset hash-epäonnistumiset ovat yleinen tapaus, joten sinun ei pitäisi huolehtia.
fr_fr: Les clients Bittorrent vérifient l'intégrité des données qu'ils reçoivent. Quand une pièce échoue, cette vérification est automatiquement téléchargée à nouveau. Les échecs occasionnels de hachage sont fréquents et vous ne devriez pas vous inquiéter.
it_it: I client Bittorrent controllano l'integrità dei dati che ricevono. Quando un pezzo fallisce questo controllo viene automaticamente scaricato di nuovo. Gli hash occasionali falliscono sono un evento comune e non dovresti preoccuparti.
ko_kr: Bittorrent 클라이언트는받은 데이터의 무결성을 검사합니다. 이 검사에 실패하면 자동으로 다시 다운로드됩니다. 간혹 해시가 실패하는 경우가 많으므로 걱정하지 않아도됩니다.
nb_no: Bittorrent-klienter sjekker dataene de mottar for integritet. Når en brikke mislykkes, sjekker den automatisk. En og annen hasjfeil er en vanlig forekomst, og du bør ikke bekymre deg.
nl_nl: Bittorrent-clients controleren de gegevens die ze ontvangen op integriteit. Wanneer een stuk deze controle niet doorstaat, wordt het automatisch opnieuw gedownload. Incidentele hash mislukt is een veel voorkomend verschijnsel, en je moet je geen zorgen maken.
pl_pl: Klienci Bittorrent sprawdzają otrzymywane dane pod kątem integralności. Gdy element nie przejdzie tego testu, zostanie automatycznie pobrany ponownie. Sporadyczne problemy z haszowaniem są częstym zjawiskiem i nie należy się martwić.
ro_ro: Clienții Bittorrent verifică datele primite pentru integritate. Când o piesă nu reușește această verificare, aceasta este descărcată automat. Eșecurile hash ocazionale sunt o întâmplare frecventă și nu trebuie să vă faceți griji.
ru_ru: Клиенты Bittorrent проверяют целостность полученных данных. Когда часть не проходит проверку, она автоматически перезагружается. Случайные ошибки хеширования - обычное явление, и вам не о чем беспокоиться.
sv_se: Bittorrent-klienter kontrollerar de uppgifter de får för att vara integritet. När en bit misslyckas den här kontrollen laddas den automatiskt ner igen. Tillfällig hash misslyckas är vanligt förekommande, och du bör inte oroa dig.
zh_cn: Bittorrent客户端检查收到的数据的完整性。如果某项未通过此检查，则会自动重新下载。偶尔出现哈希失败是很常见的事情，您不必担心。
zh_tw: Bittorrent客戶端檢查收到的數據的完整性。如果某項未通過此檢查，則會自動重新下載。偶爾出現哈希失敗是很常見的事情，您不必擔心。

source: Bittorrent peers tend to favour those other peers that upload to them. This means that if A and B are leeching the same torrent and A is sending data to B at high speed then B will try to reciprocate. So due to this effect high upload speeds lead to high download speeds.
af_za: Bittorrent-eweknieë is geneig om die ander eweknieë te bevoordeel wat na hulle oplaai. Dit beteken dat as A en B dieselfde torrent bloei en A data met 'n hoë snelheid na B stuur, sal B probeer om weer te gee. As gevolg van hierdie effek lei hoë oplaaisnelhede tot hoë aflaaisnelhede.
da: Bittorrent-kammerater har en tendens til at favorisere de andre kammerater, der uploader til dem. Dette betyder, at hvis A og B leecher den samme torrent, og A sender data til B i høj hastighed, så vil B forsøge at gengælde sig. Så på grund af denne effekt fører høje uploadhastigheder til høje downloadhastigheder.
de_de: Bittorrent-Peers bevorzugen in der Regel die anderen Peers, die sie hochladen. Dies bedeutet, dass wenn A und B den gleichen Strom saugen und A Daten mit hoher Geschwindigkeit an B sendet, B versucht, sich zu revanchieren. Aufgrund dieses Effekts führen hohe Upload-Geschwindigkeiten zu hohen Download-Geschwindigkeiten.
es_es: Los pares de Bittorrent tienden a favorecer a los otros pares que los suben. Esto significa que si A y B están absorbiendo el mismo torrente y A está enviando datos a B a alta velocidad, entonces B intentará corresponder. Entonces, debido a este efecto, las altas velocidades de carga conducen a altas velocidades de descarga.
fi_fi: Bittorrent-ikätovereilla on taipumus suosia niitä muita ikätovereita, jotka lataavat heille. Tämä tarkoittaa, että jos A ja B leeboivat samaa torrenttia ja A lähettää tietoja B: lle suurella nopeudella, B yrittää edestakaisin. Joten tämän vaikutuksen takia korkea latausnopeus johtaa korkeaan latausnopeuteen.
fr_fr: Les pairs bittorrent ont tendance à favoriser les autres pairs qui les téléchargent. Cela signifie que si A et B lèvent le même torrent et que A envoie des données à B à grande vitesse, B essaiera de rendre la pareille. En raison de cet effet, les vitesses de téléchargement élevées entraînent des vitesses de téléchargement élevées.
it_it: I peer Bittorrent tendono a favorire gli altri peer che li caricano. Ciò significa che se A e B stanno facendo sanguinare lo stesso torrent e A sta inviando dati a B ad alta velocità, allora B cercherà di ricambiare. Quindi, a causa di questo effetto, alte velocità di upload portano a elevate velocità di download.
ko_kr: 비트 토렌트 피어는 다른 피어를 선호하는 경향이 있습니다. 이것은 A와 B가 동일한 토런트를 거르고 A가 B로 데이터를 고속으로 전송하는 경우 B가 왕복을 시도한다는 것을 의미합니다. 따라서이 효과로 인해 업로드 속도가 빠르면 다운로드 속도가 빨라집니다.
nb_no: Bittorrent jevnaldrende har en tendens til å favorisere de andre jevnaldrende som laster opp til dem. Dette betyr at hvis A og B leecher den samme torrenten og A sender data til B i høy hastighet, vil B prøve å gjengjelde. På grunn av denne effekten fører høye opplastningshastigheter til høye nedlastingshastigheter.
nl_nl: Bittorrent-peers geven de voorkeur aan die andere peers die naar hen uploaden. Dit betekent dat als A en B dezelfde torrent leechen en A gegevens met hoge snelheid naar B verzendt, B probeert te reageren. Dus vanwege dit effect leiden hoge uploadsnelheden tot hoge downloadsnelheden.
pl_pl: Rówieśnicy Bittorrent faworyzują tych, którzy do nich przesyłają. Oznacza to, że jeśli A i B piją ten sam torrent, a A wysyła dane do B z dużą prędkością, wówczas B spróbuje się odwzajemnić. Z tego powodu wysokie prędkości wysyłania prowadzą do dużych prędkości pobierania.
ro_ro: Colegii Bittorrent tind să-i favorizeze pe ceilalți colegi care se încarcă la ei. Acest lucru înseamnă că, dacă A și B leagă același torrent și A trimite date către B la viteză mare, atunci B va încerca să se reciteze. Deci, datorită acestui efect, viteze mari de încărcare duc la viteze mari de descărcare.
ru_ru: Пиры Bittorrent, как правило, предпочитают других пиров, загружающих их. Это означает, что если A и B пускают один и тот же поток и A отправляет данные на B с высокой скоростью, B попытается ответить взаимностью. Таким образом, благодаря этому эффекту высокая скорость загрузки приводит к высокой скорости загрузки.
sv_se: Bittorrent kamrater tenderar att gynna de andra kamrater som laddar upp dem. Detta innebär att om A och B bläddrar samma torrent och A skickar data till B i hög hastighet så kommer B att försöka återgå. På grund av denna effekt leder höga uppladdningshastigheter till höga nedladdningshastigheter.
zh_cn: Bittorrent同行倾向于青睐上传到他们的其他同行。这意味着，如果A和B正在获取相同的种子，并且A正在向B高速发送数据，则B将尝试往复。因此，由于这种影响，较高的上载速度导致较高的下载速度。
zh_tw: Bittorrent同行傾向於青睞上傳到他們的其他同行。這意味著，如果A和B正在獲取相同的種子，並且A正在向B高速發送數據，則B將嘗試往復。因此，由於這種影響，較高的上載速度導致較高的下載速度。

source: Black
af_za: Swart
da: Sort
de_de: Schwarz
es_es: Negro
fi_fi: Musta
fr_fr: Noir
it_it: Nero
ko_kr: 검은
nb_no: Svart
nl_nl: Zwart
pl_pl: czarny
ro_ro: Negru
ru_ru: черный
sv_se: Svart
zh_cn: 黑色
zh_tw: 黑色

source: Blackjack
es_es: Veintiuna
it_it: manganello
ko_kr: 곤봉
nl_nl: ploertendoder
pl_pl: Maczuga
ru_ru: Блэк Джек
zh_cn: 二十一点
zh_tw: 二十一點

source: Blackjack Results
af_za: Resultate vir Blackjack
da: Blackjack-resultater
de_de: Blackjack-Ergebnisse
es_es: Resultados del blackjack
fi_fi: Blackjack-tulokset
fr_fr: Résultats de black jack
it_it: Risultati del Blackjack
ko_kr: 블랙 잭 결과
nb_no: Blackjack-resultater
nl_nl: Blackjack resultaten
pl_pl: Wyniki blackjacka
ro_ro: Rezultate Blackjack
ru_ru: Блэкджек Результаты
sv_se: Blackjack-resultat
zh_cn: 二十一点结果
zh_tw: 二十一點結果

source: Blackjack Stats
af_za: Blackjack statistieke
da: Blackjack statistik
de_de: Blackjack-Statistiken
es_es: Estadísticas de Blackjack
fi_fi: Blackjack-tilastot
fr_fr: Statistiques de Blackjack
it_it: Statistiche del Blackjack
ko_kr: 블랙 잭 통계
nb_no: Blackjack-statistikk
nl_nl: Blackjack statistieken
pl_pl: Statystyki blackjacka
ro_ro: Blackjack Statistici
ru_ru: Блэкджек Статистика
sv_se: Blackjackstatistik
zh_cn: 二十一点统计
zh_tw: 二十一點統計

source: Blackjack {0}
ko_kr: 블랙 잭 {0}
ru_ru: Блэкджек {0}
zh_cn: 二十一点{0}
zh_tw: 二十一點{0}

source: Blackjack {0}: You tied with {1} You both had {2} points
af_za: Blackjack {0}: Julle het met {1} vasgemaak, julle het altwee {2} punte gehad
de_de: Blackjack {0}: Sie haben mit {1} gleichgezogen. Sie hatten beide {2} Punkte
es_es: Blackjack {0}: Empataste con {1} Ambos tenían {2} puntos
fi_fi: Blackjack {0}: Sitoudut {1} kanssa Sinulla molemmilla oli {2} pistettä
it_it: Blackjack {0}: hai pareggiato con {1} Avevi entrambi {2} punti
ko_kr: 블랙 잭 {0} : {1}과 (와) 결속
nb_no: Blackjack {0}: Du bandt med {1} Du hadde begge {2} poeng
nl_nl: Blackjack {0}: u bent gebonden met {1} Jullie hadden allebei {2} punten
pl_pl: Blackjack {0}: Remisowałeś z {1} Obaj mieliście {2} punktów
ro_ro: Blackjack {0}: Ai legat cu {1} Amândoi aveai {2} puncte
ru_ru: Блэкджек {0}: вы связали с {1} у вас обоих было {2} очков
sv_se: Blackjack {0}: Du band med {1} Ni båda hade {2} poäng
zh_cn: 大酒杯{0}：您与{1}并列，你们都获得{2}分
zh_tw: 大酒杯{0}：您與{1}並列，你們都獲得{2}分

source: Blackjack {0}: Your opponent was {1}. You both had {2} - it was a tie.
af_za: Blackjack {0}: Jou teenstander was {1}. Julle het altwee {2} gehad - dit was 'n das.
de_de: Blackjack {0}: Ihr Gegner war {1}. Sie hatten beide {2} - es war ein Unentschieden.
es_es: Blackjack {0}: Tu oponente era {1}. Ambos tuvieron {2} - fue un empate.
fi_fi: Blackjack {0}: Vastustajasi oli {1}. Teillä molemmilla oli {2} - se oli tasapeli.
it_it: Blackjack {0}: il tuo avversario era {1}. Entrambi avete avuto {2} - era un pareggio.
ko_kr: 블랙 잭 {0} : 상대는 {1}입니다. 둘 다 {2}을 (를) 가지고있었습니다. 넥타이였습니다.
nb_no: Blackjack {0}: Motstanderen din var {1}. Dere hadde begge {2} - det var uavgjort.
nl_nl: Blackjack {0}: je tegenstander was {1}. Jullie hadden allebei {2} - het was een gelijkspel.
pl_pl: Blackjack {0}: Twoim przeciwnikiem był {1}. Oboje mieliście {2} - to był remis.
ro_ro: Blackjack {0}: Adversarul tău a fost {1}. Amândoi aveți {2} - a fost o egalitate.
ru_ru: Блэкджек {0}: ваш противник был {1}. У вас обоих было {2} - это был галстук.
sv_se: Blackjack {0}: Din motståndare var {1}. Ni båda hade {2} - det var ett slips.
zh_cn: 二十一点{0}：您的对手是{1}。你们两个都有{2}-这是平局。
zh_tw: 二十一點{0}：您的對手是{1}。你們兩個都有{2}-這是平局。

source: Blackjack {0}: {1} {2} (You had {3} point, {4} had {6} points
af_za: Blackjack {0}: {1} {2} (U het {3} punt gehad, {4} het {6} punte gehad
de_de: Blackjack {0}: {1} {2} (Sie hatten {3} Punkte, {4} hatten {6} Punkte
es_es: Blackjack {0}: {1} {2} (Tenías {3} puntos, {4} tenías {6} puntos
fi_fi: Blackjack {0}: {1} {2} (Sinulla oli {3} piste, {4} oli {6} pistettä
it_it: Blackjack {0}: {1} {2} (Avevi {3} punti, {4} aveva {6} punti
ko_kr: 블랙 잭 {0} : {1} {2} ({3} 포인트, {4}는 {6} 포인트)
nb_no: Blackjack {0}: {1} {2} (Du hadde {3} poeng, {4} hadde {6} poeng
nl_nl: Blackjack {0}: {1} {2} (U had {3} punt, {4} had {6} punten
pl_pl: Blackjack {0}: {1} {2} (Miałeś {3} punkt, {4} miał {6} punktów
ro_ro: Blackjack {0}: {1} {2} (aveai {3} punct, {4} aveai {6} puncte
ru_ru: Блэкджек {0}: {1} {2} (у вас было {3} очка, {4} - {6} очков
sv_se: Blackjack {0}: {1} {2} (Du hade {3} poäng, {4} hade {6} poäng
zh_cn: 二十一点{0}：{1} {2}（您获得了{3}分，{4}得到了{6}分
zh_tw: 二十一點{0}：{1} {2}（您獲得了{3}分，{4}得到了{6}分

source: Blackjack {0}: {1} {2} (You had {3} points, {4} had {5} points.)
af_za: Blackjack {0}: {1} {2} (U het {3} punte gehad, {4} het {5} punte gehad.)
de_de: Blackjack {0}: {1} {2} (Sie hatten {3} Punkte, {4} hatten {5} Punkte.)
es_es: Blackjack {0}: {1} {2} (Tenía {3} puntos, {4} tenía {5} puntos).
fi_fi: Blackjack {0}: {1} {2} (Sinulla oli {3} pistettä, {4} oli {5} pistettä.)
it_it: Blackjack {0}: {1} {2} (Avevi {3} punti, {4} aveva {5} punti.)
ko_kr: 블랙 잭 {0} : {1} {2} ({3} 포인트, {4} {5} 포인트)
nb_no: Blackjack {0}: {1} {2} (Du hadde {3} poeng, {4} hadde {5} poeng.)
nl_nl: Blackjack {0}: {1} {2} (U had {3} punten, {4} had {5} punten.)
pl_pl: Blackjack {0}: {1} {2} (Miałeś {3} punktów, {4} miał {5} punktów.)
ro_ro: Blackjack {0}: {1} {2} (aveai {3} puncte, {4} aveai {5} puncte.)
ru_ru: Блэкджек {0}: {1} {2} (у вас было {3} очков, {4} было {5} очков.)
sv_se: Blackjack {0}: {1} {2} (Du hade {3} poäng, {4} hade {5} poäng.)
zh_cn: 二十一点{0}：{1} {2}（您获得了{3}分，{4}得到了{5}分。）
zh_tw: 二十一點{0}：{1} {2}（您獲得了{3}分，{4}得到了{5}分。）

source: Blackjack {0}GB
fi_fi: Blackjack {0} Gt
ko_kr: 블랙 잭 {0} GB
ru_ru: Блэкджек {0} ГБ
zh_cn: 21点{0} GB
zh_tw: 21點{0} GB

source: Blah blah blah.
de_de: Bla bla bla.
es_es: Bla, bla, bla.
fi_fi: Blaa blaa blaa.
fr_fr: Bla bla bla
ko_kr: ㅋ ㅋ ㅋ ㅋ ㅋ ㅋ.
nb_no: Blah bla bla.
nl_nl: Bla bla bla.
pl_pl: Bla bla bla.
ro_ro: Bla, bla, bla.
ru_ru: Бла бла бла.
sv_se: Bla bla bla.
zh_cn: 等等等等等等。
zh_tw: 等等等等等等。

source: Blank entries will be ignored.
af_za: Leë inskrywings word geïgnoreer.
da: Blanke poster ignoreres.
de_de: Leere Einträge werden ignoriert.
es_es: Las entradas en blanco serán ignoradas.
fi_fi: Tyhjät merkinnät jätetään huomioimatta.
fr_fr: Les entrées vides seront ignorées.
it_it: Le voci vuote verranno ignorate.
ko_kr: 빈 항목은 무시됩니다.
nb_no: Blanke oppføringer blir ignorert.
nl_nl: Lege vermeldingen worden genegeerd.
pl_pl: Puste wpisy zostaną zignorowane.
ro_ro: Intrările în gol vor fi ignorate.
ru_ru: Пустые записи будут игнорироваться.
sv_se: Toma poster ignoreras.
zh_cn: 空白条目将被忽略。
zh_tw: 空白條目將被忽略。

source: Blink
af_za: knip
da: Blinke
de_de: Blinken
es_es: Parpadeo
fi_fi: Räpäytys
fr_fr: Cligner
it_it: lampeggiare
ko_kr: 못 본 체하다
nb_no: Blinke
nl_nl: Knipperen
pl_pl: Migać
ro_ro: clipi din ochi
ru_ru: мерцать
sv_se: Blinka
zh_cn: 眨
zh_tw: 眨

source: Block Settings
af_za: Blokkeer instellings
da: Blokeringsindstillinger
de_de: Blockeinstellungen
es_es: Configuraciones de bloque
fi_fi: Estä asetukset
fr_fr: Bloquer les paramètres
it_it: Impostazioni di blocco
ko_kr: 블록 설정
nb_no: Blokker innstillinger
nl_nl: Blokkeer instellingen
pl_pl: Ustawienia blokowania
ro_ro: Setări bloc
ru_ru: Настройки блока
sv_se: Blockera inställningar
zh_cn: 阻止设置
zh_tw: 阻止設置

source: Block Settings Have Been Updated!
af_za: Blokinstellings is opgedateer!
da: Blokeringsindstillinger er blevet opdateret!
de_de: Blockeinstellungen wurden aktualisiert!
es_es: ¡La configuración de bloque se ha actualizado!
fi_fi: Estämisasetukset on päivitetty!
fr_fr: Les paramètres de blocage ont été mis à jour!
it_it: Le impostazioni di blocco sono state aggiornate!
ko_kr: 차단 설정이 업데이트되었습니다!
nb_no: Blokkeringsinnstillinger er oppdatert!
nl_nl: Blokinstellingen zijn bijgewerkt!
pl_pl: Ustawienia bloku zostały zaktualizowane!
ro_ro: Setările blocului au fost actualizate!
ru_ru: Настройки блока обновлены!
sv_se: Blockinställningar har uppdaterats!
zh_cn: 块设置已更新！
zh_tw: 塊設置已更新！

source: Block was deleted successfully.
af_za: Blok is suksesvol uitgevee.
da: Blokken blev slettet.
de_de: Block wurde erfolgreich gelöscht.
es_es: El bloque se eliminó con éxito.
fi_fi: Estäminen onnistui.
fr_fr: Le bloc a été supprimé avec succès.
it_it: Il blocco è stato eliminato correttamente.
ko_kr: 블록이 성공적으로 삭제되었습니다.
nb_no: Blokkeringen ble slettet.
nl_nl: Blok is succesvol verwijderd.
pl_pl: Blok został pomyślnie usunięty.
ro_ro: Blocul a fost șters cu succes.
ru_ru: Блок был успешно удален.
sv_se: Blocket raderades framgångsrikt.
zh_cn: 阻止已成功删除。
zh_tw: 阻止已成功刪除。

source: Blocked list
af_za: Geblokkeerde lys
da: Blokeret liste
de_de: Blockierte Liste
es_es: Lista bloqueada
fi_fi: Estetty luettelo
fr_fr: Liste bloquée
it_it: Elenco bloccato
ko_kr: 차단 된 목록
nb_no: Blokkert liste
nl_nl: Geblokkeerde lijst
pl_pl: Zablokowana Lista
ro_ro: Listă blocată
ru_ru: Список заблокированных
sv_se: Blockerad lista
zh_cn: 封锁清单
zh_tw: 封鎖清單

source: Blu-ray.com may be down, check back later
af_za: Blu-ray.com is dalk af, kyk later weer
da: Blu-ray.com er muligvis nede, kom tilbage senere
de_de: Blu-ray.com ist möglicherweise nicht verfügbar. Versuchen Sie es später erneut
es_es: Blu-ray.com puede estar caído, vuelva más tarde
fi_fi: Blu-ray.com saattaa olla alhaalla, tarkista myöhemmin uudelleen
fr_fr: Blu-ray.com est peut-être en panne, revenez plus tard
it_it: Blu-ray.com potrebbe essere inattivo, ricontrollare più tardi
ko_kr: Blu-ray.com이 다운되었을 수 있습니다. 나중에 다시 확인하십시오.
nb_no: Blu-ray.com kan være nede, sjekk tilbake senere
nl_nl: Blu-ray.com is mogelijk uitgeschakeld, kom later terug
pl_pl: Blu-ray.com może być wyłączony, sprawdź później
ro_ro: Este posibil ca Blu-ray.com să fie scăzut, verificați mai târziu
ru_ru: Blu-ray.com может быть недоступен, зайдите позже
sv_se: Blu-ray.com kan vara nere, kom tillbaka senare
zh_cn: Blu-ray.com可能已关闭，请稍后再回来查看
zh_tw: Blu-ray.com可能已關閉，請稍後再回來查看

source: Bluray Releases
af_za: Bluray vrystellings
da: Bluray frigives
de_de: Bluray-Veröffentlichungen
es_es: Lanzamientos de Bluray
fi_fi: Bluray-julkaisut
fr_fr: Rejets Bluray
it_it: Rilasci di sfocatura
ko_kr: 블루 레이 출시
nb_no: Bluray utgivelser
pl_pl: Wydawnictwa Bluray
ro_ro: Bluray lansează
ru_ru: Bluray релизы
sv_se: Bluray släpper
zh_cn: Bluray版本
zh_tw: Bluray版本

source: Body
af_za: liggaam
da: Legeme
de_de: Körper
es_es: Cuerpo
fi_fi: ruumis
fr_fr: Corps
it_it: Corpo
ko_kr: 몸
nb_no: Kropp
nl_nl: Lichaam
pl_pl: Ciało
ro_ro: Corp
ru_ru: тело
sv_se: Kropp
zh_cn: 身体
zh_tw: 身體

source: Body cannot be empty!
af_za: Liggaam kan nie leeg wees nie!
da: Krop kan ikke være tomt!
de_de: Körper kann nicht leer sein!
es_es: ¡Cuerpo no puede estar vacío!
fi_fi: Keho ei voi olla tyhjä!
fr_fr: Le corps ne peut pas être vide!
it_it: Il corpo non può essere vuoto!
ko_kr: 몸은 비워 둘 수 없습니다!
nb_no: Kroppen kan ikke være tom!
nl_nl: Lichaam mag niet leeg zijn!
pl_pl: Ciało nie może być puste!
ro_ro: Corpul nu poate fi gol!
ru_ru: Тело не может быть пустым!
sv_se: Kroppen kan inte vara tom!
zh_cn: 身体不能为空！
zh_tw: 身體不能為空！
