Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Edit Mood
af_za: Stem wysig
da: Rediger humør
de_de: Stimmung bearbeiten
es_es: Editar estado de ánimo
fi_fi: Muokkaa mielialaa
fr_fr: Modifier l'humeur
it_it: Modifica umore
ko_kr: 기분 편집
nb_no: Rediger humør
nl_nl: Stemming bewerken
pl_pl: Edytuj nastrój
ro_ro: Editează starea de spirit
ru_ru: Редактировать настроение
sv_se: Redigera humör
zh_cn: 编辑心情
zh_tw: 編輯心情

source: Edit Moods
af_za: Redigeer gemoedere
da: Rediger humør
de_de: Stimmungen bearbeiten
es_es: Editar estados de ánimo
fi_fi: Muokkaa tunnelmia
fr_fr: Modifier les humeurs
it_it: Modifica gli stati d'animo
ko_kr: 기분 편집
nb_no: Rediger humør
nl_nl: Stemmingen bewerken
pl_pl: Edytuj nastroje
ro_ro: Editează stările de spirit
ru_ru: Редактировать настроения
sv_se: Redigera humör
zh_cn: 编辑心情
zh_tw: 編輯心情

source: Edit My Profile
af_za: My profiel wysig
da: Rediger min profil
de_de: mein Profil bearbeiten
es_es: Editar mi perfil
fi_fi: Muokkaa profiiliani
fr_fr: Éditer mon profil
it_it: Modifica il mio profilo
ko_kr: 내 프로필 편집
nb_no: Rediger profilen min
nl_nl: Bewerk mijn profiel
pl_pl: Edytuj mój profil
ro_ro: Editeaza-mi profilul
ru_ru: редактировать мой профиль
sv_se: redigera min profil
zh_cn: 编辑我的个人资料
zh_tw: 編輯我的個人資料

source: Edit News Item
af_za: Wysig nuusitem
da: Rediger nyhedsartikel
de_de: Nachricht bearbeiten
es_es: Editar noticia
fi_fi: Muokkaa uutiskirjettä
fr_fr: Modifier article
it_it: Modifica notizia
ko_kr: 뉴스 항목 편집
nb_no: Rediger nyhetsartikkel
nl_nl: Nieuwsitem bewerken
pl_pl: Edytuj element wiadomości
ro_ro: Modificați știri
ru_ru: Изменить новость
sv_se: Redigera nyhetsartikel
zh_cn: 编辑新闻项
zh_tw: 編輯新聞項

source: Edit Offer
af_za: Wysig aanbod
da: Rediger tilbud
de_de: Angebot bearbeiten
es_es: Editar oferta
fi_fi: Muokkaa tarjousta
fr_fr: Modifier l'offre
it_it: Modifica offerta
ko_kr: 오퍼 편집
nb_no: Rediger tilbudet
nl_nl: Aanbieding bewerken
pl_pl: Edytuj ofertę
ro_ro: Modificați oferta
ru_ru: Изменить предложение
sv_se: Redigera erbjudande
zh_cn: 编辑报价
zh_tw: 編輯報價

source: Edit Poll
af_za: Redigeer poll
da: Rediger poll
de_de: Umfrage bearbeiten
es_es: Editar encuesta
fi_fi: Muokkaa kyselyä
fr_fr: Modifier le sondage
it_it: Modifica sondaggio
ko_kr: 설문 조사 편집
nb_no: Rediger avstemning
nl_nl: Poll bewerken
pl_pl: Edytuj ankietę
ro_ro: Editează sondaj
ru_ru: Редактировать опрос
sv_se: Redigera undersökning
zh_cn: 编辑投票
zh_tw: 編輯投票

source: Edit Post
af_za: Wysig Pos
fi_fi: Muokkaa viestiä
it_it: Modifica post
ko_kr: 게시물 수정
nb_no: Rediger innlegg
nl_nl: Bericht bewerken
pl_pl: Edytuj post
ro_ro: Editează postarea
ru_ru: Редактировать пост
sv_se: Redigera inlägg
zh_tw: 編輯帖子

source: Edit Recipe
af_za: Wysig resep
fi_fi: Muokkaa reseptiä
it_it: Modifica ricetta
ko_kr: 레시피 편집
nb_no: Rediger oppskrift
nl_nl: Recept bewerken
ro_ro: Editează rețetă
ru_ru: Редактировать рецепт
sv_se: Redigera recept
zh_tw: 編輯配方

source: Edit Reply
af_za: Redigeer antwoord
da: Rediger svar
de_de: Antwort bearbeiten
es_es: Editar respuesta
fi_fi: Muokkaa vastausta
fr_fr: Modifier la réponse
it_it: Modifica risposta
ko_kr: 답글 수정
nb_no: Rediger svar
nl_nl: Antwoord bewerken
pl_pl: Edytuj odpowiedź
ro_ro: Modificați Răspuns
ru_ru: Изменить ответ
sv_se: Redigera svar
zh_cn: 编辑回覆
zh_tw: 編輯回覆

source: Edit Reputation
af_za: Wysig reputasie
da: Rediger omdømme
de_de: Reputation bearbeiten
es_es: Editar reputación
fi_fi: Muokkaa mainetta
fr_fr: Modifier la réputation
it_it: Modifica reputazione
ko_kr: 평판 편집
nb_no: Rediger omdømme
nl_nl: Reputatie bewerken
pl_pl: Edytuj reputację
ro_ro: Editați Reputația
ru_ru: Изменить репутацию
sv_se: Redigera rykte
zh_cn: 编辑信誉
zh_tw: 編輯信譽

source: Edit Reputation Level
af_za: Wysig reputasievlak
da: Rediger omdømme niveau
de_de: Reputationsstufe bearbeiten
es_es: Editar nivel de reputación
fi_fi: Muokkaa maineen tasoa
fr_fr: Modifier le niveau de réputation
it_it: Modifica livello di reputazione
ko_kr: 평판 수준 편집
nb_no: Rediger omdømme nivå
nl_nl: Reputatieniveau bewerken
pl_pl: Edytuj poziom reputacji
ro_ro: Editați nivelul de reputație
ru_ru: Изменить уровень репутации
sv_se: Redigera ryktenivå
zh_cn: 编辑信誉等级
zh_tw: 編輯信譽等級

source: Edit Request
af_za: Wysig versoek
da: Rediger anmodning
de_de: Anfrage bearbeiten
es_es: Editar solicitud
fi_fi: Muokkaa pyyntöä
fr_fr: Modifier la demande
it_it: Modifica richiesta
ko_kr: 요청 수정
nb_no: Rediger forespørsel
nl_nl: Verzoek bewerken
pl_pl: Edytuj wniosek
ro_ro: Modificați solicitarea
ru_ru: Редактировать запрос
sv_se: Redigera begäran
zh_cn: 编辑要求
zh_tw: 編輯要求

source: Edit Staff Page
af_za: Wysig Personeelbladsy
da: Rediger medarbejdersiden
de_de: Personalseite bearbeiten
es_es: Editar página del personal
fi_fi: Muokkaa henkilöstösivua
fr_fr: Modifier la page du personnel
it_it: Modifica pagina personale
ko_kr: 직원 페이지 편집
nb_no: Rediger stabssiden
nl_nl: Personeelspagina bewerken
pl_pl: Edytuj stronę personelu
ro_ro: Modificați pagina personalului
ru_ru: Редактировать страницу персонала
sv_se: Redigera personalsida
zh_cn: 编辑人员页面
zh_tw: 編輯人員頁面

source: Edit Subtitle
af_za: Wysig onderskrif
da: Rediger undertekst
de_de: Untertitel bearbeiten
es_es: Editar subtítulo
fi_fi: Muokkaa tekstitystä
fr_fr: Modifier le sous-titre
it_it: Modifica sottotitoli
ko_kr: 자막 편집
nb_no: Rediger undertittel
nl_nl: Ondertitel bewerken
pl_pl: Edytuj napisy
ro_ro: Editează subtitrare
ru_ru: Редактировать субтитры
sv_se: Redigera undertext
zh_cn: 编辑字幕
zh_tw: 編輯字幕

source: Edit Template
af_za: Redigeer sjabloon
da: Rediger skabelon
de_de: Vorlage bearbeiten
es_es: Editar plantilla
fi_fi: Muokkaa mallia
fr_fr: Modifier le modèle
it_it: Modifica modello
ko_kr: 템플릿 편집
nb_no: Rediger mal
nl_nl: Sjabloon bewerken
pl_pl: Edytuj szablon
ro_ro: Editează șablonul
ru_ru: Редактировать шаблон
sv_se: Redigera mall
zh_cn: 编辑范本
zh_tw: 編輯範本

source: Edit Torrent
af_za: Wysig Torrent
da: Rediger Torrent
de_de: Torrent bearbeiten
es_es: Editar torrent
fi_fi: Muokkaa Torrentia
fr_fr: Editer Torrent
it_it: Modifica Torrent
ko_kr: 토런트 편집
nb_no: Rediger Torrent
nl_nl: Torrent bewerken
pl_pl: Edytuj torrent
ro_ro: Editează Torrent
ru_ru: Редактировать торрент
sv_se: Redigera Torrent
zh_cn: 编辑洪流
zh_tw: 編輯洪流

source: Edit Trigger
af_za: Redigeer sneller
da: Rediger Trigger
de_de: Trigger bearbeiten
es_es: Editar disparador
fi_fi: Muokkaa liipaisinta
fr_fr: Modifier le déclencheur
it_it: Modifica trigger
ko_kr: 트리거 편집
nb_no: Rediger utløser
nl_nl: Trigger bewerken
pl_pl: Edytuj wyzwalacz
ro_ro: Editează declanșare
ru_ru: Редактировать триггер
sv_se: Redigera Trigger
zh_cn: 编辑触发器
zh_tw: 編輯觸發器

source: Edit User
af_za: Gebruiker wysig
da: Rediger bruger
de_de: Benutzer bearbeiten
es_es: editar usuario
fi_fi: Muokkaa käyttäjää
fr_fr: Modifier l'utilisateur
it_it: Modifica utente
ko_kr: 사용자 편집
nb_no: Rediger bruker
nl_nl: bewerk gebruiker
pl_pl: Edytuj użytkownika
ro_ro: Editare utilizator
ru_ru: Редактировать пользователя
sv_se: Redigera användare
zh_cn: 编辑使用者
zh_tw: 編輯用戶

source: Edit comment to '{0}'
af_za: Wysig opmerking na '{0}'
da: Rediger kommentar til '{0}'
de_de: Kommentar zu '{0}' bearbeiten
es_es: Editar comentario a '{0}'
fi_fi: Muokkaa kommenttia kohtaan {0}
fr_fr: Editer le commentaire en '{0}'
it_it: Modifica commento a '{0}'
ko_kr: '{0}'에 대한 댓글 수정
nb_no: Rediger kommentar til '{0}'
nl_nl: Bewerk opmerking naar '{0}'
pl_pl: Edytuj komentarz do „{0}”
ro_ro: Editați comentariul în „{0}”
ru_ru: Изменить комментарий к '{0}'
sv_se: Redigera kommentar till '{0}'
zh_cn: 编辑对“ {0}”的评论
zh_tw: 編輯對“ {0}”的評論

source: Edit forum
af_za: Forum redigeer
da: Rediger forum
de_de: Forum bearbeiten
es_es: Editar foro
fi_fi: Muokkaa keskustelua
fr_fr: Editer le forum
it_it: Modifica forum
ko_kr: 포럼 수정
nb_no: Rediger forum
nl_nl: Forum bewerken
pl_pl: Edytuj forum
ro_ro: Editează forumul
ru_ru: Редактировать форум
sv_se: Redigera forum
zh_cn: 编辑论坛
zh_tw: 編輯論壇

source: Edit forum:
af_za: Forum redigeer:
da: Rediger forum:
de_de: Forum bearbeiten:
es_es: Editar foro:
fi_fi: Muokkaa foorumia:
fr_fr: Modifier le forum:
it_it: Modifica forum:
ko_kr: 포럼 수정 :
nb_no: Rediger forum:
nl_nl: Forum bewerken:
pl_pl: Edytuj forum:
ro_ro: Editează forumul:
ru_ru: Редактировать форум:
sv_se: Redigera forum:
zh_cn: 编辑论坛：
zh_tw: 編輯論壇：

source: Edit it
af_za: Bewerk dit
fi_fi: Muokkaa sitä
it_it: Modificalo
ko_kr: 그것을 편집
nb_no: Rediger den
nl_nl: Verander het
ro_ro: Editează-l
ru_ru: Редактировать это
sv_se: Redigera den
zh_tw: 編輯它

source: Edit it!
af_za: Redigeer dit!
da: Rediger det!
de_de: Bearbeite es!
es_es: ¡Editarlo!
fi_fi: Muokkaa sitä!
fr_fr: Éditer!
it_it: Modificalo!
ko_kr: 그것을 편집하십시오!
nb_no: Rediger den!
nl_nl: Verander het!
pl_pl: Edytuj to!
ro_ro: Editează-l!
ru_ru: Отредактируйте это!
sv_se: Redigera det!
zh_cn: 编辑它！
zh_tw: 編輯它！

source: Edit overforum
af_za: Redigeer overforum
da: Rediger overforum
de_de: Überforum bearbeiten
es_es: Editar overforum
fi_fi: Muokkaa ylivormaa
fr_fr: Modifier l'overforum
it_it: Modifica overforum
ko_kr: 오버 포럼 편집
nb_no: Rediger overforum
nl_nl: Overforum bewerken
pl_pl: Edytuj overforum
ro_ro: Editează exforț
ru_ru: Редактировать форум
sv_se: Redigera overforum
zh_cn: 编辑论坛
zh_tw: 編輯論壇

source: Edit poll in
af_za: Redigeer peiling in
da: Rediger afstemning i
de_de: Umfrage bearbeiten in
es_es: Editar encuesta en
fi_fi: Muokkaa kyselyä sisään
fr_fr: Modifier le sondage dans
it_it: Modifica sondaggio in
ko_kr: 설문 조사 수정
nb_no: Rediger avstemning i
nl_nl: Poll in bewerken
pl_pl: Edytuj ankietę w
ro_ro: Editează sondajul în
ru_ru: Изменить опрос в
sv_se: Redigera enkät i
zh_cn: 在中编辑意见调查
zh_tw: 在中編輯意見調查

source: Edit post by
af_za: Redigeer pos deur
da: Rediger indlæg af
de_de: Beitrag von bearbeiten
es_es: Editar publicación por
fi_fi: Muokkaa viestiä lähettäjältä
fr_fr: Modifier le post par
it_it: Modifica post di
ko_kr: 님이 작성한 게시물 수정
nb_no: Rediger innlegg av
nl_nl: Bewerk bericht door
pl_pl: Edytuj post przez
ro_ro: Editează postarea de
ru_ru: Редактировать пост
sv_se: Redigera inlägg av
zh_cn: 修改者
zh_tw: 修改者

source: Edit this torrent
af_za: Redigeer hierdie torrent
da: Rediger denne torrent
de_de: Bearbeite diesen Torrent
es_es: Edita este torrent
fi_fi: Muokkaa tätä torrenttia
fr_fr: Editer ce torrent
it_it: Modifica questo torrent
ko_kr: 이 토런트 편집
nb_no: Rediger denne torrenten
nl_nl: Bewerk deze torrent
pl_pl: Edytuj ten torrent
ro_ro: Editați acest torrent
ru_ru: Редактировать этот торрент
sv_se: Redigera denna torrent
zh_cn: 编辑这个种子
zh_tw: 編輯這個種子

source: Edit/Delete
af_za: Wysig / verwyder
da: Rediger / Slet
de_de: Bearbeiten Löschen
es_es: Editar Borrar
fi_fi: Muokkaa / Poista
fr_fr: Editer / Supprimer
it_it: Modifica / cancella
ko_kr: 편집 / 삭제
nb_no: Rediger / Slett
nl_nl: Bewerken verwijderen
pl_pl: Edytuj / Usuń
ro_ro: Editează / Șterge
ru_ru: Редактировать / Удалить
sv_se: Redigera radera
zh_cn: 编辑/删除
zh_tw: 編輯/刪除

source: Edit: Staff
af_za: Bewerk: Personeel
de_de: Bearbeiten: Mitarbeiter
es_es: Editar: Personal
fi_fi: Muokkaa: Henkilökunta
it_it: Modifica: Staff
ko_kr: 편집 : 직원
nl_nl: Bewerken: personeel
pl_pl: Edycja: Staff
ro_ro: Edit: Personal
ru_ru: Изменить: Посох
sv_se: Redigera: Personal
zh_cn: 编辑：员工
zh_tw: 編輯：員工

source: Editing Poll
af_za: Peiling wysig
da: Redigering af afstemning
de_de: Umfrage bearbeiten
es_es: Editando Encuesta
fi_fi: Muokattu kysely
fr_fr: Modification du sondage
it_it: Modifica sondaggio
ko_kr: 설문 조사 편집
nb_no: Redigering av avstemning
nl_nl: Poll bewerken
pl_pl: Edycja ankiety
ro_ro: Editarea sondajului
ru_ru: Редактирование опроса
sv_se: Redigerar enkät
zh_cn: 编辑投票
zh_tw: 編輯投票

source: Editing a comment for
af_za: 'N Opmerking vir
da: Redigering af en kommentar til
de_de: Kommentar bearbeiten für
es_es: Editar un comentario para
fi_fi: Kommentin muokkaaminen verkkotunnukselle
fr_fr: Editer un commentaire pour
it_it: Modifica di un commento per
ko_kr: 에 대한 댓글 수정
nb_no: Redigerer en kommentar for
nl_nl: Een opmerking bewerken voor
pl_pl: Edytowanie komentarza dla
ro_ro: Editarea unui comentariu pentru
ru_ru: Редактирование комментария для
sv_se: Redigerar en kommentar för
zh_cn: 编辑评论
zh_tw: 編輯評論

source: Editing a comment for :
af_za: Redigering van 'n opmerking vir:
da: Redigering af en kommentar til:
de_de: Kommentar bearbeiten für:
es_es: Edición de un comentario para:
fi_fi: Kommentin muokkaaminen:
fr_fr: Editer un commentaire pour:
it_it: Modifica di un commento per:
ko_kr: 에 대한 댓글 수정 :
nb_no: Redigerer en kommentar for:
nl_nl: Een opmerking bewerken voor:
pl_pl: Edytowanie komentarza dla:
ro_ro: Editarea unui comentariu pentru:
ru_ru: Редактирование комментария для:
sv_se: Redigerar en kommentar för:
zh_cn: 编辑评论：
zh_tw: 編輯評論：

source: Editing cleanup:
af_za: Redigeer skoonmaak:
da: Redigering af oprydning:
de_de: Bereinigung bearbeiten:
es_es: Edición de limpieza:
fi_fi: Muokkaaminen siivous:
fr_fr: Modification de nettoyage:
it_it: Modifica pulizia:
ko_kr: 정리 편집 :
nb_no: Redigerer opprydding:
nl_nl: Opschonen bewerken:
pl_pl: Edycja czyszczenia:
ro_ro: Editarea curățării:
ru_ru: Редактирование очистки:
sv_se: Redigering av sanering:
zh_cn: 编辑清理：
zh_tw: 編輯清理：

source: Editing the .torrent with Notepad is not recommended. It may look like a text file, but it is in fact a bencoded file. If for some reason you must use a plain text editor, change the announce url to {0}, not {1}. (If you're thinking about changing the number before the announce url instead, you know too much to be reading this.)
af_za: Dit word nie aanbeveel om die .torrent met Notepad te wysig nie. Dit kan soos 'n tekslêer lyk, maar dit is in werklikheid 'n gekodeerde lêer. As u om een of ander rede 'n gewone teksredigeerder moet gebruik, verander die aankondigde url na {0}, nie {1}. (As u dit eerder oorweeg om die nommer voor die url aan te kondig, weet u te veel om dit te lees.)
da: Det anbefales ikke at redigere .torrenten med Notepad. Det kan se ud som en tekstfil, men det er faktisk en kodet fil. Hvis du af en eller anden grund skal bruge en almindelig teksteditor, skal du ændre annoncerings-url'en til {0}, ikke {1}. (Hvis du i stedet overvejer at ændre nummeret før annonceret url, ved du for meget til at læse dette.)
de_de: Das Bearbeiten des Torrents mit Notepad wird nicht empfohlen. Es mag wie eine Textdatei aussehen, aber es ist tatsächlich eine bencodierte Datei. Wenn Sie aus irgendeinem Grund einen Nur-Text-Editor verwenden müssen, ändern Sie die Ankündigungs-URL in {0} und nicht in {1}. (Wenn Sie darüber nachdenken, die Nummer vor der Ankündigungs-URL zu ändern, wissen Sie zu viel, um dies zu lesen.)
es_es: No se recomienda editar el .torrent con el Bloc de notas. Puede parecer un archivo de texto, pero de hecho es un archivo codificado. Si por alguna razón debe usar un editor de texto sin formato, cambie la URL de anuncio a {0}, no {1}. (Si estás pensando en cambiar el número antes de anunciar la URL, sabes demasiado para leer esto).
fi_fi: .Torrentin muokkaaminen Notepadilla ei ole suositeltavaa. Se voi näyttää tekstitiedostolta, mutta se on itse asiassa koodattu tiedosto. Jos jostain syystä joudut käyttämään tavallista tekstieditoria, vaihda ilmoituksen URL-osoitteeksi {0}, ei {1}. (Jos ajattelet numeron muuttamista ennen ilmoituksen URL-osoitetta, tiedät liian paljon lukeaksesi tätä.)
fr_fr: La modification du fichier .torrent avec Notepad n’est pas recommandée. Cela peut ressembler à un fichier texte, mais il s’agit en fait d’un fichier codé. Si, pour une raison quelconque, vous devez utiliser un éditeur de texte brut, définissez l'URL d'annonce sur {0} et non sur {1}. (Si vous envisagez de changer le nombre avant l'URL d'annonce à la place, vous en savez trop pour lire ceci.)
it_it: Non è consigliabile modificare .torrent con Blocco note. Può sembrare un file di testo, ma in realtà è un file codificato. Se per qualche motivo è necessario utilizzare un editor di testo semplice, modificare l'URL di annuncio in {0}, non {1}. (Se stai pensando di cambiare il numero prima dell'URL di annuncio, sai troppo per leggere questo.)
ko_kr: 메모장에서 .torrent를 편집하는 것은 권장되지 않습니다. 텍스트 파일처럼 보이지만 실제로는 코드가 벤딩 된 파일입니다. 어떤 이유로 일반 텍스트 편집기를 사용해야하는 경우 알림 URL을 {1}이 아닌 {0} (으)로 변경하십시오. (알림 대신 URL을 변경하기 전에 숫자를 변경하려는 경우에는 너무 많이 알고 있습니다.)
nb_no: Det anbefales ikke å redigere .torrenten med Notepad. Det kan se ut som en tekstfil, men det er faktisk en kodet fil. Hvis du av en eller annen grunn må bruke en ren tekstredigerer, må du endre kunngjøringsadressen til {0}, ikke {1}. (Hvis du tenker på å endre nummeret før kunngjøringsadressen i stedet, vet du for mye til å lese dette.)
nl_nl: Het wordt afgeraden om de .torrent met Kladblok te bewerken. Het lijkt misschien op een tekstbestand, maar het is in feite een gecodeerd bestand. Als u om een of andere reden een teksteditor moet gebruiken, wijzigt u de aankondigings-URL in {0} en niet {1}. (Als u overweegt het nummer vóór de aankondigings-URL te wijzigen, weet u te veel om dit te lezen.)
pl_pl: Edycja .torrent za pomocą Notatnika nie jest zalecana. Może wyglądać jak plik tekstowy, ale w rzeczywistości jest to plik bencoded. Jeśli z jakiegoś powodu musisz użyć zwykłego edytora tekstu, zmień adres URL ogłoszenia na {0}, a nie {1}. (Jeśli zastanawiasz się nad zmianą numeru przed ogłoszeniem adresu URL, wiesz za dużo, aby to przeczytać).
ro_ro: Editarea .torrent cu Notepad nu este recomandată. Poate arăta ca un fișier text, dar este de fapt un fișier bencodat. Dacă din anumite motive trebuie să utilizați un editor de text simplu, schimbați URL-ul de anunțare în {0}, nu {1}. (Dacă vă gândiți să schimbați numărul înainte de adresa URL anunțată, știți prea multe pentru a citi acest lucru.)
ru_ru: Редактировать торрент с помощью Блокнота не рекомендуется. Это может выглядеть как текстовый файл, но на самом деле это файл в кодировке. Если по какой-либо причине вам необходимо использовать текстовый редактор, измените URL объявления на {0}, а не {1}. (Если вместо этого вы думаете об изменении номера перед объявлением, вы слишком много знаете, чтобы прочитать это.)
sv_se: Att rekommendera .torrent med Notepad rekommenderas inte. Det kan se ut som en textfil, men det är i själva verket en kodad fil. Om du av någon anledning måste använda en vanlig textredigerare, ändra annonseringsadressen till {0}, inte {1}. (Om du funderar på att ändra numret innan den annonserade url-adressen istället, vet du för mycket för att läsa detta.)
zh_cn: 不建议使用记事本编辑.torrent。它可能看起来像一个文本文件，但实际上是一个经过编码的文件。如果由于某种原因必须使用纯文本编辑器，请将公告URL更改为{0}，而不是{1}。 （如果您正在考虑更改公告网址之前的数字，那么您将不胜枚举。）
zh_tw: 不建議使用記事本編輯.torrent。它可能看起來像一個文本文件，但實際上是一個經過編碼的文件。如果由於某種原因必須使用純文本編輯器，請將公告URL更改為{0}，而不是{1}。 （如果您正在考慮更改公告網址之前的數字，那麼您將不勝枚舉。）

source: Editing the poll will re-set all the votes (ie: delete them).
af_za: As u die peiling wysig, sal u alle stemme weer instel (dit wil sê: verwyder dit).
da: Redigering af afstemningen genindstiller alle stemmer (dvs. sletter dem).
de_de: Durch das Bearbeiten der Umfrage werden alle Stimmen zurückgesetzt (dh sie werden gelöscht).
es_es: La edición de la encuesta restablecerá todos los votos (es decir, elimínelos).
fi_fi: Kyselyn muokkaaminen asettaa kaikki äänet uudelleen (eli poistaa ne).
fr_fr: La modification du sondage réinitialisera tous les votes (c'est-à-dire: supprimez-les).
it_it: La modifica del sondaggio reimposterà tutti i voti (ovvero: eliminali).
ko_kr: 설문 조사를 수정하면 모든 투표가 재설정됩니다 (즉, 삭제).
nb_no: Redigering av avstemningen vil stille inn alle stemmene på nytt (dvs. slette dem).
nl_nl: Als u de peiling bewerkt, worden alle stemmen opnieuw ingesteld (dwz: verwijder ze).
pl_pl: Edycja ankiety spowoduje ponowne ustawienie wszystkich głosów (tj. Usunięcie ich).
ro_ro: Editarea sondajului va seta din nou toate voturile (adică: ștergeți-le).
ru_ru: Редактирование опроса приведет к переустановке всех голосов (т.е. их удаление).
sv_se: Redigering av omröstningen kommer att ställa in alla röster igen (dvs. radera dem).
zh_cn: 编辑民意测验将重新设置所有选票（即：删除它们）。
zh_tw: 編輯民意測驗將重新設置所有選票（即：刪除它們）。

source: Editing: {0}
af_za: Redigering: {0}
de_de: Bearbeitung: {0}
es_es: Edición: {0}
fi_fi: Muokattu: {0}
it_it: Modifica: {0}
ko_kr: 편집 : {0}
nb_no: Redigerer: {0}
nl_nl: Bezig met bewerken: {0}
pl_pl: Edycja: {0}
ro_ro: Editare: {0}
ru_ru: Редактирование: {0}
sv_se: Redigerar: {0}
zh_cn: 编辑：{0}
zh_tw: 編輯：{0}

source: Either this or the ISBN must be set in order to lookup the books details. The ISBN should yield better results.
af_za: Óf hierdie óf die ISBN moet opgestel word om na die boekbesonderhede te soek. Die ISBN behoort beter resultate te lewer.
da: Enten dette eller ISBN-nummeret skal indstilles for at slå bøgeroplysningerne op. ISBN bør give bedre resultater.
de_de: Entweder diese oder die ISBN muss festgelegt werden, um die Buchdetails nachzuschlagen. Die ISBN sollte bessere Ergebnisse liefern.
es_es: Esto o el ISBN deben configurarse para buscar los detalles de los libros. El ISBN debería arrojar mejores resultados.
fi_fi: Joko tämä tai ISBN on määritettävä, jotta teosten yksityiskohdat voidaan etsiä. ISBN-numeron pitäisi tuottaa parempia tuloksia.
fr_fr: Ce numéro ou l'ISBN doit être défini pour pouvoir rechercher les détails du livre. L'ISBN devrait donner de meilleurs résultats.
it_it: Questo o il codice ISBN devono essere impostati per cercare i dettagli del libro. Il codice ISBN dovrebbe produrre risultati migliori.
ko_kr: 도서 세부 정보를 조회하려면이 또는 ISBN을 설정해야합니다. ISBN은 더 나은 결과를 제공해야합니다.
nb_no: Enten dette eller ISBN-nummeret må være angitt for å slå opp i bøkene. ISBN bør gi bedre resultater.
nl_nl: Dit of het ISBN moet worden ingesteld om de boekdetails op te zoeken. Het ISBN zou betere resultaten moeten opleveren.
pl_pl: Należy ustawić ten lub numer ISBN, aby wyszukać szczegóły książek. Numer ISBN powinien dawać lepsze wyniki.
ro_ro: Acest lucru sau ISBN trebuie setate pentru a căuta în detaliile cărților. ISBN-ul ar trebui să dea rezultate mai bune.
ru_ru: Либо этот, либо ISBN должны быть установлены для поиска информации о книгах. ISBN должен давать лучшие результаты.
sv_se: Antingen detta eller ISBN måste ställas in för att kunna leta upp böckerna. ISBN bör ge bättre resultat.
zh_cn: 必须设置此项或ISBN才能查找书籍详细信息。 ISBN应该产生更好的结果。
zh_tw: 必須設置此項或ISBN才能查找書籍詳細信息。 ISBN應該產生更好的結果。

source: Elapsed
af_za: verloop
da: forløbet
de_de: Vergangen
es_es: Transcurrido
fi_fi: kulunut
fr_fr: Écoulé
it_it: trascorso
ko_kr: 경과
nb_no: forløpt
nl_nl: verstreken
pl_pl: Upłynęło
ru_ru: Прошедшее
sv_se: förfluten
zh_cn: 过去
zh_tw: 過去

source: Email
af_za: e-pos
fi_fi: Sähköposti
ko_kr: 이메일
nb_no: e-post
ru_ru: Электронное письмо
sv_se: E-post
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Email Address
af_za: E-pos adres
da: Email adresse
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
it_it: Indirizzo email
ko_kr: 이메일 주소
nb_no: Epostadresse
nl_nl: E-mailadres
pl_pl: Adres e-mail
ro_ro: Adresa de email
ru_ru: Адрес электронной почты
sv_se: E-postadress
zh_cn: 电子邮件地址
zh_tw: 電子郵件地址

source: Email Alert
af_za: E-poswaarskuwing
da: E-mail-advarsel
de_de: Email Alarm
es_es: Alerta de email
fi_fi: Sähköpostihälytys
fr_fr: Alerte Email
it_it: Avviso e-mail
ko_kr: 이메일 알림
nb_no: E-postvarsel
pl_pl: Powiadomienie e-mail
ro_ro: Alertă prin e-mail
ru_ru: Оповещение по электронной почте
sv_se: E-postvarning
zh_cn: 电邮提示
zh_tw: 電郵提示

source: Email Available
af_za: E-pos beskikbaar
da: E-mail tilgængelig
de_de: E-Mail verfügbar
es_es: Email disponible
fi_fi: Sähköposti saatavilla
fr_fr: Email disponible
it_it: Email disponibile
ko_kr: 사용 가능한 이메일
nb_no: E-post tilgjengelig
nl_nl: Email beschikbaar
pl_pl: Email dostępny
ro_ro: E-mail disponibil
ru_ru: Электронная почта доступна
sv_se: E-post tillgänglig
zh_cn: 可用电子邮件
zh_tw: 可用電子郵件
