Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Buy tickets
af_za: Koop kaartjies
da: Køb billetter
de_de: Tickets kaufen
es_es: Comprar boletos
fi_fi: Osta lippuja
fr_fr: Acheter des billets
it_it: Comprare biglietti
ko_kr: 표를 사다
nb_no: Kjøpe billetter
nl_nl: Koop kaartjes
pl_pl: Kup bilety
ro_ro: Cumpara bilete
ru_ru: Купить билеты
sv_se: Köpa biljetter
zh_cn: 买票
zh_tw: 買票

source: Buy tickets for lottery
af_za: Koop kaartjies vir lotery
da: Køb billetter til lotteri
de_de: Tickets für die Lotterie kaufen
es_es: Compra boletos para la lotería
fi_fi: Osta lippuja arpajaisiin
fr_fr: Achetez des billets pour la loterie
it_it: Acquista i biglietti per la lotteria
ko_kr: 복권 티켓 구매
nb_no: Kjøp billetter til lotteri
nl_nl: Koop kaartjes voor de loterij
pl_pl: Kup bilety na loterię
ro_ro: Cumpărați bilete pentru loterie
ru_ru: Купить билеты на лотерею
sv_se: Köp biljetter till lotteri
zh_cn: 买彩票
zh_tw: 買彩票

source: Buying off your warning
af_za: Koop u waarskuwing af
da: Afkøb af din advarsel
de_de: Kauf deine Warnung ab
es_es: Comprando tu advertencia
fi_fi: Varoituksen ostaminen
fr_fr: Acheter votre avertissement
it_it: Comprando il tuo avvertimento
ko_kr: 경고 구매
nb_no: Å kjøpe av advarselen
nl_nl: Je waarschuwing afkopen
pl_pl: Wykupienie ostrzeżenia
ro_ro: Cumpărând avertismentul
ru_ru: Покупая ваше предупреждение
sv_se: Köp av din varning
zh_cn: 消除警告
zh_tw: 消除警告

source: Buyout
af_za: Uitkoop
es_es: Compra
fr_fr: Rachat
ko_kr: 매입
nb_no: Kjøpe ut
nl_nl: Uitkopen
pl_pl: Wykupić
ro_ro: Cumpără
ru_ru: выкуп
sv_se: Köpa ut
zh_cn: 买断
zh_tw: 買斷

source: Buyout with {0} bonus points to fix the seedtime for this torrent
af_za: Uitkoop met {0} bonuspunte om die saaityd vir hierdie spruit reg te stel
da: Udkøb med {0} bonuspoint for at løse seedet for denne torrent
de_de: Buyout mit {0} Bonuspunkten, um die Startzeit für diesen Torrent festzulegen
es_es: Compra con {0} puntos de bonificación para arreglar el tiempo de semilla para este torrent
fi_fi: Buyout {0} bonuspisteellä vahvistaaksesi torrentin siemenajan
fr_fr: Rachat avec {0} points de bonus pour fixer le temps de lancement de ce torrent
it_it: Acquista con {0} punti bonus per correggere il seedtime di questo torrent
ko_kr: 이 급류의 시드 시간을 수정하기 위해 {0} 보너스 포인트가있는 구매
nb_no: Utkjøp med {0} bonuspoeng for å fikse frøtiden for denne torrenten
nl_nl: Uitkoop met {0} bonuspunten om de seedtime voor deze torrent te repareren
pl_pl: Wykup za {0} punktów bonusowych, aby naprawić czas początkowy dla tego torrenta
ro_ro: Achiziționarea cu {0} puncte bonus pentru a repara timpul de creștere pentru acest torrent
ru_ru: Выкуп с {0} бонусными очками, чтобы исправить начальное время для этого торрента
sv_se: Utköp med {0} bonuspoäng för att fixa såddtiden för denna torrent
zh_cn: 以{0}奖励积分买断该种子的种子时间
zh_tw: 以{0}獎勵積分買斷該種子的種子時間

source: Buyout with {0} upload credit to fix the ratio for this torrent
af_za: Uitkoop met {0} oplaaikrediet om die verhouding vir hierdie torrent op te los
da: Køb med {0} upload-kredit for at fastsætte forholdet for denne torrent
de_de: Buyout mit {0} Upload-Guthaben, um das Verhältnis für diesen Torrent festzulegen
es_es: Compra con {0} crédito de carga para corregir la proporción de este torrent
fi_fi: Buyout {0} -lähetyshyvityksellä vahvistaaksesi tämän torrentin suhteen
fr_fr: Rachat avec un crédit de téléchargement pour fixer le ratio de ce torrent
it_it: Acquisizione con credito di caricamento {0} per correggere il rapporto per questo torrent
ko_kr: 이 토렌트에 대한 비율을 수정하기 위해 {0} 업로드 크레딧이있는 구매자
nb_no: Kjøp med {0} opplastingskreditt for å fikse forholdet for denne torrenten
nl_nl: Uitkoop met {0} uploadtegoed om de verhouding voor deze torrent te bepalen
pl_pl: Wykup za kwotę doładowania {0}, aby ustalić współczynnik dla tego torrenta
ro_ro: Achiziționarea cu {0} încărcare de credit pentru a repara raportul pentru acest torrent
ru_ru: Выкуп с {0} загрузкой кредита, чтобы исправить соотношение для этого торрента
sv_se: Utköp med {0} uppladdningskredit för att fixa kvoten för denna torrent
zh_cn: 以{0}上传额度买断该种子的比例
zh_tw: 以{0}上傳額度買斷該種子的比例

source: By
af_za: deur
da: Ved
de_de: Durch
es_es: Por
fi_fi: mennessä
fr_fr: Par
it_it: Di
ko_kr: 으로, ~에 의하여
nb_no: Av
nl_nl: Door
pl_pl: Przez
ro_ro: De
ru_ru: По
sv_se: Förbi
zh_cn: 通过
zh_tw: 通過

source: By Member
af_za: Deur lid
da: Af medlem
de_de: Nach Mitglied
es_es: Por miembro
fi_fi: Jäsen
fr_fr: Par membre
it_it: Per membro
ko_kr: 회원 별
nb_no: Etter medlem
nl_nl: Door lid
pl_pl: Według członka
ro_ro: De membru
ru_ru: По участнику
sv_se: Av medlem
zh_cn: 按会员
zh_tw: 按會員

source: By User
af_za: Deur gebruiker
da: Af bruger
de_de: Vom Nutzer
es_es: Por usuario
fi_fi: Käyttäjä
fr_fr: Par utilisateur
it_it: Per utente
ko_kr: 사용자 별
nb_no: Av bruker
nl_nl: Door gebruiker
pl_pl: Według użytkownika
ro_ro: De către utilizator
ru_ru: По пользователю
sv_se: Av användare
zh_cn: 按用户
zh_tw: 按用戶

source: By member:
af_za: Deur lid:
da: Af medlem:
de_de: Vom Mitglied:
es_es: Por miembro:
fi_fi: Jäsenen mukaan:
fr_fr: Par membre:
it_it: Per membro:
ko_kr: 회원 별 :
nb_no: Av medlem:
nl_nl: Door lid:
pl_pl: Według członka:
ro_ro: De membru:
ru_ru: По участнику:
sv_se: Av medlem:
zh_cn: 按成员：
zh_tw: 按成員：

source: By playing blackjack, you are betting 10GB of upload credit!
af_za: Deur blackjack te speel, wed jy 10 GB oplaai-krediet!
da: Ved at spille blackjack satser du 10 GB upload-kredit!
de_de: Wenn Sie Blackjack spielen, setzen Sie 10 GB Upload-Guthaben!
es_es: ¡Al jugar al blackjack, está apostando 10GB de crédito de carga!
fi_fi: Pelaamalla blackjackia, saat vedonlyöntiä 10 Gt!
fr_fr: En jouant au blackjack, vous pariez 10 Go de crédit de téléchargement!
it_it: Giocando a blackjack, stai scommettendo 10 GB di credito per l'upload!
ko_kr: 블랙 잭을 재생하면 10GB의 업로드 크레딧을 베팅하는 것입니다!
nb_no: Ved å spille blackjack, satser du 10 GB opplastningskreditt!
nl_nl: Door blackjack te spelen, zet u 10GB uploadtegoed in!
pl_pl: Grając w blackjacka, obstawiasz 10 GB doładowania!
ro_ro: Jucând la blackjack, pariați 10 GB credit de încărcare!
ru_ru: Играя в блэкджек, вы ставите 10 ГБ на закачку!
sv_se: Genom att spela blackjack satsar du 10 GB uppladdningskredit!
zh_cn: 通过玩二十一点，您押注了10GB的上传信用！
zh_tw: 通過玩二十一點，您押注了10GB的上傳信用！

source: CAM
de_de: NOCKEN
es_es: LEVA
fr_fr: CAME
it_it: CAMERA
ko_kr: 캠
pl_pl: KRZYWKA
sv_se: KAM
zh_cn: 凸轮
zh_tw: 凸輪

source: CAUTION: This <b>DELETES</b> all messages in AJAX Chat!
af_za: WAARSKUWING: Hierdie <b> SLUIT </b> alle boodskappe in AJAX Chat uit!
fi_fi: VAROITUS: Tämä <b> POISTA </b> kaikki viestit AJAX Chatissa!
it_it: ATTENZIONE: Questo <b> ELIMINA </b> tutti i messaggi nella chat AJAX!
ko_kr: 주의 :이 <b>는 AJAX Chat에서 </b>의 모든 메시지를 삭제합니다!
nb_no: FORSIKTIG: Denne <b> SLETTER </b> alle meldinger i AJAX Chat!
nl_nl: LET OP: Deze <b> VERWIJDERT </b> alle berichten in AJAX Chat!
ro_ro: ATENȚIE: acest mesaj <b> Șterge </b> toate mesajele din chat-ul AJAX!
ru_ru: ВНИМАНИЕ: Это <b> УДАЛЯЕТ </b> все сообщения в чате AJAX!
sv_se: FÖRSIKTIGHET: Detta <b> RADERAR </b> alla meddelanden i AJAX Chat!
zh_tw: 注意：此<b>刪除</b> AJAX聊天中的所有消息！

source: CD Number
af_za: CD nommer
fi_fi: CD-numero
it_it: Numero CD
ko_kr: CD 번호
nb_no: CD-nummer
nl_nl: CD nummer
ro_ro: Numărul CD-ului
ru_ru: Номер CD
sv_se: CD-nummer
zh_tw: CD編號

source: CD#
ru_ru: КОМПАКТ ДИСК#
zh_tw: 光盤＃

source: CHANGELOG Reader
af_za: CHANGELOG Leser
fi_fi: CHANGELOG-lukija
it_it: Lettore CHANGELOG
ko_kr: CHANGELOG 리더
ru_ru: CHANGELOG Читатель
zh_cn: CHANGELOG阅读器
zh_tw: CHANGELOG閱讀器

source: CLOSED => {0}
af_za: GESLUIT => {0}
da: LUKKET => {0}
de_de: GESCHLOSSEN => {0}
es_es: CERRADO => {0}
fi_fi: SULJETTU => {0}
fr_fr: FERME => {0}
it_it: CHIUSO => {0}
ko_kr: 닫힘 => {0}
nb_no: STENGT => {0}
nl_nl: GESLOTEN => {0}
pl_pl: ZAMKNIĘTE => {0}
ro_ro: ÎNCHIS => {0}
ru_ru: ЗАКРЫТО => {0}
sv_se: STÄNGD => {0}
zh_cn: 已关闭=> {0}
zh_tw: 已關閉=> {0}

source: CPU usage.
af_za: CPU-gebruik.
da: CPU brug.
de_de: CPU auslastung.
es_es: Uso de CPU.
fi_fi: Prosessorin käyttö.
fr_fr: L'utilisation du processeur.
it_it: Uso della CPU.
ko_kr: CPU 사용량.
nb_no: CPU bruk.
nl_nl: CPU gebruik.
pl_pl: Użycie procesora.
ro_ro: Utilizarea procesorului.
ru_ru: Использование процессора.
sv_se: CPU-användning.
zh_cn: CPU使用率。
zh_tw: CPU使用率。

source: Cache doesn't exist or zero length
af_za: Cache bestaan nie of 'n nul lengte nie
fi_fi: Välimuistia ei ole tai nolla pituus
it_it: La cache non esiste o lunghezza zero
ro_ro: Cache-ul nu există sau lungimea zero
ru_ru: Кэш не существует или нулевая длина
sv_se: Cache finns inte eller noll längd
zh_tw: 緩存不存在或長度為零

source: Can I bypass my ISP's proxy?
af_za: Kan ek die proxy van my ISP omseil?
da: Kan jeg omgå min ISP's proxy?
de_de: Kann ich den Proxy meines ISP umgehen?
es_es: ¿Puedo evitar el proxy de mi ISP?
fi_fi: Voinko ohittaa palveluntarjoajan välityspalvelimen?
fr_fr: Puis-je contourner le proxy de mon fournisseur d'accès?
it_it: Posso bypassare il proxy del mio ISP?
ko_kr: ISP의 프록시를 우회 할 수 있습니까?
nb_no: Kan jeg omgå Internett-leverandørens proxy?
nl_nl: Kan ik de proxy van mijn ISP omzeilen?
pl_pl: Czy mogę ominąć proxy mojego ISP?
ro_ro: Pot ocoli proxy-ul meu ISP?
ru_ru: Могу ли я обойти прокси моего провайдера?
sv_se: Kan jag kringgå ISP: s proxy?
zh_cn: 我可以绕过ISP的代理吗？
zh_tw: 我可以繞過ISP的代理嗎？

source: Can I upload your torrents to other trackers?
af_za: Kan ek u torrents na ander spoorsnyers oplaai?
da: Kan jeg uploade dine torrents til andre trackere?
de_de: Kann ich deine Torrents auf andere Tracker hochladen?
es_es: ¿Puedo subir tus torrents a otros rastreadores?
fi_fi: Voinko lähettää torrentejasi muihin jäljittäjiin?
fr_fr: Puis-je télécharger vos torrents sur d'autres trackers?
it_it: Posso caricare i tuoi torrent su altri tracker?
ko_kr: 토런트를 다른 트래커에 업로드 할 수 있습니까?
nb_no: Kan jeg laste opp torrentene dine til andre trackere?
nl_nl: Kan ik je torrents uploaden naar andere trackers?
pl_pl: Czy mogę przesłać twoje torrenty do innych trackerów?
ro_ro: Pot să-ți încarc torentele pe alte trackere?
ru_ru: Могу ли я загрузить ваши торренты на другие трекеры?
sv_se: Kan jag ladda upp dina torrenter till andra spårare?
zh_cn: 我可以将您的种子上传到其他跟踪器吗？
zh_tw: 我可以將您的種子上傳到其他跟踪器嗎？

source: Can do just about anything.
af_za: Kan omtrent alles doen.
da: Kan gøre næsten alt.
de_de: Kann fast alles.
es_es: Puede hacer casi cualquier cosa.
fi_fi: Pystyy tekemään melkein mitä tahansa.
fr_fr: Peut faire à peu près n'importe quoi.
it_it: Può fare qualsiasi cosa.
ko_kr: 무엇이든 할 수 있습니다.
nb_no: Kan gjøre omtrent hva som helst.
nl_nl: Kan bijna alles doen.
pl_pl: Może zrobić wszystko.
ro_ro: Pot face aproape orice.
ru_ru: Можно сделать что угодно.
sv_se: Kan göra nästan vad som helst.
zh_cn: 几乎可以做任何事。
zh_tw: 幾乎可以做任何事。

source: Can edit and delete any uploaded torrents. Can also moderate user comments and disable accounts.
af_za: Kan enige opgelaaide torrents wysig en uitvee. Kan ook gebruikersopmerkings modereer en rekeninge deaktiveer.
da: Kan redigere og slette alle uploadede torrenter. Kan også moderere brugerkommentarer og deaktivere konti.
de_de: Kann alle hochgeladenen Torrents bearbeiten und löschen. Kann auch Benutzerkommentare moderieren und Konten deaktivieren.
es_es: Puede editar y eliminar torrentes cargados. También puede moderar los comentarios de los usuarios y deshabilitar las cuentas.
fi_fi: Voi muokata ja poistaa ladattuja torrenteja. Voi myös valvoa käyttäjän kommentteja ja poistaa tilit käytöstä.
fr_fr: Peut éditer et supprimer tous les torrents téléchargés. Peut également modérer les commentaires des utilisateurs et désactiver les comptes.
it_it: Può modificare ed eliminare tutti i torrent caricati. Può anche moderare i commenti degli utenti e disabilitare gli account.
ko_kr: 업로드 된 토렌트를 편집하고 삭제할 수 있습니다. 사용자 의견을 조정하고 계정을 비활성화 할 수도 있습니다.
nb_no: Kan redigere og slette alle opplastede torrenter. Kan også moderere brukerkommentarer og deaktivere kontoer.
nl_nl: Kan geüploade torrents bewerken en verwijderen. Kan ook reacties van gebruikers beheren en accounts uitschakelen.
pl_pl: Może edytować i usuwać wszelkie przesłane torrenty. Może również moderować komentarze użytkowników i wyłączać konta.
ro_ro: Poate edita și șterge torentele încărcate. Poate de asemenea modera comentariile utilizatorului și dezactiva conturile.
ru_ru: Можно редактировать и удалять любые загруженные торренты. Может также модерировать комментарии пользователей и отключать аккаунты.
sv_se: Kan redigera och ta bort alla laddade torrenter. Kan också moderera användarkommentarer och inaktivera konton.
zh_cn: 可以编辑和删除任何上传的种子。还可以审核用户评论并禁用帐户。
zh_tw: 可以編輯和刪除任何上傳的種子。還可以審核用戶評論並禁用帳戶。

source: Can view NFO files.
af_za: Kan NFO-lêers besigtig.
da: Kan se NFO-filer.
de_de: Kann NFO-Dateien anzeigen.
es_es: Puede ver archivos NFO.
fi_fi: Voi tarkastella NFO-tiedostoja.
fr_fr: Peut afficher les fichiers NFO.
it_it: Può visualizzare i file NFO.
ko_kr: NFO 파일을 볼 수 있습니다.
nb_no: Kan vise NFO-filer.
nl_nl: Kan NFO-bestanden bekijken.
pl_pl: Może wyświetlać pliki NFO.
ro_ro: Poate vizualiza fișierele NFO.
ru_ru: Можно просматривать файлы NFO.
sv_se: Kan visa NFO-filer.
zh_cn: 可以查看NFO文件。
zh_tw: 可以查看NFO文件。

source: Can you delete my (confirmed) account?
af_za: Kan u my (bevestigde) rekening uitvee?
da: Kan du slette min (bekræftede) konto?
de_de: Können Sie meinen (bestätigten) Account löschen?
es_es: ¿Puedes eliminar mi cuenta (confirmada)?
fi_fi: Voitko poistaa (vahvistetun) tilini?
fr_fr: Pouvez-vous supprimer mon compte (confirmé)?
it_it: Puoi cancellare il mio account (confermato)?
ko_kr: 내 (확인 된) 계정을 삭제할 수 있습니까?
nb_no: Kan du slette min (bekreftede) konto?
nl_nl: Kunt u mijn (bevestigde) account verwijderen?
pl_pl: Czy możesz usunąć moje (potwierdzone) konto?
ro_ro: Îmi puteți șterge contul (confirmat)?
ru_ru: Вы можете удалить мою (подтвержденную) учетную запись?
sv_se: Kan du ta bort mitt (bekräftade) konto?
zh_cn: 您可以删除我的（确认）帐户吗？
zh_tw: 您可以刪除我的（確認）帳戶嗎？

source: Can you rename my account?
af_za: Kan u my rekening hernoem?
da: Kan du omdøbe min konto?
de_de: Können Sie meinen Account umbenennen?
es_es: ¿Puedes cambiar el nombre de mi cuenta?
fi_fi: Voitko nimetä tilini uudelleen?
fr_fr: Pouvez-vous renommer mon compte?
it_it: Puoi rinominare il mio account?
ko_kr: 내 계정 이름을 바꿀 수 있습니까?
nb_no: Kan du gi nytt navn til kontoen min?
nl_nl: Kun je mijn account hernoemen?
pl_pl: Czy możesz zmienić nazwę mojego konta?
ro_ro: Îmi poți redenumi contul?
ru_ru: Можете ли вы переименовать мой аккаунт?
sv_se: Kan du byta namn på mitt konto?
zh_cn: 您可以重命名我的帐户吗？
zh_tw: 您可以重命名我的帳戶嗎？

source: Can't add yourself
af_za: Kan nie jouself byvoeg nie
da: Kan ikke tilføje dig selv
de_de: Ich kann mich nicht selbst hinzufügen
es_es: No te puedes agregar
fi_fi: Et voi lisätä itseäsi
fr_fr: Vous ne pouvez pas vous ajouter
it_it: Non puoi aggiungerti
ko_kr: 자신을 추가 할 수 없습니다
nb_no: Kan ikke legge til deg selv
nl_nl: Je kunt jezelf niet toevoegen
pl_pl: Nie możesz się dodać
ro_ro: Nu te poți adăuga
ru_ru: Не могу добавить себя
sv_se: Kan inte lägga till dig själv
zh_cn: 无法添加自己
zh_tw: 無法添加自己

source: Cancel
af_za: kanselleer
da: Afbestille
de_de: Stornieren
es_es: Cancelar
fi_fi: Peruuttaa
fr_fr: Annuler
it_it: Annulla
ko_kr: 취소
nb_no: Avbryt
nl_nl: annuleren
pl_pl: anulować
ro_ro: Anulare
ru_ru: Отмена
sv_se: Avbryt
zh_cn: 取消
zh_tw: 取消

source: Cancel this operation
af_za: Kanselleer hierdie handeling
da: Annuller denne handling
de_de: Brechen Sie diesen Vorgang ab
es_es: Cancelar esta operación
fi_fi: Peruuta tämä toimenpide
fr_fr: Annuler cette opération
it_it: Annulla questa operazione
ko_kr: 이 작업을 취소
nb_no: Avbryt denne operasjonen
nl_nl: Annuleer deze bewerking
pl_pl: Anuluj tę operację
ro_ro: Anulați această operație
ru_ru: Отмени эту операцию
sv_se: Avbryt denna åtgärd
zh_cn: 取消此操作
zh_tw: 取消此操作

source: Cannot rename staff accounts, contact coder.
af_za: Kan nie personeelrekeninge hernoem nie, kontak kodeerder.
da: Kan ikke omdøbe personalekonti. Kontakt coder.
de_de: Personalkonten können nicht umbenannt werden. Wenden Sie sich an Coder.
es_es: No se puede cambiar el nombre de las cuentas de personal, codificador de contacto
fi_fi: Henkilöstötilejä ei voi nimetä uudelleen, ota yhteys kooderiin.
fr_fr: Impossible de renommer les comptes du personnel, contactez le codeur.
it_it: Impossibile rinominare gli account del personale, contattare il programmatore.
ko_kr: 직원 계정, 담당자 코더 이름을 바꿀 수 없습니다.
nb_no: Kan ikke gi nytt navn til stabskontoer, kontakt koder.
nl_nl: Kan personeelaccounts niet hernoemen, neem contact op met coder.
pl_pl: Nie można zmienić nazwy kont pracowników, skontaktuj się z programistą.
ro_ro: Nu se poate redenumi conturile personalului, contactarea codificatorului.
ru_ru: Невозможно переименовать учетные записи сотрудников, обратитесь к кодеру.
sv_se: Kan inte byta namn på personalkonton, kontakta kodare.
zh_cn: 无法重命名员工帐户，请联系编码员。
zh_tw: 無法重命名員工帳戶，請聯繫編碼員。

source: Cards
af_za: kaarte
da: Kort
de_de: Karten
es_es: Tarjetas
fi_fi: Kortit
fr_fr: Cartes
it_it: Carte
ko_kr: 카드
nb_no: kort
nl_nl: Kaarten
pl_pl: Karty
ro_ro: Carduri
ru_ru: Открытки
sv_se: kort
zh_cn: 牌
zh_tw: 牌

source: Casino
da: Kasino
de_de: Kasino
fi_fi: Kasino
it_it: Casinò
ko_kr: 카지노
nb_no: Kasino
pl_pl: Kasyno
ro_ro: Cazinou
ru_ru: Казино
sv_se: Kasino
zh_cn: 赌场
zh_tw: 賭場

source: Casino Results
af_za: Casino-uitslae
da: Casino Resultater
de_de: Casino Ergebnisse
es_es: Resultados del casino
fi_fi: Kasinotulokset
fr_fr: Résultats de casino
it_it: Risultati del casinò
ko_kr: 카지노 결과
nb_no: Casino Resultater
nl_nl: Casino resultaten
pl_pl: Wyniki kasyn
ro_ro: Rezultatele cazinourilor
ru_ru: Результаты казино
sv_se: Casinoresultat
zh_cn: 赌场结果
zh_tw: 賭場結果

source: Cat Description
af_za: Katbeskrywing
da: Kat beskrivelse
de_de: Katzenbeschreibung
es_es: Descripción del gato
fi_fi: Kissan kuvaus
fr_fr: Description du chat
it_it: Descrizione del gatto
ko_kr: 고양이 설명
nb_no: Katt Beskrivelse
nl_nl: Cat beschrijving
pl_pl: Opis kota
ro_ro: Descrierea pisicii
ru_ru: Описание кошки
sv_se: Kattbeskrivning
zh_cn: 猫说明
zh_tw: 貓說明

source: Cat ID
af_za: Kat ID
da: Kat ID
de_de: Katzen ID
es_es: ID de gato
fi_fi: Kissan tunnus
it_it: ID gatto
ko_kr: 고양이 ID
nb_no: Katte-ID
pl_pl: ID kota
ro_ro: ID de pisică
sv_se: Katt-ID
zh_cn: 猫号
zh_tw: 貓號

source: Cat Name
af_za: Katnaam
da: Kat navn
de_de: Katzenname
es_es: Nombre del gato
fi_fi: Kissan nimi
fr_fr: Nom de chat
it_it: Nome gatto
ko_kr: 고양이 이름
nb_no: Kattens navn
nl_nl: Cat naam
pl_pl: Imię kota
ro_ro: Numele pisicii
ru_ru: Имя кота
sv_se: Kattnamn
zh_cn: 猫名
zh_tw: 貓名

source: Catalog
af_za: katalogus
da: Katalog
de_de: Katalog
es_es: Catalogar
fi_fi: Luettelo
fr_fr: Catalogue
it_it: Catalogare
ko_kr: 목록
nb_no: Katalog
nl_nl: Catalogus
pl_pl: Katalog
ru_ru: Каталог
sv_se: Katalog
zh_cn: 目录
zh_tw: 目錄

source: Categories as images
af_za: Kategorieë as prente
da: Kategorier som billeder
de_de: Kategorien als Bilder
es_es: Categorías como imágenes
fi_fi: Luokat kuvina
fr_fr: Catégories en images
it_it: Categorie come immagini
ko_kr: 이미지 카테고리
nb_no: Kategorier som bilder
nl_nl: Categorieën als afbeeldingen
pl_pl: Kategorie jako obrazy
ro_ro: Categorii sub formă de imagini
ru_ru: Категории как изображения
sv_se: Kategorier som bilder
zh_cn: 分类为图片
zh_tw: 分類為圖片

source: Categories:
af_za: kategorieë:
da: Kategorier:
de_de: Kategorien:
es_es: Categorías:
fr_fr: Catégories:
it_it: categorie:
ko_kr: 카테고리:
nb_no: kategorier:
nl_nl: Categorieën:
pl_pl: Kategorie:
sv_se: kategorier:
zh_cn: 分类：
zh_tw: 分類：

source: Category
af_za: kategorie
da: Kategori
de_de: Kategorie
es_es: Categoría
fi_fi: Kategoria
fr_fr: Catégorie
it_it: Categoria
ko_kr: 범주
nb_no: Kategori
nl_nl: Categorie
pl_pl: Kategoria
ro_ro: Categorie
ru_ru: категория
sv_se: Kategori
zh_cn: 类别
zh_tw: 類別

source: Category ID's
af_za: Kategorie-ID's
da: Kategori-ID'er
de_de: Kategorie-IDs
es_es: ID de categoría
fi_fi: Luokan tunnukset
fr_fr: ID de catégorie
it_it: ID categoria
ko_kr: 카테고리 ID
nb_no: Kategori-ID-er
nl_nl: Categorie ID's
pl_pl: Identyfikatory kategorii
ro_ro: ID-uri de categorie
ru_ru: ID категории
sv_se: Kategori-ID: er
zh_cn: 类别编号
zh_tw: 類別編號

source: Category icon set
af_za: Kategorie-ikoonstel
da: Kategorisymbolssæt
de_de: Kategorie-Icon-Set
es_es: Conjunto de iconos de categoría
fi_fi: Luokkakuvake asetettu
fr_fr: Jeu d'icônes de catégorie
it_it: Set di icone di categoria
ko_kr: 카테고리 아이콘 세트
nb_no: Kategorisymbolssett
nl_nl: Categorie icon set
pl_pl: Zestaw ikon kategorii
ro_ro: Set de pictograme de categorii
ru_ru: Набор иконок категории
sv_se: Ikonuppsättning för kategori
zh_cn: 类别图标集
zh_tw: 類別圖標集

source: Category:
af_za: kategorie:
da: Kategori:
de_de: Kategorie:
es_es: Categoría:
fi_fi: Kategoria:
fr_fr: Catégorie:
it_it: Categoria:
ko_kr: 범주:
nb_no: Kategori:
nl_nl: Categorie:
pl_pl: Kategoria:
ro_ro: Categorie:
ru_ru: Категория:
sv_se: Kategori:
zh_cn: 类别：
zh_tw: 類別：

source: Caveat: This is a large and complex topic. It is not possible to cover all variations here.
af_za: Waarskuwing: dit is 'n groot en ingewikkelde onderwerp. Dit is nie moontlik om alle variasies hier te dek nie.
da: Advarsel: Dette er et stort og komplekst emne. Det er ikke muligt at dække alle variationer her.
de_de: Vorsichtsmaßnahme: Dies ist ein großes und komplexes Thema. Es können hier nicht alle Variationen abgedeckt werden.
es_es: Advertencia: este es un tema grande y complejo. No es posible cubrir todas las variaciones aquí.
fi_fi: Caveat: Tämä on suuri ja monimutkainen aihe. Täällä ei ole mahdollista kattaa kaikkia muunnelmia.
fr_fr: Mise en garde: Il s'agit d'un sujet vaste et complexe. Il n'est pas possible de couvrir toutes les variations ici.
it_it: Avvertenza: questo è un argomento ampio e complesso. Non è possibile coprire tutte le variazioni qui.
ko_kr: 주의 사항 : 이것은 크고 복잡한 주제입니다. 여기에서 모든 변형을 다룰 수는 없습니다.
nb_no: Advarsel: Dette er et stort og sammensatt tema. Det er ikke mulig å dekke alle varianter her.
nl_nl: Voorbehoud: dit is een groot en complex onderwerp. Het is niet mogelijk om alle variaties hier te behandelen.
pl_pl: Zastrzeżenie: jest to duży i złożony temat. Nie można tutaj uwzględnić wszystkich odmian.
ro_ro: Preaviz: Acesta este un subiect amplu și complex. Nu este posibilă acoperirea tuturor variațiilor aici.
ru_ru: Предостережение: это большая и сложная тема. Здесь невозможно охватить все варианты.
sv_se: Varning: Detta är ett stort och komplext ämne. Det är inte möjligt att täcka alla variationer här.
zh_cn: 警告：这是一个庞大而复杂的话题。这里不可能涵盖所有变体。
zh_tw: 警告：這是一個龐大而復雜的話題。這裡不可能涵蓋所有變體。

source: Centered
af_za: gesentreerde
da: Centreret
de_de: Zentriert
es_es: Centrado
fi_fi: keskitetty
fr_fr: Centré
it_it: centrato
ko_kr: 중심
nb_no: sentrert
pl_pl: Wyśrodkowany
ro_ro: Centrat
ru_ru: Сосредоточенный
sv_se: centrerad
zh_cn: 居中
zh_tw: 居中

source: Change
af_za: verandering
da: Lave om
de_de: Veränderung
es_es: Cambio
fi_fi: Muuttaa
fr_fr: Changement
it_it: Modificare
ko_kr: 변화
nb_no: Endring
nl_nl: Verandering
pl_pl: Zmiana
ro_ro: Schimbare
ru_ru: + Изменить
sv_se: Förändra
zh_cn: 更改
zh_tw: 更改

source: Change Desc
af_za: Verander Desc
da: Skift Desc
de_de: Beschreibung ändern
es_es: Cambiar descripción
fi_fi: Vaihda
fr_fr: Changer Desc
it_it: Modifica descrizione
ko_kr: 설명 변경
nb_no: Endre beskrivelse
nl_nl: Wijzig Desc
pl_pl: Zmień opis
ro_ro: Schimbare Descărcare
ru_ru: Изменить описание
sv_se: Ändra Desc
zh_cn: 变更说明
zh_tw: 變更說明

source: Change Download
af_za: Verander aflaai
da: Skift download
de_de: Download ändern
es_es: Cambiar descarga
fi_fi: Vaihda lataus
fr_fr: Changer le téléchargement
it_it: Modifica download
ko_kr: 다운로드 변경
nb_no: Endre nedlasting
nl_nl: Download wijzigen
pl_pl: Zmień pobieranie
ro_ro: Schimbă descărcare
ru_ru: Изменить Скачать
sv_se: Ändra nedladdning
zh_cn: 更改下载
zh_tw: 更改下載
