Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: total file size and number of pieces do not match
af_za: totale lêergrootte en aantal stukke stem nie ooreen nie
da: den samlede filstørrelse og antal stykker stemmer ikke overens
de_de: Gesamtgröße und Stückzahl stimmen nicht überein
es_es: el tamaño total del archivo y el número de piezas no coinciden
fi_fi: tiedoston koko ja kappalemäärä eivät vastaa toisiaan
fr_fr: la taille totale du fichier et le nombre de pièces ne correspondent pas
it_it: le dimensioni totali del file e il numero di pezzi non corrispondono
ko_kr: 총 파일 크기와 개수가 일치하지 않습니다
nb_no: total filstørrelse og antall brikker stemmer ikke overens
nl_nl: totale bestandsgrootte en aantal stukken komen niet overeen
pl_pl: całkowity rozmiar pliku i liczba elementów nie są zgodne
ro_ro: dimensiunea totală a fișierului și numărul de piese nu se potrivesc
ru_ru: общий размер файла и количество фрагментов не совпадают
sv_se: total filstorlek och antal stycken matchar inte
zh_cn: 文件总大小和件数不匹配
zh_tw: 文件總大小和件數不匹配

source: true
af_za: waar
fi_fi: totta
it_it: vero
ko_kr: 참된
nb_no: ekte
nl_nl: waar
ro_ro: Adevărat
ru_ru: правда
sv_se: Sann
zh_tw: 真正

source: uglify.php failed
af_za: uglify.php misluk
fi_fi: Uglify.php epäonnistui
it_it: uglify.php fallito
ko_kr: uglify.php 실패
nb_no: uglify.php mislyktes
nl_nl: uglify.php is mislukt
ro_ro: uglify.php a eșuat
ru_ru: Не удалось uglify.php
sv_se: uglify.php misslyckades
zh_tw: uglify.php失敗

source: unique users that are not connectable.
af_za: unieke gebruikers wat nie met mekaar verbind kan word nie.
da: unikke brugere, der ikke kan forbindes.
de_de: eindeutige Benutzer, die nicht verbunden werden können.
es_es: Usuarios únicos que no son conectables.
fi_fi: yksilölliset käyttäjät, joita ei voi liittää toisiinsa.
fr_fr: utilisateurs uniques qui ne sont pas connectables.
it_it: utenti unici che non sono collegabili.
ko_kr: 연결할 수없는 순 사용자.
nb_no: unike brukere som ikke kan kobles til.
nl_nl: unieke gebruikers die niet kunnen worden verbonden.
pl_pl: unikalni użytkownicy, których nie można połączyć.
ro_ro: utilizatori unici care nu sunt conectabili.
ru_ru: уникальные пользователи, которые не могут быть подключены.
sv_se: unika användare som inte kan anslutas.
zh_cn: 无法连接的唯一身份用户。
zh_tw: 無法連接的唯一身份用戶。

source: unknown
af_za: onbekend
da: ukendt
de_de: Unbekannt
es_es: desconocido
fi_fi: tuntematon
fr_fr: inconnu
it_it: sconosciuto
ko_kr: 알 수 없는
nb_no: ukjent
nl_nl: onbekend
pl_pl: nieznany
ro_ro: necunoscut
ru_ru: неизвестный
sv_se: okänd
zh_cn: 未知
zh_tw: 未知

source: up speed
af_za: spoed op
da: op hastighed
de_de: Geschwindigkeit
es_es: velocidad
fi_fi: nopeutta
fr_fr: la vitesse
it_it: velocità
ko_kr: 속도 향상
nb_no: opp hastigheten
nl_nl: op snelheid
pl_pl: przyspieszyć
ro_ro: viteză de urcare
ru_ru: скорость вверх
sv_se: upp hastighet
zh_cn: 加速
zh_tw: 加速

source: uploaded
af_za: opgelaai
da: uploadet
de_de: hochgeladen
es_es: subido
fi_fi: latasi
fr_fr: téléchargé
it_it: caricato
ko_kr: 업로드
nb_no: lastet opp
nl_nl: geüpload
pl_pl: przesłane
ro_ro: încărcat
ru_ru: закачанный
sv_se: uppladdad
zh_cn: 已上传
zh_tw: 已上傳

source: use draft
af_za: gebruik konsep
da: brug udkast
de_de: Entwurf verwenden
es_es: usar borrador
fi_fi: käytä luonnosta
fr_fr: utiliser brouillon
it_it: usa bozza
ko_kr: 초안 사용
nb_no: bruk trekk
nl_nl: gebruik tocht
pl_pl: użyj wersji roboczej
ro_ro: folosiți pescajul
ru_ru: использовать черновик
sv_se: använd utkast
zh_cn: 使用草稿
zh_tw: 使用草稿

source: used by
af_za: gebruik deur
da: brugt af
de_de: benutzt von
es_es: usado por
fi_fi: käyttänyt
fr_fr: utilisé par
it_it: usato da
ko_kr: 에 의해 사용
nb_no: brukt av
nl_nl: gebruikt door
pl_pl: używane przez
ro_ro: folosit de
ru_ru: использован
sv_se: Använd av
zh_cn: 被...使用
zh_tw: 被...使用

source: user
af_za: gebruiker
da: bruger
de_de: Benutzer
es_es: usuario
fi_fi: käyttäjä
fr_fr: utilisateur
it_it: utente
ko_kr: 사용자
nb_no: bruker
nl_nl: gebruiker
pl_pl: użytkownik
ro_ro: utilizator
ru_ru: пользователь
sv_se: användare
zh_cn: 用户
zh_tw: 用戶

source: user configuration was saved!
af_za: gebruikerkonfigurasie is gestoor!
da: brugerkonfiguration blev gemt!
de_de: Benutzerkonfiguration wurde gespeichert!
es_es: la configuración del usuario se guardó!
fi_fi: käyttäjän asetukset tallennettiin!
fr_fr: la configuration de l'utilisateur a été enregistrée!
it_it: la configurazione dell'utente è stata salvata!
ko_kr: 사용자 구성이 저장되었습니다!
nb_no: brukerkonfigurasjonen ble lagret!
nl_nl: gebruikersconfiguratie is opgeslagen!
pl_pl: konfiguracja użytkownika została zapisana!
ro_ro: configurația utilizatorului a fost salvată!
ru_ru: пользовательская конфигурация была сохранена!
sv_se: användarkonfiguration sparades!
zh_cn: 用户配置已保存！
zh_tw: 用戶配置已保存！

source: user registration confirmation
af_za: bevestiging van gebruikersregistrasie
da: bekræftelse af brugerregistrering
de_de: Bestätigung der Benutzerregistrierung
es_es: confirmación de registro de usuario
fi_fi: käyttäjän rekisteröinnin vahvistus
fr_fr: confirmation d'inscription de l'utilisateur
it_it: conferma registrazione utente
ko_kr: 사용자 등록 확인
nb_no: bekreftelse av brukerregistrering
nl_nl: bevestiging van gebruikersregistratie
pl_pl: potwierdzenie rejestracji użytkownika
ro_ro: confirmare înregistrare utilizator
ru_ru: подтверждение регистрации пользователя
sv_se: bekräftelse av användarregistrering
zh_cn: 用户注册确认
zh_tw: 用戶註冊確認

source: users have used the IP
af_za: gebruikers het die IP gebruik
da: brugere har brugt IP
de_de: Benutzer haben die IP verwendet
es_es: los usuarios han usado la IP
fi_fi: käyttäjät ovat käyttäneet IP: tä
fr_fr: les utilisateurs ont utilisé l'IP
it_it: gli utenti hanno usato l'IP
ko_kr: 사용자가 IP를 사용했습니다
nb_no: brukere har brukt IP-en
nl_nl: gebruikers hebben het IP gebruikt
pl_pl: użytkownicy korzystali z adresu IP
ro_ro: utilizatorii au folosit IP-ul
ru_ru: пользователи использовали IP
sv_se: användare har använt IP: n
zh_cn: 用户已使用IP
zh_tw: 用戶已使用IP

source: view
af_za: beskou
da: udsigt
de_de: Aussicht
es_es: ver
fi_fi: näkymä
fr_fr: vue
it_it: Visualizza
ko_kr: 전망
nb_no: utsikt
nl_nl: visie
pl_pl: widok
ro_ro: vedere
ru_ru: Посмотреть
sv_se: se
zh_cn: 视图
zh_tw: 視圖

source: view invite tree
af_za: sien nooi boom
da: se invitere træ
de_de: Ansicht Baum einladen
es_es: ver árbol de invitación
fi_fi: Näytä kutsu puu
fr_fr: voir l'arbre d'invitation
it_it: visualizza l'albero di invito
ko_kr: 초대 트리보기
nb_no: se invitere treet
nl_nl: bekijk uitnodigingsboom
pl_pl: zobacz drzewo zaprosić
ro_ro: vezi arborele invită
ru_ru: просмотреть дерево приглашений
sv_se: Visa inbjuda träd
zh_cn: 查看邀请树
zh_tw: 查看邀請樹

source: view posts from newest to oldest
af_za: bekyk plasings van die nuutste tot die oudste
da: se indlæg fra nyeste til ældste
de_de: Beiträge vom neuesten zum ältesten anzeigen
es_es: ver publicaciones desde la más nueva hasta la más antigua
fi_fi: Näytä viestit uusimmasta vanhimpaan
fr_fr: Voir les messages du plus récent au plus ancien
it_it: visualizza i post dal più recente al meno recente
ko_kr: 최신에서 가장 오래된 게시물보기
nb_no: se innlegg fra nyeste til eldste
nl_nl: bekijk berichten van nieuwste naar oudste
pl_pl: przeglądaj posty od najnowszego do najstarszego
ro_ro: vizualizați postările de la cele mai noi la cele mai vechi
ru_ru: просматривать сообщения от самых новых до самых старых
sv_se: visa inlägg från de senaste till äldsta
zh_cn: 查看最新到最旧的帖子
zh_tw: 查看最新到最舊的帖子

source: view posts from oldest to newest
af_za: bekyk plasings van oudste tot nuutste
da: se indlæg fra ældste til nyeste
de_de: Beiträge vom ältesten zum neuesten anzeigen
es_es: ver publicaciones de la más antigua a la más reciente
fi_fi: Näytä viestit vanhimmista uusimpiin
fr_fr: Voir les messages du plus ancien au plus récent
it_it: visualizza i post dal più vecchio al più recente
ko_kr: 가장 오래된 게시물부터 최신 게시물까지보기
nb_no: se innlegg fra eldste til nyeste
nl_nl: bekijk berichten van oudste naar nieuwste
pl_pl: przeglądaj posty od najstarszego do najnowszego
ro_ro: vizualizați postările de la cele mai vechi la cele mai noi
ru_ru: просматривать сообщения от самых старых до самых новых
sv_se: visa inlägg från äldsta till nyaste
zh_cn: 查看从最旧到最新的帖子
zh_tw: 查看從最舊到最新的帖子

source: warned Status enabled by {0}.
af_za: gewaarsku Status is ingeskakel deur {0}.
fi_fi: varoitettu Tila käytössä {0}.
it_it: stato avvisato abilitato da {0}.
ko_kr: {0}에 의해 사용 가능한 경고 상태.
nb_no: advarte status aktivert av {0}.
nl_nl: gewaarschuwd Status ingeschakeld door {0}.
ro_ro: avertizat Status activat de {0}.
ru_ru: Предупредительный статус включен {0}.
sv_se: varnade Status aktiverad av {0}.
zh_tw: 警告狀態由{0}啟用。

source: warned Status for {0} by {1}.
af_za: het Status vir {0} deur {1} gewaarsku.
fi_fi: varoitti tilan {0} lähettäjältä {1}.
it_it: stato avvisato per {0} da {1}.
ko_kr: {1}에 의해 {0}의 상태를 경고했습니다.
nb_no: advarte status for {0} av {1}.
nl_nl: waarschuwde Status voor {0} door {1}.
ro_ro: avertizat Status pentru {0} de {1}.
ru_ru: предупредил о статусе {0} от {1}.
sv_se: varnade Status för {0} av {1}.
zh_tw: 由{1}警告{0}的狀態。

source: warned Status removed by {0}.
af_za: gewaarsku Status is verwyder deur {0}.
fi_fi: varoitettu tila poistettu {0}.
it_it: stato avvisato rimosso da {0}.
ko_kr: 경고 상태가 {0}에 의해 제거되었습니다.
nb_no: advarte status fjernet av {0}.
nl_nl: gewaarschuwd Status verwijderd door {0}.
ro_ro: avertizat Status eliminat de {0}.
ru_ru: статус предупрежден удален {0}.
sv_se: varnar Status borttagen av {0}.
zh_tw: 警告狀態已被{0}刪除。

source: warned users
af_za: gebruikers gewaarsku
da: advarede brugere
de_de: warnte Benutzer
es_es: usuarios advertidos
fi_fi: varoitti käyttäjiä
fr_fr: utilisateurs avertis
it_it: utenti avvisati
ko_kr: 경고 된 사용자
nb_no: advarte brukere
nl_nl: waarschuwde gebruikers
pl_pl: ostrzegli użytkowników
ro_ro: avertizați utilizatorii
ru_ru: предупредил пользователей
sv_se: varnade användare
zh_cn: 警告用户
zh_tw: 警告用戶

source: was registered during open doors
af_za: is tydens oop deure geregistreer
da: blev registreret under åbne døre
de_de: wurde bei geöffneten Türen registriert
es_es: fue registrado durante puertas abiertas
fi_fi: rekisteröitiin avoimien ovien aikana
fr_fr: a été enregistré pendant les portes ouvertes
it_it: è stato registrato durante le porte aperte
ko_kr: 열린 문 중에 등록되었습니다
nb_no: ble registrert under åpne dører
nl_nl: werd geregistreerd tijdens open deuren
pl_pl: został zarejestrowany podczas otwartych drzwi
ro_ro: a fost înregistrat în timpul ușilor deschise
ru_ru: был зарегистрирован во время открытых дверей
sv_se: registrerades under öppna dörrar
zh_cn: 在开门期间被注册
zh_tw: 在開門期間被註冊

source: watched user list
af_za: gebruikerslys gekyk
da: overvåget brugerliste
de_de: beobachtete Benutzerliste
es_es: lista de usuarios observados
fi_fi: seurattu käyttäjäluettelo
fr_fr: liste des utilisateurs surveillés
it_it: elenco utenti guardati
ko_kr: 시청 한 사용자 목록
nb_no: overvåket brukerliste
nl_nl: bekeken gebruikerslijst
pl_pl: oglądana lista użytkowników
ro_ro: urmărit lista de utilizatori
ru_ru: список наблюдаемых пользователей
sv_se: tittade på användarlistan
zh_cn: 看过的用户列表
zh_tw: 看過的用戶列表

source: website changed to {0} from {1} by {2}
af_za: webwerf verander na {0} van {1} deur {2}
fi_fi: verkkosivusto muutettiin arvoksi {0} arvosta {1}, jonka teki {2}
it_it: sito web modificato in {0} da {1} da {2}
ko_kr: {2}에 의해 웹 사이트가 {1}에서 {0} (으)로 변경되었습니다.
nb_no: nettsted endret til {0} fra {1} av {2}
nl_nl: website gewijzigd in {0} van {1} door {2}
ro_ro: site-ul web a fost schimbat în {0} din {1} cu {2}
ru_ru: веб-сайт изменен на {0} с {1} на {2}
sv_se: webbplatsen har ändrats till {0} från {1} av {2}
zh_tw: 網站由{2}由{1}更改為{0}

source: week
da: uge
de_de: Woche
es_es: semana
fi_fi: viikko
fr_fr: la semaine
it_it: settimana
ko_kr: 주
nb_no: uke
pl_pl: tydzień
ro_ro: săptămână
ru_ru: неделю
sv_se: vecka
zh_cn: 周
zh_tw: 週

source: weeks
af_za: weke
da: uger
de_de: Wochen
es_es: semanas
fi_fi: viikkoa
fr_fr: semaines
it_it: settimane
ko_kr: 주
nb_no: uker
nl_nl: weken
pl_pl: tygodnie
ro_ro: săptămâni
ru_ru: недель
sv_se: Veckor
zh_cn: 周
zh_tw: 週

source: what are you doing?
af_za: wat maak jy?
da: hvad laver du?
de_de: Was tust du?
es_es: ¿Qué estás haciendo?
fi_fi: Mitä sinä teet?
fr_fr: que faites-vous?
it_it: cosa fai?
ko_kr: 뭐하는거야?
nb_no: Hva gjør du?
nl_nl: wat ben je aan het doen?
pl_pl: co robisz?
ro_ro: ce faci?
ru_ru: что вы делаете?
sv_se: vad gör du?
zh_cn: 你在做什么？
zh_tw: 你在做什麼？

source: whois to find ISP info
af_za: wie is om ISP-inligting te vind
da: hvem der finder ISP-info
de_de: whois, zum der ISP-Informationen zu finden
es_es: whois para encontrar información del ISP
fi_fi: Whois löytää Internet-palveluntarjoajan tietoja
fr_fr: whois pour trouver des informations sur les FAI
it_it: whois per trovare informazioni ISP
ko_kr: 후이즈는 ISP 정보를 찾을 수
nb_no: hvem er å finne ISP-informasjon
nl_nl: whois om ISP-info te vinden
pl_pl: whois, aby znaleźć informacje o dostawcy usług internetowych
ro_ro: cine găsește informațiile ISP
ru_ru: Whois найти информацию провайдера
sv_se: vem som hittar ISP-information
zh_cn: Whois查找ISP信息
zh_tw: Whois查找ISP信息

source: words to search for. common words are ignored
af_za: woorde om na te soek. gewone woorde word geïgnoreer
da: ord at søge efter. almindelige ord ignoreres
de_de: Wörter zu suchen. gebräuchliche Wörter werden ignoriert
es_es: palabras para buscar. las palabras comunes se ignoran
fi_fi: etsimäsi sanat. yleisiä sanoja ei huomioida
fr_fr: mots à rechercher. les mots communs sont ignorés
it_it: parole da cercare. le parole comuni vengono ignorate
ko_kr: 검색 할 단어 일반적인 단어는 무시됩니다
nb_no: ord å søke etter. vanlige ord blir ignorert
nl_nl: woorden om naar te zoeken. veel voorkomende woorden worden genegeerd
pl_pl: słowa do wyszukania. popularne słowa są ignorowane
ro_ro: cuvinte de căutat. cuvintele comune sunt ignorate
ru_ru: слова для поиска. общие слова игнорируются
sv_se: ord att söka efter. vanliga ord ignoreras
zh_cn: 要搜索的单词。普通单词被忽略
zh_tw: 要搜索的單詞。普通單詞被忽略

source: wrote
af_za: geskryf
da: skrev
de_de: schrieb
es_es: escribió
fi_fi: kirjoitti
fr_fr: a écrit
it_it: ha scritto
ko_kr: 쓴
nb_no: skrev
nl_nl: schreef
pl_pl: napisał
ro_ro: a scris
ru_ru: писал
sv_se: skrev
zh_cn: 写
zh_tw: 寫

source: yes
af_za: ja
da: Ja
de_de: Ja
es_es: si
fi_fi: Joo
fr_fr: Oui
it_it: sì
ko_kr: 예
nb_no: ja
nl_nl: Ja
pl_pl: tak
ro_ro: da
ru_ru: да
sv_se: ja
zh_cn: 是
zh_tw: 是

source: you are banned from casino
af_za: jy word uit die casino verbied
da: du er forbudt fra casino
de_de: Sie sind vom Casino ausgeschlossen
es_es: tienes prohibido el casino
fi_fi: sinua kielletään kasino
fr_fr: vous êtes banni du casino
it_it: sei bandito dal casinò
ko_kr: 당신은 카지노에서 금지되어 있습니다
nb_no: du er utestengt fra casino
nl_nl: je bent verbannen uit het casino
pl_pl: jesteś zablokowany w kasynie
ro_ro: vi se interzice cazinoul
ru_ru: вам запрещено играть в казино
sv_se: du är förbjuden från kasinot
zh_cn: 你被禁止进入赌场
zh_tw: 你被禁止進入賭場

source: you got it and win
af_za: jy het dit en wen
da: du har det og vind
de_de: Du hast es und gewinnst
es_es: lo tienes y ganas
fi_fi: sait sen ja voitat
fr_fr: tu l'as et gagne
it_it: hai capito e vinci
ko_kr: 당신은 그것을 가지고 승리
nb_no: du har det og vinn
nl_nl: je hebt het en wint
pl_pl: masz to i wygrywasz
ro_ro: ai obținut-o și câștigi
ru_ru: ты получил это и выиграл
sv_se: du har det och vinna
zh_cn: 你明白了并赢了
zh_tw: 你明白了並贏了

source: you have reached the max download for a single user
af_za: u het die maksimum aflaai vir 'n enkele gebruiker bereik
da: du har nået den maksimale download for en enkelt bruger
de_de: Sie haben den maximalen Download für einen einzelnen Benutzer erreicht
es_es: has alcanzado la descarga máxima para un solo usuario
fi_fi: olet saavuttanut yhden käyttäjän enimmäislatauksen
fr_fr: vous avez atteint le téléchargement maximal pour un seul utilisateur
it_it: hai raggiunto il download massimo per un singolo utente
ko_kr: 단일 사용자의 최대 다운로드에 도달했습니다
nb_no: du har nådd den maksimale nedlastingen for en enkelt bruker
nl_nl: je hebt de maximale download bereikt voor een enkele gebruiker
pl_pl: osiągnąłeś maksymalną liczbę pobrań dla jednego użytkownika
ro_ro: ați ajuns la descărcarea maximă pentru un singur utilizator
ru_ru: Вы достигли максимальной загрузки для одного пользователя
sv_se: du har nått den maximala nedladdningen för en enda användare
zh_cn: 您已达到单个用户的最大下载量
zh_tw: 您已達到單個用戶的最大下載量

source: you like this
af_za: jy hou hiervan
da: du kan lide dette
de_de: du magst das
es_es: te gusta este
fi_fi: pidät tästä
fr_fr: Tu aimes ça
it_it: ti piace
ko_kr: 당신이 좋아
nb_no: du liker dette
nl_nl: jij vindt dit leuk
pl_pl: lubisz to
ro_ro: iti place asta
ru_ru: тебе нравится это
sv_se: du gillar detta
zh_cn: 你喜欢这个
zh_tw: 你喜歡這個

source: you lost
af_za: jy het verloor
da: du tabte
de_de: du hast verloren
es_es: perdiste
fi_fi: hävisit
fr_fr: tu as perdu
it_it: hai perso
ko_kr: 넌 졌어
nb_no: du tapte
nl_nl: je hebt verloren
pl_pl: przegrałeś
ro_ro: ai pierdut
ru_ru: ты проиграла
sv_se: du förlorade
zh_cn: 你输了
zh_tw: 你輸了

source: you lost me
af_za: jy het my verloor
da: du tabte mig
de_de: du hast mich verloren
es_es: me perdiste
fi_fi: menetit minut
fr_fr: tu m'as perdu
it_it: mi hai perso
ko_kr: 넌 날 잃었 어
nb_no: du mistet meg
nl_nl: je hebt me verloren
pl_pl: straciłeś mnie
ro_ro: m-ai pierdut
ru_ru: ты потерял меня
sv_se: du förlorade mig
zh_cn: 你失去了我
zh_tw: 你失去了我

source: you may add, edit or delete the text below without changing their status.
af_za: u mag die teks hieronder byvoeg, wysig of uitvee sonder om die status daarvan te verander.
da: Du kan tilføje, redigere eller slette teksten nedenfor uden at ændre deres status.
de_de: Sie können den unten stehenden Text hinzufügen, bearbeiten oder löschen, ohne seinen Status zu ändern.
es_es: Puede agregar, editar o eliminar el texto a continuación sin cambiar su estado.
fi_fi: voit lisätä, muokata tai poistaa alla olevaa tekstiä muuttamatta niiden tilaa.
fr_fr: vous pouvez ajouter, éditer ou supprimer le texte ci-dessous sans changer leur statut.
it_it: è possibile aggiungere, modificare o eliminare il testo seguente senza modificarne lo stato.
ko_kr: 상태를 변경하지 않고 아래 텍스트를 추가, 편집 또는 삭제할 수 있습니다.
nb_no: Du kan legge til, redigere eller slette teksten nedenfor uten å endre status.
nl_nl: u kunt de onderstaande tekst toevoegen, bewerken of verwijderen zonder hun status te wijzigen.
pl_pl: możesz dodawać, edytować lub usuwać poniższy tekst bez zmiany jego statusu.
ro_ro: puteți adăuga, edita sau șterge textul de mai jos fără a le schimba starea.
ru_ru: Вы можете добавлять, редактировать или удалять текст ниже без изменения их статуса.
sv_se: Du kan lägga till, redigera eller radera texten nedan utan att ändra status.
zh_cn: 您可以在不更改其状态的情况下添加，编辑或删除以下文本。
zh_tw: 您可以在不更改其狀態的情況下添加，編輯或刪除以下文本。

source: you must select yes or no if you wish to change the watched user status!
af_za: u moet ja of nee kies as u die gekykte gebruikerstatus wil verander!
da: skal du vælge ja eller nej, hvis du vil ændre den overvågede brugerstatus!
de_de: Sie müssen Ja oder Nein auswählen, wenn Sie den Status des beobachteten Benutzers ändern möchten!
es_es: ¡debe seleccionar sí o no si desea cambiar el estado del usuario observado!
fi_fi: sinun on valittava kyllä tai ei, jos haluat muuttaa tarkkailun käyttäjän tilaa!
fr_fr: vous devez sélectionner oui ou non si vous souhaitez modifier le statut de l'utilisateur surveillé!
it_it: è necessario selezionare Sì o No se si desidera modificare lo stato dell'utente guardato!
ko_kr: 감시 사용자 상태를 변경하려면 예 또는 아니오를 선택해야합니다!
nb_no: Du må velge ja eller nei hvis du vil endre den overvåkte brukerstatusen!
nl_nl: u moet ja of nee selecteren als u de bewaakte gebruikersstatus wilt wijzigen!
pl_pl: musisz wybrać tak lub nie, jeśli chcesz zmienić status obserwowanego użytkownika!
ro_ro: trebuie să selectați da sau nu dacă doriți să schimbați starea utilizatorului urmărit!
ru_ru: Вы должны выбрать да или нет, если вы хотите изменить статус отслеживаемого пользователя!
sv_se: Du måste välja ja eller nej om du vill ändra den bevakade användarstatusen!
zh_cn: 如果要更改监视的用户状态，则必须选择是或否！
zh_tw: 如果要更改監視的用戶狀態，則必須選擇是或否！

source: you won
af_za: jy het gewen
da: du vandt
de_de: du hast gewonnen
es_es: ganaste
fi_fi: sinä voitit
fr_fr: tu as gagné
it_it: hai vinto
ko_kr: 당신은 이겼다
nb_no: du vant
nl_nl: jij hebt gewonnen
pl_pl: wygrałeś
ro_ro: ai castigat
ru_ru: Ты победил
sv_se: du vann
zh_cn: 你赢了
zh_tw: 你贏了

source: you'll be able to seed, or make sure are well-seeded, for at least 24 hours.
af_za: sal u ten minste 24 uur kan saad, of seker maak dat dit goed gesaai is,.
da: vil du være i stand til at frø eller sørge for at være godt frøede i mindst 24 timer.
de_de: Sie können mindestens 24 Stunden lang aussäen oder sicherstellen, dass Sie gut ausgesät sind.
es_es: podrá sembrar, o asegurarse de que estén bien sembrados, durante al menos 24 horas.
fi_fi: pystyt siemenmään tai varmistamaan, että siemen on hyvä, vähintään 24 tuntia.
fr_fr: vous pourrez semer ou vous assurer que les graines sont bien ensemencées pendant au moins 24 heures.
it_it: sarai in grado di seminare, o assicurarti che siano ben seminati, per almeno 24 ore.
ko_kr: 최소 24 시간 동안 씨앗을 뿌릴 수 있습니다.
nb_no: vil du kunne frø, eller sørge for at de er godt frø, i minst 24 timer.
nl_nl: je kunt minimaal 24 uur zaaien, of goed gezaaid hebben.
pl_pl: będziesz w stanie wysiewać nasiona lub upewnić się, że jesteś dobrze zasiany przez co najmniej 24 godziny.
ro_ro: veți putea să semințați sau să vă asigurați că sunt bine însămânțate, cel puțin 24 de ore.
ru_ru: Вы сможете посеять семена или убедиться, что они хорошо посеяны, по крайней мере, в течение 24 часов.
sv_se: kommer du att kunna utsäda eller se till att du är frön i minst 24 timmar.
zh_cn: 您至少可以在24小时内播种或确保播种良好。
zh_tw: 您至少可以在24小時內播種或確保播種良好。

source: your ratio is under
af_za: u verhouding is onder
da: dit forhold er under
de_de: Ihr Verhältnis ist unter
es_es: su proporción está por debajo
fi_fi: suhde on alle
fr_fr: votre ratio est sous
it_it: il tuo rapporto è sotto
ko_kr: 당신의 비율은
nb_no: forholdet ditt er under
nl_nl: je ratio is lager
pl_pl: twój stosunek jest poniżej
ro_ro: raportul dvs. este sub
ru_ru: ваше соотношение ниже
sv_se: ditt förhållande är under
zh_cn: 你的比率低于
zh_tw: 你的比率低於

source: your ratio of {0} implies a delay of {1} hours. Even if your ratio is {2}GB
af_za: u verhouding van {0} impliseer 'n vertraging van {1} uur. Selfs al is u verhouding {2} GB
da: dit forhold på {0} indebærer en forsinkelse på {1} timer. Selv hvis dit forhold er {2} GB
de_de: Ihr Verhältnis von {0} bedeutet eine Verzögerung von {1} Stunden. Auch wenn Ihr Verhältnis {2} GB beträgt
es_es: su proporción de {0} implica un retraso de {1} horas. Incluso si su relación es {2} GB
fi_fi: suhde {0} tarkoittaa {1} tunnin viivettä. Vaikka suhde olisi {2} Gt
fr_fr: votre ratio de {0} implique un retard de {1} heures. Même si votre ratio est de {2} Go
it_it: il rapporto di {0} implica un ritardo di {1} ore. Anche se il tuo rapporto è {2} GB
ko_kr: {0}의 비율은 {1} 시간의 지연을 의미합니다. 비율이 {2} GB 인 경우에도
nb_no: ditt forhold på {0} innebærer en forsinkelse på {1} timer. Selv om forholdet ditt er {2} GB
nl_nl: uw ratio van {0} betekent een vertraging van {1} uur. Zelfs als uw ratio {2} GB is
pl_pl: Twój współczynnik {0} oznacza opóźnienie {1} godzin. Nawet jeśli Twój współczynnik wynosi {2} GB
ro_ro: raportul dvs. de {0} implică o întârziere de {1} ore. Chiar dacă raportul dvs. este {2} GB
ru_ru: Ваше соотношение {0} подразумевает задержку {1} часов. Даже если ваш коэффициент равен {2} ГБ
sv_se: ditt förhållande på {0} innebär en försening på {1} timmar. Även om ditt förhållande är {2} GB
zh_cn: 您的比率{0}表示延迟了{1}小时。即使您的比率是{2} GB
zh_tw: 您的比率{0}表示延遲了{1}小時。即使您的比率是{2} GB
