Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: TMDb may be down, check back later
af_za: TMDb is dalk af, kyk later weer
da: TMDb kan være nede, tjek senere
de_de: TMDb ist möglicherweise inaktiv, versuchen Sie es später erneut
es_es: TMDb puede estar inactivo, vuelva más tarde
fi_fi: TMDb saattaa olla alhaalla, tarkista myöhemmin uudelleen
fr_fr: TMDb est peut-être en panne, revenez plus tard
it_it: TMDb potrebbe essere inattivo, ricontrollare più tardi
ko_kr: TMDb가 다운되었을 수 있습니다. 나중에 다시 확인하십시오.
nb_no: TMDb kan være nede, sjekk tilbake senere
nl_nl: TMDb is mogelijk uitgeschakeld, kom later terug
pl_pl: TMDb może być wyłączony, sprawdź później
ro_ro: TMDb poate fi scăzut, verificați mai târziu
ru_ru: TMDb может быть недоступен, зайдите позже
sv_se: TMDb kan vara nere, kom tillbaka senare
zh_cn: TMDb可能已关闭，请稍后再检查
zh_tw: TMDb可能已關閉，請稍後再檢查

source: TODO Reader
af_za: TODO-leser
da: TODO-læser
fi_fi: TODO-lukija
ko_kr: TODO 리더
ro_ro: Cititor TODO
sv_se: TODO-läsare
zh_cn: TODO阅读器
zh_tw: TODO閱讀器

source: TV
da: fjernsyn
de_de: Fernseher
es_es: televisión
fr_fr: la télé
pl_pl: telewizor
ro_ro: televizor
ru_ru: ТВ
zh_cn: 电视
zh_tw: 電視

source: TV Airing
af_za: TV-uitsending
da: TV-luftning
de_de: TV-Ausstrahlung
es_es: Transmisión de TV
fi_fi: TV-tuuletus
fr_fr: Diffusion TV
it_it: Trasmissione TV
ko_kr: TV 방송
nb_no: TV-lufting
nl_nl: Tv-uitzending
pl_pl: Transmisja telewizyjna
ro_ro: Televiziune aeriană
ru_ru: ТВ-трансляция
sv_se: TV-luftning
zh_cn: 电视播出
zh_tw: 電視播出

source: TV Airing By Date
af_za: TV-uitsending op datum
da: TV-udsendelse efter dato
de_de: TV-Ausstrahlung nach Datum
es_es: TV transmitida por fecha
fi_fi: TV-ilmaisu päivämäärän mukaan
fr_fr: Diffusion télévisée par date
it_it: Trasmissione TV per data
ko_kr: 날짜 별 TV 방송
nb_no: TV-lufting etter dato
nl_nl: Tv-uitzending op datum
pl_pl: Transmisja telewizyjna według daty
ro_ro: Transmiterea televizorului după dată
ru_ru: ТВ трансляция по дате
sv_se: TV-sändning per datum
zh_cn: 电视播出日期
zh_tw: 電視播出日期

source: TV Schedule
af_za: TV-skedule
da: TV-plan
de_de: TV-Programm
es_es: Horario de television
fi_fi: TV-aikataulu
fr_fr: Programme TV
it_it: Programma TV
ko_kr: TV 일정
nb_no: TV-plan
nl_nl: Tv gids
pl_pl: Program telewizyjny
ro_ro: Program TV
ru_ru: ТВ Расписание
sv_se: TV-schema
zh_cn: 电视时间表
zh_tw: 電視時間表

source: TV Shows
af_za: Televisie programme
de_de: Fernsehshows
es_es: Programas de televisión
fi_fi: TV-ohjelmat
fr_fr: Émissions de télévision
it_it: Spettacoli televisivi
ko_kr: TV 프로그램
nb_no: TV-programmer
pl_pl: Programy telewizyjne
ro_ro: Seriale TV
ru_ru: ТВ шоу
sv_se: Tv program
zh_cn: 电视节目
zh_tw: 電視節目

source: TV episode that is either from Network (capped using digital cable/satellite boxes are preferable) or PRE-AIR from satellite feeds sending the program around to networks a few days earlier (do not contain 'dogs' but sometimes have flickers etc) Some programs such as WWF Raw Is War contain extra parts, and the 'dark matches' and camera/commentary tests are included on the rips. PDTV is capped from a digital TV PCI card, generally giving the best results, and groups tend to release in SVCD for these. VCD/SVCD/DivX/XviD rips are all supported by the TV scene.
af_za: TV-aflewering wat van Netwerk af kom (met digitale kabel- / satellietkassies is toegemaak) of PRE-AIR vanaf satellietvoere wat die program 'n paar dae vantevore na netwerke stuur (bevat nie 'honde' nie, maar het soms flikkerers, ens.) Sommige programme soos WWF Raw Is War bevat ekstra dele, en die 'donker vuurhoutjies' en kamera / kommentaar toetse is op die skeure ingesluit. PDTV word op 'n PCI-kaart met digitale TV's bedek, wat meestal die beste resultate lewer, en groepe is geneig om in SVCD daarvoor vry te laat. VCD / SVCD / DivX / XviD-rips word almal ondersteun deur die TV-toneel.
da: Tv-afsnit, der enten er fra netværk (afkortet ved hjælp af digitale kabel / satellitbokse foretrækkes) eller PRE-AIR fra satellitfeeds, der sender programmet rundt til netværk et par dage tidligere (indeholder ikke 'hunde', men har sommetider flimre osv.) Nogle programmer såsom WWF Raw Is War indeholder ekstra dele, og 'mørke tændstikker' og kamera / kommentar test er inkluderet på ripperne. PDTV er afkortet fra et digital-tv PCI-kort, hvilket generelt giver de bedste resultater, og grupper har en tendens til at frigive i SVCD for disse. VCD / SVCD / DivX / XviD-rips understøttes alle af tv-scenen.
de_de: TV-Folge, die entweder von Network stammt (vorzugsweise mit digitalen Kabel- / Satellitenboxen begrenzt) oder PRE-AIR von Satelliten-Feeds, die die Sendung ein paar Tage zuvor an Networks senden (keine "Hunde", aber manchmal mit Flackern usw.). Einige Sendungen wie WWF Raw Is War enthalten zusätzliche Teile und die "dunklen Streichhölzer" und Kamera- / Kommentartests sind auf den Rips enthalten. PDTV wird von einer digitalen TV-PCI-Karte begrenzt, was im Allgemeinen die besten Ergebnisse liefert, und Gruppen neigen dazu, diese in SVCD freizugeben. VCD / SVCD / DivX / XviD-Rips werden von der TV-Szene unterstützt.
es_es: Episodio de TV que proviene de la red (es preferible usar casillas digitales de cable / satélite) o PRE-AIR de las fuentes satelitales que envían el programa a las redes unos días antes (no contienen 'perros' pero a veces tienen parpadeos, etc.) Algunos programas como WWF Raw Is War contienen partes adicionales, y las 'coincidencias oscuras' y las pruebas de cámara / comentario están incluidas en los rips. PDTV está limitado a una tarjeta PCI de TV digital, generalmente brinda los mejores resultados, y los grupos tienden a lanzar SVCD para estos. Las grabaciones de VCD / SVCD / DivX / XviD son compatibles con la escena de TV.
fi_fi: TV-jakso, joka on joko verkosta (peitetty digitaalisilla kaapeli- / satelliittirasioilla ovat parempia) tai PRE-AIR satelliittisyötteistä, jotka lähettävät ohjelman verkkoihin muutamaa päivää aikaisemmin (eivät sisällä 'koiria', mutta joskus on välkkymiä jne.) Jotkut ohjelmat kuten WWF Raw Is War, sisältävät ylimääräisiä osia, ja ”tummat ottelut” sekä kamera- / kommenttitestit sisältyvät ripsiin. PDTV on suljettu digitaalisesta PCI-kortista, mikä antaa yleensä parhaat tulokset, ja ryhmillä on taipumus vapauttaa niitä SVCD-muodossa. TV-näkymä tukee kaikkia VCD / SVCD / DivX / XviD-ripsejä.
fr_fr: Épisode télévisé provenant du réseau (les chaînes câblées numériques / par satellite étant préférables) ou PRE-AIR provenant du satellite transmettant le programme à des réseaux quelques jours plus tôt (ne contenant pas de "chiens" mais ayant parfois des scintillements, etc.) WWF Raw Is War, par exemple, contient des éléments supplémentaires et les tests de "correspondance sombre" et de commentaire / caméra sont inclus dans les déchirures. PDTV est limité à partir d’une carte PCI numérique de télévision, ce qui donne généralement les meilleurs résultats, et les groupes ont tendance à publier des SVCD pour ceux-ci. Les déchirures VCD / SVCD / DivX / XviD sont toutes prises en charge par la scène télévisée.
it_it: Episodio TV che proviene dalla rete (preferibilmente limitato a scatole digitali via cavo / satellite) o PRE-AIR dai feed satellitari che inviano il programma alle reti alcuni giorni prima (non contengono "cani" ma a volte presentano sfarfallamenti, ecc.) Alcuni programmi come il WWF Raw Is War contiene parti extra e le "partite scure" e i test di telecamere / commenti sono inclusi negli strappi. PDTV è limitato da una scheda PCI TV digitale, in genere offre i migliori risultati, e i gruppi tendono a rilasciare in SVCD per questi. Gli strappi di VCD / SVCD / DivX / XviD sono tutti supportati dalla scena TV.
ko_kr: 네트워크 (디지털 케이블 / 위성 상자를 사용하여 캡핑 된 것이 바람직 함) 또는 며칠 전에 네트워크로 프로그램을 보내는 위성 피드의 PRE-AIR ( '개'는 포함하지 않지만 때로는 깜박임이있는 TV 등)의 TV 에피소드 WWF Raw Is War와 같은 추가 부품이 포함되어 있으며 '어두운 성냥'과 카메라 / 설명 테스트가 립에 포함되어 있습니다. PDTV는 디지털 TV PCI 카드로 캡핑되어 일반적으로 최상의 결과를 제공하며 그룹은이를 위해 SVCD로 출시하는 경향이 있습니다. VCD / SVCD / DivX / XviD 립은 모두 TV 장면에서 지원됩니다.
nb_no: TV-episoden som enten er fra nettverk (avdekket med digital kabel / satellittbokser er å foretrekke) eller PRE-AIR fra satellittfeeds som sender programmet rundt til nettverk noen dager tidligere (inneholder ikke 'hunder', men har noen ganger flimre osv.) Noen programmer som WWF Raw Is War inneholder ekstra deler, og 'mørke fyrstikker' og kamera / kommentar tester er inkludert på rippene. PDTV er avkortet fra et PCI-kort med digital TV, og gir generelt best resultat, og grupper har en tendens til å gi ut i SVCD for disse. VCD / SVCD / DivX / XviD-rips støttes alle av TV-scenen.
nl_nl: Tv-aflevering die afkomstig is van Netwerk (afgetopt met behulp van digitale kabel- / satellietboxen heeft de voorkeur) of PRE-AIR van satellietfeeds die het programma een paar dagen eerder naar netwerken verzenden (bevatten geen 'honden' maar hebben soms flikkeringen, enz.) Sommige programma's zoals WWF Raw Is War bevatten extra onderdelen, en de 'dark matches' en camera / commentaar-tests zijn opgenomen in de rips. PDTV wordt afgetopt van een digitale TV PCI-kaart, die over het algemeen de beste resultaten geeft, en groepen hebben de neiging om deze in SVCD uit te geven. VCD / SVCD / DivX / XviD-rips worden allemaal ondersteund door de tv-scène.
pl_pl: Odcinek telewizyjny, który jest albo z sieci (preferowany jest cyfrowy dekoder telewizji kablowej / satelitarnej), albo PRE-AIR z kanałów satelitarnych wysyłających program do sieci kilka dni wcześniej (nie zawierają „psów”, ale czasami migają itp.) Niektóre programy takie jak WWF Raw Is War zawierają dodatkowe części, a testy „ciemnych zapałek” i testy aparatów / komentarzy znajdują się w grze. PDTV jest ograniczone cyfrową kartą PCI TV, co zwykle daje najlepsze wyniki, a grupy zwykle publikują je w SVCD. Zgrania VCD / SVCD / DivX / XviD są obsługiwane przez scenę telewizyjną.
ro_ro: Episodul TV care este fie din rețea (este de preferat folosirea căsuțelor digitale prin cablu / satelit) sau PRE-AIR din alimentările prin satelit care trimit programul în jurul rețelelor câteva zile mai devreme (nu conțin „câini”, dar au uneori pâlpâiri etc.) Unele programe cum ar fi WWF Raw Is War conțin părți suplimentare, iar „meciurile întunecate” și testele de cameră / comentarii sunt incluse în jocuri. PDTV este acoperit de pe un card PCI TV digital, oferind în general cele mai bune rezultate, iar grupurile tind să se elibereze în SVCD pentru acestea. Ripurile VCD / SVCD / DivX / XviD sunt acceptate de scena TV.
ru_ru: Телевизионный эпизод, который идет либо из Сети (предпочтительно с использованием цифровых кабельных / спутниковых приставок), либо с помощью PRE-AIR из спутниковых каналов, отправляющих программу в сети несколькими днями ранее (не содержат «собак», но иногда имеют мерцания и т. Д.) Некоторые программы такие как WWF Raw Is War содержат дополнительные детали, а тесты «темные спички» и камера / комментарий включены в рипы. PDTV покрывается PCI-картой цифрового телевидения, обычно дает наилучшие результаты, и группы, как правило, выпускают SVCD для них. VCD / SVCD / DivX / XviD рипы все поддерживаются телевизионной сценой.
sv_se: TV-avsnitt som antingen kommer från nätverk (avslutad med digital kabel / satellitlådor är att föredra) eller PRE-AIR från satellitflöden som skickar programmet till nätverk några dagar tidigare (innehåller inte 'hundar' men har ibland flimrar osv) Vissa program som WWF Raw Is War innehåller extra delar, och "mörka tändstickor" och kamera / kommentar tester ingår på ripporna. PDTV är avslutad från ett digital-TV PCI-kort, vilket generellt ger de bästa resultaten, och grupper tenderar att släppa i SVCD för dessa. VCD / SVCD / DivX / XviD-ripp stöds alla av TV-scenen.
zh_cn: 来自网络的电视剧集（最好使用数字电缆/卫星电视盒进行封顶），或者通过卫星馈送的PRE-AIR，将节目在几天前发送到网络（不包含“狗”，但有时会闪烁等）。例如WWF Raw Is War包含额外的部分，并且在裂痕中包含“暗匹配”和相机/注释测试。 PDTV受数字电视PCI卡的限制，通常可提供最佳效果，因此，团体通常会在SVCD中发布这些内容。 VCD / SVCD / DivX / XviD片段均受电视场景的支持。
zh_tw: 來自網絡的電視劇集（最好使用數字電纜/衛星電視盒進行封頂），或者通過衛星饋送的PRE-AIR，將節目在幾天前發送到網絡（不包含“狗”，但有時會閃爍等）。例如WWF Raw Is War包含額外的部分，並且在裂痕中包含“暗匹配”和相機/註釋測試。 PDTV受數字電視PCI卡的限制，通常可提供最佳效果，因此，團體通常會在SVCD中發布這些內容。 VCD / SVCD / DivX / XviD片段均受電視場景的支持。

source: TVMaze
zh_cn: 电视迷宫
zh_tw: 電視迷宮

source: TVMaze TV Today
af_za: TVMaze TV Vandag
da: TVMaze TV i dag
fi_fi: TVMaze TV tänään
fr_fr: TVMaze TV aujourd'hui
it_it: TVMaze TV oggi
nb_no: TVMaze TV i dag
nl_nl: TVMaze TV Vandaag
ru_ru: ТВМаз ТВ сегодня
sv_se: TVMaze TV idag
zh_cn: 今日电视迷宫电视
zh_tw: 今日電視迷宮電視

source: TVMaze may be down, check back later
af_za: TVMaze is dalk af, kyk later weer
da: TVMaze kan være nede, tjek senere
de_de: TVMaze ist möglicherweise nicht verfügbar. Versuchen Sie es später erneut
es_es: TVMaze puede estar caído, vuelva más tarde
fi_fi: TVMaze saattaa olla alhaalla, tarkista myöhemmin uudelleen
fr_fr: TVMaze est peut-être en panne, revenez plus tard
it_it: TVMaze potrebbe essere inattivo, ricontrollare più tardi
ko_kr: TVMaze가 다운되었을 수 있습니다. 나중에 다시 확인하십시오.
nb_no: TVMaze kan være nede, sjekk tilbake senere
nl_nl: TVMaze is mogelijk uitgeschakeld, kom later terug
pl_pl: TVMaze może być wyłączony, sprawdź później
ro_ro: Este posibil ca TVMaze să fie jos, să te uiți mai târziu
ru_ru: TVMaze может быть недоступен, зайдите позже
sv_se: TVMaze kan vara nere, kom tillbaka senare
zh_cn: TVMaze可能已关闭，请稍后再检查
zh_tw: TVMaze可能已關閉，請稍後再檢查

source: Table
af_za: tafel
da: Bord
de_de: Tabelle
es_es: Mesa
fi_fi: Pöytä
it_it: tavolo
ko_kr: 표
nb_no: Bord
nl_nl: Tafel
pl_pl: Stół
ro_ro: Masa
ru_ru: Таблица
sv_se: Tabell
zh_cn: 表
zh_tw: 表

source: Table Size
af_za: Tafelgrootte
da: Tabelstørrelse
de_de: Tischgröße
es_es: Tamaño de la mesa
fi_fi: Taulukon koko
fr_fr: Taille de la table
it_it: Dimensioni della tavola
ko_kr: 테이블 크기
nb_no: Tabellstørrelse
nl_nl: Tafelgrootte
pl_pl: Rozmiar tabeli
ro_ro: Mărimea tabelului
ru_ru: Размер стола
sv_se: Tabellstorlek
zh_cn: 桌子尺寸
zh_tw: 桌子尺寸

source: Tables
af_za: tafels
da: Borde
de_de: Tabellen
es_es: Mesas
fi_fi: taulukot
fr_fr: les tables
it_it: tabelle
ko_kr: 테이블
nb_no: tabeller
nl_nl: tabellen
pl_pl: Stoły
ro_ro: Mese
ru_ru: таблицы
sv_se: tabeller
zh_cn: 桌子
zh_tw: 桌子

source: Tag for forums or comments
af_za: Merk vir forums of kommentaar
da: Tag til fora eller kommentarer
de_de: Tag für Foren oder Kommentare
es_es: Etiqueta para foros o comentarios
fi_fi: Tunnista foorumeita tai kommentteja
fr_fr: Tag pour forums ou commentaires
it_it: Tag per forum o commenti
ko_kr: 포럼 또는 댓글 태그
nb_no: Merk for fora eller kommentar
nl_nl: Tag voor forums of opmerkingen
pl_pl: Oznacz fora lub komentarze
ro_ro: Etichetați forumuri sau comentarii
ru_ru: Тег для форумов или комментариев
sv_se: Tagga för forum eller kommentarer
zh_cn: 标记论坛或评论
zh_tw: 標記論壇或評論

source: Tags
de_de: Stichworte
es_es: Etiquetas
fi_fi: Tunnisteet
fr_fr: Mots clés
it_it: tag
ko_kr: 태그
pl_pl: Tagi
ro_ro: Etichete
ru_ru: Теги
zh_cn: 标签
zh_tw: 標籤

source: Take Bet
af_za: Neem wed
da: Tag indsats
de_de: Wette nehmen
fi_fi: Ota Bet
fr_fr: Prendre le pari
it_it: Scommetti
ko_kr: 내기
nb_no: Ta bet
nl_nl: Neem weddenschap
pl_pl: Weź zakład
ro_ro: Ia Pariu
ru_ru: Принять ставку
sv_se: Spela
zh_cn: 下注
zh_tw: 下注

source: Taken ID's
af_za: ID's geneem
da: Taget ID'er
de_de: Ausweise genommen
es_es: Identificación tomada
fi_fi: Otetut tunnukset
fr_fr: Prises d'identité
it_it: ID presi
ko_kr: 찍은 ID
nb_no: Tatt ID-er
nl_nl: ID's genomen
pl_pl: Zrobione dokumenty tożsamości
ro_ro: ID-uri preluate
ru_ru: Взятые удостоверения личности
sv_se: Tagna ID: er
zh_cn: 取得的ID
zh_tw: 取得的ID

source: Taken from filename if not specified. <b>Please use descriptive names.</b>
af_za: Onttrek uit lêernaam as dit nie gespesifiseer is nie. <b> Gebruik beskrywende name. </b>
da: Taget fra filnavnet, hvis det ikke er angivet. <b> Brug venligst beskrivende navne. </b>
de_de: Wird dem Dateinamen entnommen, falls nicht anders angegeben. <b> Bitte verwenden Sie beschreibende Namen. </b>
es_es: Tomado del nombre de archivo si no se especifica. <b> Utilice nombres descriptivos. </b>
fi_fi: Otetaan tiedostonimestä, ellei sitä ole määritetty. <b> Käytä kuvaavia nimiä. </b>
fr_fr: Tiré du nom de fichier si non spécifié. <b> Veuillez utiliser des noms descriptifs. </b>
it_it: Tratto dal nome file se non specificato. <b> Utilizzare nomi descrittivi. </b>
ko_kr: 지정되지 않은 경우 파일 이름에서 가져옵니다. <b> 설명이 포함 된 이름을 사용하십시오. </b>
nb_no: Hentet fra filnavn hvis ikke spesifisert. <b> Bruk beskrivende navn. </b>
nl_nl: Ontleend aan bestandsnaam indien niet gespecificeerd. <b> Gebruik beschrijvende namen. </b>
pl_pl: Pobrano z nazwy pliku, jeśli nie został określony. <b> Proszę użyć opisowych nazw. </b>
ro_ro: Luat din numele fișierului, dacă nu este specificat. <b> Vă rugăm să folosiți nume descriptive. </b>
ru_ru: Взято из имени файла, если не указано. <b> Пожалуйста, используйте описательные имена. </b>
sv_se: Hämtad från filnamn om det inte anges. <b> Använd beskrivande namn. </b>
zh_cn: 如果未指定，则从文件名获取。 <b>请使用描述性名称。 </b>
zh_tw: 如果未指定，則從文件名獲取。 <b>請使用描述性名稱。 </b>

source: Tease
af_za: terg
da: Drille
de_de: Necken
es_es: Molestar
fi_fi: Härnätä
fr_fr: Taquiner
it_it: Stuzzicare
ko_kr: 볶다
nb_no: Plage
nl_nl: Plagen
pl_pl: Droczyć się
ro_ro: Şicana
ru_ru: Дразнить
sv_se: Reta
zh_cn: 逗
zh_tw: 逗

source: Temp. Demotion
af_za: Temp. demovering
da: Midlertidig. degradering
de_de: Temp. Degradierung
es_es: Temperatura. Degradación
fi_fi: Temp. arvonalennus
fr_fr: Temp. Rétrogradation
it_it: Temp. Retrocessione
ko_kr: 온도 좌천
nb_no: Temp. nedgradering
nl_nl: Temp. Degradatie
pl_pl: Temp. Degradacja
ro_ro: Temp. retrogradarea
ru_ru: Температура понижение в должности
sv_se: Temp. Degradering
zh_cn: 温度降级
zh_tw: 溫度降級

source: Template Name
af_za: Sjabloonnaam
da: Skabelonnavn
de_de: Vorlagenname
es_es: Nombre de la plantilla
fi_fi: Mallin nimi
fr_fr: Nom du modèle
it_it: Nome modello
ko_kr: 템플릿 이름
nb_no: Malnavn
nl_nl: Sjabloonnaam
pl_pl: Nazwa szablonu
ro_ro: Nume șablon
ru_ru: Имя Шаблона
sv_se: Mallnamn
zh_cn: 模板名称
zh_tw: 模板名稱

source: Template file does not exist. Continue? {0}Yes{1} {2}No{3}
af_za: Sjabloonlêer bestaan nie. Aanhou? {0} Ja {1} {2} Nee {3}
da: Skabelonfil findes ikke. Blive ved? {0} Ja {1} {2} Nej {3}
de_de: Vorlagendatei existiert nicht. Fortsetzen? {0} Ja {1} {2} Nein {3}
es_es: El archivo de plantilla no existe. ¿Hacer continuación? {0} Sí {1} {2} No {3}
fi_fi: Mallitiedostoa ei ole. Jatkaa? {0} kyllä {1} {2} ei {3}
fr_fr: Le fichier modèle n'existe pas. Continuez? {0} Oui {1} {2} Non {3}
it_it: Il file modello non esiste. Continua? {0} Sì {1} {2} No {3}
ko_kr: 템플릿 파일이 없습니다. 계속하다? {0} 예 {1} {2} 아니요 {3}
nb_no: Malfil finnes ikke. Fortsette? {0} Ja {1} {2} Nei {3}
nl_nl: Sjabloonbestand bestaat niet. Doorgaan met? {0} Ja {1} {2} Nee {3}
pl_pl: Plik szablonu nie istnieje. Dalej? {0} Tak {1} {2} Nie {3}
ro_ro: Fișierul șablon nu există. Continua? {0} Da {1} {2} Nu {3}
ru_ru: Файл шаблона не существует. Продолжить? {0} Да {1} {2} Нет {3}
sv_se: Mallfilen finns inte. Fortsätta? {0} Ja {1} {2} Nej {3}
zh_cn: 模板文件不存在。继续？ {0}是{1} {2}否{3}
zh_tw: 模板文件不存在。繼續？ {0}是{1} {2}否{3}

source: Templates
da: Skabeloner
de_de: Vorlagen
es_es: Plantillas
fi_fi: Mallit
fr_fr: Modèles
it_it: Modelli
ko_kr: 템플릿
nb_no: maler
nl_nl: Sjablonen
pl_pl: Szablony
ro_ro: Template-uri
ru_ru: Шаблоны
sv_se: mallar
zh_cn: 范本
zh_tw: 範本

source: Temporarily Change User Class
af_za: Verander gebruikersklas tydelik
da: Skift brugerklasse midlertidigt
de_de: Benutzerklasse vorübergehend ändern
es_es: Cambiar temporalmente la clase de usuario
fi_fi: Muuta väliaikaisesti käyttäjäluokkaa
fr_fr: Changer temporairement la classe d'utilisateurs
it_it: Modifica temporanea della classe utente
ko_kr: 일시적으로 사용자 클래스 변경
nb_no: Endre brukerklasse midlertidig
nl_nl: Gebruikersklasse tijdelijk wijzigen
pl_pl: Tymczasowo zmień klasę użytkownika
ro_ro: Modificați temporar clasa de utilizator
ru_ru: Временно изменить класс пользователя
sv_se: Ändra användarklass tillfälligt
zh_cn: 临时更改用户类别
zh_tw: 臨時更改用戶類別

source: Temporary Demotion
af_za: Tydelike aftakeling
da: Midlertidig følelse
de_de: Vorübergehende Herabstufung
es_es: Descenso temporal
fi_fi: Väliaikainen alennus
fr_fr: Rétrogradation temporaire
it_it: Demo temporanea
ko_kr: 일시적인 강등
nb_no: Midlertidig følelse
nl_nl: Tijdelijke demotie
pl_pl: Tymczasowa degradacja
ro_ro: Demisia temporară
ru_ru: Временное понижение
sv_se: Tillfällig förändring
zh_cn: 暂时降级
zh_tw: 暫時降級

source: Ten Percent
af_za: Tien persent
da: Ti procent
de_de: Zehn Prozent
es_es: Diez porciento
fi_fi: Kymmenen prosenttia
fr_fr: Dix pour-cents
it_it: Dieci per cento
nb_no: Ti prosent
nl_nl: Tien procent
pl_pl: Dziesięć procent
ro_ro: Zece la suta
ru_ru: Десять процентов
sv_se: Tio procent
zh_cn: 百分之十
zh_tw: 百分之十

source: Test Connectivity
af_za: Toets konnektiwiteit
da: Testforbindelse
de_de: Testen Sie die Konnektivität
es_es: Prueba de conectividad
fi_fi: Testaa liitettävyys
fr_fr: Test de connectivité
it_it: Test connettività
ko_kr: 연결 테스트
nb_no: Test tilkobling
nl_nl: Test connectiviteit
pl_pl: Testuj łączność
ro_ro: Testare conectivitate
ru_ru: Тест подключения
sv_se: Testa anslutning
zh_cn: 测试连接
zh_tw: 測試連接

source: Text
af_za: teks
da: Tekst
es_es: Texto
fi_fi: Teksti
fr_fr: Texte
it_it: Testo
ko_kr: 본문
nb_no: Tekst
nl_nl: Tekst
pl_pl: Tekst
ru_ru: Текст
zh_cn: 文本
zh_tw: 文本

source: Text of Trivia Question.
af_za: Teks van Trivia-vraag.
da: Tekst til Trivia-spørgsmål.
de_de: Text der Trivia-Frage.
es_es: Texto de la pregunta de trivia.
fi_fi: Trivia-kysymyksen teksti.
fr_fr: Texte de la question.
it_it: Testo della domanda a quiz.
ko_kr: 퀴즈 질문의 텍스트.
nb_no: Tekst til Trivia-spørsmålet.
nl_nl: Tekst van Trivia-vraag.
pl_pl: Tekst pytania o ciekawostki.
ro_ro: Textul întrebării Trivia.
ru_ru: Текст вопроса пустяков.
sv_se: Text av Triviafrågan.
zh_cn: 琐事问题的文本。
zh_tw: 瑣事問題的文本。

source: Text of answer {0}.
af_za: Teks van antwoord {0}.
da: Tekst med svar {0}.
de_de: Antworttext {0}.
es_es: Texto de respuesta {0}.
fi_fi: Vastauksen teksti {0}.
fr_fr: Texte de la réponse {0}.
it_it: Testo della risposta {0}.
ko_kr: 답변 {0}의 텍스트.
nb_no: Tekst til svar {0}.
nl_nl: Tekst van antwoord {0}.
pl_pl: Tekst odpowiedzi {0}.
ro_ro: Textul răspunsului {0}.
ru_ru: Текст ответа {0}.
sv_se: Text av svar {0}.
zh_cn: 答案{0}的文本。
zh_tw: 答案{0}的文本。

source: Text:
af_za: teks:
da: Tekst:
es_es: Texto:
fi_fi: Teksti:
fr_fr: Texte:
it_it: Testo:
ko_kr: 본문:
nb_no: Tekst:
nl_nl: Tekst:
pl_pl: Tekst:
ru_ru: Текст:
zh_cn: 文本：
zh_tw: 文本：

source: Thank You for Your Donation!
af_za: Dankie vir u donasie!
da: Tak for din donation!
de_de: Vielen Dank für Ihre Spende!
es_es: ¡Gracias por tu donación!
fi_fi: Kiitos lahjoituksesta!
fr_fr: Merci pour votre don!
it_it: Grazie per la vostra donazione!
ko_kr: 기부 해 주셔서 감사합니다!
nb_no: Takk for donasjonen din!
nl_nl: Bedankt voor uw donatie!
pl_pl: Dziękujemy za darowiznę!
ro_ro: Vă mulțumim pentru donație!
ru_ru: Спасибо за ваше пожертвование!
sv_se: Tack för din donation!
zh_cn: 感谢您的捐赠！
zh_tw: 感謝您的捐贈！

source: Thank You for Your Donation... Again!
af_za: Dankie vir u donasie ... Weereens!
da: Tak for din donation ... Igen!
de_de: Vielen Dank für Ihre Spende ... Nochmals!
es_es: ¡Gracias por su donación ... otra vez!
fi_fi: Kiitos lahjoituksesta ... Jälleen!
fr_fr: Merci pour votre don ... encore!
it_it: Grazie per la tua donazione ... Ancora!
ko_kr: 기부 해 주셔서 감사합니다 ... 다시!
nb_no: Takk for donasjonen din ... Igjen!
nl_nl: Bedankt voor uw donatie ... alweer!
pl_pl: Dziękujemy za darowiznę ... Znowu!
ro_ro: Vă mulțumim pentru donație ... Din nou!
ru_ru: Спасибо за ваше пожертвование ... Опять!
sv_se: Tack för din donation ... Återigen!
zh_cn: 再次感谢您的捐赠！
zh_tw: 再次感謝您的捐贈！
