Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Due to scene rules, whoever releases the first Telesync has won that race (for example). But if the quality of that release is fairly poor, if another group has another telesync (or the same source in higher quality) then the tag PROPER is added to the folder to avoid being duped. PROPER is the most subjective tag in the scene, and a lot of people will generally argue whether the PROPER is better than the original release. A lot of groups release PROPERS just out of desperation due to losing the race. A reason for the PROPER should always be included in the NFO.
af_za: As gevolg van toneelreëls, wie die eerste Telesync vrylaat, het die wedren (byvoorbeeld) gewen. Maar as die kwaliteit van die vrystelling redelik swak is, as 'n ander groep 'n ander telesynchronisasie het (of dieselfde bron in 'n hoër gehalte), word die tag PROPER bygevoeg om by die lêergids gevoeg te word. PROPER is die mees subjektiewe tag op die toneel, en baie mense sal oor die algemeen redeneer of die PROPER beter is as die oorspronklike weergawe. Baie groepe maak PROPERS vry net uit desperaatheid weens die verlies van die wedloop. 'N Rede vir die PROPER moet altyd by die NFO ingesluit word.
da: På grund af sceneregler har den, der frigiver den første Telesync, vundet det løb (for eksempel). Men hvis kvaliteten af denne udgivelse er ret dårlig, hvis en anden gruppe har en anden telesync (eller den samme kilde i højere kvalitet), tilføjes mærket PROPER til mappen for at undgå at blive dupet. PROPER er det mest subjektive tag i scenen, og mange mennesker vil generelt diskutere, om PROPER er bedre end den originale udgivelse. Mange grupper frigiver PROPERS lige ud af desperation på grund af at tabe løbet. En grund til PROPER skal altid inkluderes i NFO.
de_de: Aufgrund der Szenenregeln hat zum Beispiel jeder, der den ersten Telesync veröffentlicht, dieses Rennen gewonnen. Ist die Qualität dieser Version jedoch ziemlich schlecht, hat eine andere Gruppe eine andere Telesync-Funktion (oder dieselbe Quelle in höherer Qualität), wird das Tag PROPER zum Ordner hinzugefügt, um ein Verwechseln zu vermeiden. PROPER ist das subjektivste Tag in der Szene, und viele Leute werden sich im Allgemeinen streiten, ob das PROPER besser ist als die ursprüngliche Veröffentlichung. Viele Gruppen veröffentlichen PROPERS aus Verzweiflung, weil sie das Rennen verloren haben. Ein Grund für die EIGENE sollte immer in der NFO enthalten sein.
es_es: Debido a las reglas de la escena, quien lanza el primer Telesync ha ganado esa carrera (por ejemplo). Pero si la calidad de esa versión es bastante pobre, si otro grupo tiene otra telesync (o la misma fuente de mayor calidad), la etiqueta PROPER se agrega a la carpeta para evitar ser engañado. PROPER es la etiqueta más subjetiva en la escena, y muchas personas generalmente discutirán si el PROPER es mejor que el lanzamiento original. Muchos grupos lanzan PROPERS solo por desesperación debido a perder la carrera. Siempre se debe incluir una razón para la PROPIEDAD en el NFO.
fi_fi: Kohtaussääntöjen vuoksi kuka julkaisee ensimmäisen Telesyncin, on voittanut kyseisen kilpailun (esimerkiksi). Mutta jos kyseisen julkaisun laatu on melko heikko, jos toisella ryhmällä on toinen telesynkr. (Tai sama lähde korkeammalla laadulla), merkki PROPER lisätään kansioon, jotta vältetään vääristyminen. PROPER on kohtauksen subjektiivisin tunniste, ja monet ihmiset yleensä väittävät, onko PROPER parempi kuin alkuperäinen julkaisu. Monet ryhmät vapauttavat PROPERS-pelit epätoivoisesti kilpailun häviämisen vuoksi. Syy OMAISUUDELLE tulisi aina sisällyttää NFO: hon.
fr_fr: En raison des règles de la scène, celui qui publie le premier Telesync a remporté cette course (par exemple). Mais si la qualité de cette version est assez médiocre, si un autre groupe possède une autre telesync (ou la même source de meilleure qualité), la balise PROPER est ajoutée au dossier pour éviter toute erreur. PROPER est la balise la plus subjective de la scène et beaucoup de gens se demanderont généralement si PROPER est meilleur que la version d'origine. De nombreux groupes libèrent PROPERS juste en désespoir de cause à cause de la perte de la course. Une raison pour le PROPER devrait toujours être incluse dans le NFO.
it_it: A causa delle regole della scena, chiunque rilascia il primo Telesync ha vinto quella gara (per esempio). Ma se la qualità di quella versione è piuttosto scadente, se un altro gruppo ha un altro telesync (o la stessa fonte di qualità superiore), il tag PROPER viene aggiunto alla cartella per evitare di essere duplicato. PROPER è il tag più soggettivo della scena e molte persone generalmente discuteranno se PROPER è migliore della versione originale. Molti gruppi rilasciano PROPERS per disperazione dovuta alla perdita della gara. Un motivo per il PROPER dovrebbe essere sempre incluso nell'NFO.
ko_kr: 장면 규칙으로 인해 첫 번째 Telesync를 릴리스 한 사람이 해당 경쟁에서 승리했습니다 (예를 들어). 그러나 해당 릴리스의 품질이 상당히 떨어지면 다른 그룹에 다른 텔레 싱크 (또는 동일한 소스가 더 높은 품질)가있는 경우 폴더에 PROPER 태그가 추가되어 속지 않도록합니다. PROPER는 장면에서 가장 주관적인 태그이며 많은 사람들이 일반적으로 PROPER가 원래 릴리스보다 나은지 논쟁합니다. 많은 그룹이 경쟁에서 패배하여 절망에서 벗어나 PROPERS를 출시합니다. 적절한 이유는 항상 NFO에 포함되어야합니다.
nb_no: På grunn av sceneregler har den som slipper den første Telesync vunnet det løpet (for eksempel). Men hvis kvaliteten på den utgivelsen er ganske dårlig, hvis en annen gruppe har en annen telesync (eller den samme kilden i høyere kvalitet), legges koden PROPER til i mappen for å unngå å bli tappet. PROPER er den mest subjektive koden i scenen, og mange mennesker vil generelt diskutere om PROPER er bedre enn den originale utgivelsen. Mange grupper løslater PROPERS bare av desperasjon på grunn av å tape løpet. En grunn til PROPER bør alltid inkluderes i NFO.
nl_nl: Vanwege scèneregels heeft degene die de eerste Telesync uitbrengt die race gewonnen (bijvoorbeeld). Maar als de kwaliteit van die release vrij slecht is, als een andere groep een andere telesync heeft (of dezelfde bron in hogere kwaliteit), wordt de tag PROPER aan de map toegevoegd om te voorkomen dat deze wordt gedupeerd. PROPER is de meest subjectieve tag in de scene, en veel mensen zullen in het algemeen beweren of de PROPER beter is dan de originele release. Veel groepen brengen PROPERS vrij uit wanhoop vanwege het verliezen van de race. Een reden voor de JUISTE moet altijd worden opgenomen in de NFO.
pl_pl: Z powodu zasad sceny, kto wypuści pierwszy Telesync, wygrał ten wyścig (na przykład). Ale jeśli jakość tego wydania jest dość niska, jeśli inna grupa ma inną telesynchronizację (lub to samo źródło o wyższej jakości), wówczas do folderu dodawany jest znacznik PROPER, aby uniknąć kopiowania. PROPER jest najbardziej subiektywnym znacznikiem na scenie i wiele osób na ogół będzie się spierać, czy PROPER jest lepszy niż oryginalne wydanie. Wiele grup wypuszcza PROPERS po prostu z desperacji z powodu przegranej. Powód WŁAŚCIWEGO powinien zawsze być zawarty w NFO.
ro_ro: Datorită regulilor scenei, cine eliberează primul Telesync a câștigat acea cursă (de exemplu). Dar, dacă calitatea acestei versiuni este destul de slabă, dacă un alt grup are un alt telesinc (sau aceeași sursă de calitate superioară), atunci eticheta PROPER este adăugată în folder pentru a evita dublarea. PROPER este cea mai subiectivă etichetă din scenă și o mulțime de oameni vor argumenta, în general, dacă PROPER este mai bun decât versiunea originală. O mulțime de grupuri eliberează PROPERS doar din disperare din cauza pierderii cursei. Un motiv pentru PROPEREA ar trebui să fie întotdeauna inclus în NFO.
ru_ru: Из-за правил сцены, кто бы ни выпустил первый Telesync, выиграл эту гонку (например). Но если качество этого релиза довольно низкое, если в другой группе есть другая телесинхронизация (или тот же источник более высокого качества), то тег PROPER добавляется в папку, чтобы избежать дублирования. PROPER - это самый субъективный тег в сцене, и многие люди обычно спорят, лучше ли PROPER, чем оригинальная версия. Многие группы выпускают PROPERS просто в отчаянии из-за проигрыша в гонке. Причина для НЕДВИЖИМОГО всегда должна быть включена в NFO.
sv_se: På grund av scenregler har vem som släpper den första Telesync vunnit det loppet (till exempel). Men om kvaliteten på den versionen är ganska dålig, om en annan grupp har en annan telesync (eller samma källa i högre kvalitet) läggs taggen PROPER till mappen för att undvika att duped. PROPER är den mest subjektiva taggen i scenen, och många människor kommer i allmänhet att argumentera om PROPER är bättre än den ursprungliga utgåvan. Många grupper släpper PROPERS bara av desperation på grund av att de tappat loppet. Ett skäl till PROPER bör alltid inkluderas i NFO.
zh_cn: 由于场景的限制，发行第一个Telesync的人都赢得了这场比赛（例如）。但是，如果该发行版的质量相当差，如果另一个组具有另一个远程同步（或较高质量的相同来源），则将标签PROPER添加到该文件夹中以避免重复。 PROPER是场景中最主观的标签，许多人通常会争论PROPER是否比原始版本更好。许多团体由于输掉比赛而绝望地释放了PROPERS。适当的理由应始终包含在NFO中。
zh_tw: 由於場景的限制，發行第一個Telesync的人都贏得了這場比賽（例如）。但是，如果該發行版的質量相當差，如果另一個組具有另一個遠程同步（或較高質量的同一源），則將標籤PROPER添加到該文件夾中以避免重複。 PROPER是場景中最主觀的標籤，很多人通常會爭論PROPER是否比原始版本更好。許多團體由於輸掉比賽而絕望地釋放了PROPERS。適當的理由應始終包含在NFO中。

source: Due to the way TCP works, when A is downloading something from B it has to keep telling B that it received the data sent to him. (These are called acknowledgements - ACKs -, a sort of 'got it!' messages). If A fails to do this then B will stop sending data and wait. If A is uploading at full speed there may be no bandwidth left for the ACKs and they will be delayed. So due to this effect excessively high upload speeds lead to low download speeds.
af_za: As gevolg van die manier waarop TCP werk, moet A aanhou om te vertel dat B die inligting wat aan hom gestuur is, ontvang wanneer A iets van B aflaai. (Dit word erkennings genoem - ACK's - 'n soort 'het dit!'). As A dit nie doen nie, sal B ophou om data te stuur en wag. As A op volle spoed oplaai, sal daar moontlik geen bandwydte vir die ACK's oorbly nie en sal dit vertraag word. As gevolg van hierdie effek lei buitensporige hoë oplaaisnelhede tot lae aflaaisnelhede.
da: På grund af den måde, TCP fungerer, når A downloader noget fra B, skal det fortsat fortælle B, at det modtog de data, der er sendt til ham. (Disse kaldes kvitteringer - ACK'er - en slags 'fik det!' -Meddelelser). Hvis A ikke klarer at gøre dette, stopper B med at sende data og vente. Hvis A uploades i fuld hastighed, er der muligvis ingen båndbredde tilbage til ACK'erne, og de vil blive forsinket. Så på grund af denne effekt fører overdreven høje uploadhastigheder til lave downloadhastigheder.
de_de: Aufgrund der Funktionsweise von TCP muss A B beim Herunterladen von B mitteilen, dass es die an ihn gesendeten Daten erhalten hat. (Dies nennt man Bestätigungen - ACKs -, eine Art "Got it!" - Nachricht). Wenn A dies nicht tut, stoppt B das Senden von Daten und wartet. Wenn A mit voller Geschwindigkeit hochlädt, ist möglicherweise keine Bandbreite mehr für die ACKs vorhanden, und sie werden verzögert. Aufgrund dieses Effekts führen zu hohe Upload-Geschwindigkeiten zu niedrigen Download-Geschwindigkeiten.
es_es: Debido a la forma en que funciona TCP, cuando A está descargando algo de B, tiene que seguir diciéndole a B que recibió los datos que se le enviaron. (Estos se llaman acuses de recibo, ACK, una especie de mensajes "¡entendido!"). Si A no puede hacer esto, B dejará de enviar datos y esperará. Si A está cargando a toda velocidad, puede que no quede ancho de banda para los ACK y se retrasarán. Entonces, debido a este efecto, las velocidades de carga excesivamente altas conducen a velocidades de descarga bajas.
fi_fi: TCP: n toimintatavan vuoksi, kun A lataa jotain B: ltä, sen on jatkuvasti kerrottava B: lle, että se on vastaanottanut hänelle lähetetyt tiedot. (Näitä kutsutaan kuittauksiksi - ACK: ksi -, eräänlaisena 'sain!' -Viesteinä). Jos A ei tee tätä, B lopettaa tietojen lähettämisen ja odottaa. Jos A lataa täydellä nopeudella, ACK: lle ei ehkä jää kaistanleveyttä ja ne viivästyvät. Joten tämän vaikutuksen vuoksi liian suuret latausnopeudet johtavat alhaisiin latausnopeuksiin.
fr_fr: En raison du fonctionnement de TCP, lorsque A télécharge quelque chose de B, il doit continuer à lui dire qu'il a reçu les données qui lui ont été envoyées. (Ils s'appellent des accusés de réception - ACK -, une sorte de message 'got it!') Si A ne le fait pas, B cessera d’envoyer des données et attendra. Si A télécharge à pleine vitesse, il se peut qu'il ne reste plus de bande passante pour les ACK et ceux-ci seront retardés. Donc, en raison de cet effet, des vitesses de téléchargement excessivement élevées conduisent à des vitesses de téléchargement faibles.
it_it: A causa del modo in cui TCP funziona, quando A scarica qualcosa da B deve continuare a dire a B che ha ricevuto i dati che gli sono stati inviati. (Questi sono chiamati riconoscimenti - ACK -, una sorta di messaggi "capito!"). Se A non riesce a farlo, B interromperà l'invio dei dati e attenderà. Se A sta caricando alla massima velocità, potrebbe non esserci più larghezza di banda per gli ACK e questi saranno ritardati. Quindi a causa di questo effetto velocità di upload eccessivamente elevate portano a basse velocità di download.
ko_kr: TCP가 작동하는 방식으로 인해 A가 B에서 무언가를 다운로드 할 때 B에게 자신에게 전송 된 데이터를 수신했다고 계속 알려 주어야합니다. (이것은 일종의 '확인하기'메시지 인 확인 응답 (ACK)입니다.) A가이를 수행하지 못하면 B는 데이터 전송을 중지하고 기다립니다. A가 최고 속도로 업로드하는 경우 ACK에 남은 대역폭이 없을 수 있으며 지연됩니다. 따라서이 효과로 인해 업로드 속도가 너무 빠르면 다운로드 속도가 느려집니다.
nb_no: På grunn av måten TCP fungerer på, når A laster ned noe fra B, må det fortsette å fortelle B at det mottok dataene som ble sendt til ham. (Dette kalles kvitteringer - ACKer -, en slags 'fikk det!' -Meldinger). Hvis A ikke klarer å gjøre dette, vil B slutte å sende data og vente. Hvis A laster opp i full fart, kan det ikke være noen båndbredde igjen for ACK-ene, og de vil bli forsinket. Så på grunn av denne effekten fører for høye opplastningshastigheter til lave nedlastingshastigheter.
nl_nl: Vanwege de manier waarop TCP werkt, moet A, wanneer A iets van B downloadt, B blijven vertellen dat het de gegevens heeft ontvangen die naar hem zijn verzonden. (Dit worden erkenningen genoemd - ACK's -, een soort 'snap it'-berichten). Als A dit niet doet, stopt B met het verzenden van gegevens en wacht het. Als A op volle snelheid uploadt, is er mogelijk geen bandbreedte meer voor de ACK's en worden deze vertraagd. Dus door dit effect leiden te hoge uploadsnelheden tot lage downloadsnelheden.
pl_pl: Ze względu na sposób działania TCP, gdy A pobiera coś z B, musi ciągle mówić B, że otrzymał dane wysłane do niego. (Są to tak zwane podziękowania - ACK - rodzaj wiadomości „mam to!”). Jeśli A tego nie zrobi, B przestanie wysyłać dane i zaczeka. Jeśli A przesyła z pełną prędkością, może nie być przepustowości dla ACK i będą one opóźnione. Z tego powodu nadmiernie wysokie prędkości przesyłania prowadzą do niskich prędkości pobierania.
ro_ro: Datorită modului în care TCP funcționează, atunci când A descarcă ceva de la B, trebuie să îi spună lui B că a primit datele care i-au fost trimise. (Acestea se numesc recunoașteri - ACK -, un fel de mesaje „got it!”). Dacă A nu reușește să facă acest lucru, atunci B va înceta să mai trimită date și să aștepte. Dacă A se încarcă cu viteză maximă, poate să nu existe lățime de bandă pentru ACK-uri și acestea vor fi întârziate. Deci, datorită acestui efect, viteze de încărcare excesiv de mari duc la viteze de descărcare reduse.
ru_ru: Из-за того, как работает TCP, когда A загружает что-то из B, он должен постоянно сообщать B, что он получил отправленные ему данные. (Это так называемые подтверждения - ACK - сообщения типа «получил!»). Если A не сможет это сделать, B прекратит отправку данных и будет ждать. Если A загружается на полной скорости, возможно, для ACK не осталось полосы пропускания, и они будут задержаны. Поэтому из-за этого эффекта чрезмерно высокая скорость загрузки приводит к низкой скорости загрузки.
sv_se: På grund av hur TCP fungerar, när A laddar ner något från B, måste det fortsätta berätta för B att det har tagit emot data som skickats till honom. (Dessa kallas bekräftelser - ACK: er, ett slags "fick det!" -Meddelanden). Om A misslyckas med detta kommer B att sluta skicka data och vänta. Om A laddar upp i full hastighet kan det inte finnas någon bandbredd kvar för ACK: erna och de kommer att försenas. På grund av denna effekt leder alltför höga uppladdningshastigheter till låga nedladdningshastigheter.
zh_cn: 由于TCP的工作方式，当A从B下载某些内容时，它必须不断告诉B它收到了发送给他的数据。 （这些称为确认-ACK，是一种“懂了！”消息）。如果A未能做到这一点，那么B将停止发送数据并等待。如果A正在全速上传，则ACK可能没有剩余带宽，它们将被延迟。因此，由于这种影响，过高的上载速度会导致较低的下载速度。
zh_tw: 由於TCP的工作方式，當A從B下載某些內容時，它必須不斷告訴B它收到了發送給他的數據。 （這些稱為確認-ACK，是一種“懂了！”消息）。如果A未能做到這一點，那麼B將停止發送數據並等待。如果A正在全速上傳，則ACK可能沒有剩餘帶寬，它們將被延遲。因此，由於這種影響，過高的上載速度會導致較低的下載速度。

source: Dupe
af_za: bedrieg
es_es: Engañar
fi_fi: Huiputtaa
it_it: Ingannare
ko_kr: 잘 속는 사람
nb_no: Lure
pl_pl: Naiwniaczek
ro_ro: găgăuță
ru_ru: простофиля
sv_se: Dupera
zh_cn: 欺骗
zh_tw: 欺騙

source: Dupe Used
af_za: Dupe gebruik
da: Dupe brugt
de_de: Dupe Gebraucht
es_es: Dupe Usado
fi_fi: Dupe käytetty
fr_fr: Dupe Utilisé
it_it: Dupe usato
ko_kr: 사용 된 속임수
nb_no: Dupe brukt
nl_nl: Dupe gebruikt
pl_pl: Dupe Używany
ro_ro: Dupe utilizate
ru_ru: Dupe Используется
sv_se: Dupe används
zh_cn: 欺骗使用
zh_tw: 欺騙使用

source: Dupe is quite simply, if something exists already, then theres no reason for it to exist again without proper reason.
af_za: Dupe is eenvoudig, as daar al iets bestaan, is daar geen rede daarvoor om weer sonder die regte rede te bestaan nie.
da: Dupe er ganske enkelt, hvis der allerede findes noget, er der ingen grund til, at det eksisterer igen uden ordentlig grund.
de_de: Dupe ist ganz einfach, wenn etwas bereits existiert, dann gibt es keinen Grund dafür, dass es ohne richtigen Grund wieder existiert.
es_es: Dupe es bastante simple, si algo ya existe, entonces no hay razón para que vuelva a existir sin la razón adecuada.
fi_fi: Dupe on yksinkertaisesti, jos jotain on jo olemassa, silloin ei ole syytä sen olemassaoloon uudelleen ilman asianmukaista syytä.
fr_fr: Dupe est tout simplement, si quelque chose existe déjà, alors il n'y a aucune raison pour qu'il existe à nouveau sans raison appropriée.
it_it: Dupe è semplicemente, se qualcosa esiste già, allora non c'è motivo per esistere di nuovo senza una ragione adeguata.
ko_kr: Dupe는 아주 간단합니다. 무언가가 이미 존재한다면, 정당한 이유없이 다시 존재할 이유가 없습니다.
nb_no: Dupe er ganske enkelt, hvis noe allerede eksisterer, er det ingen grunn til at det skal eksistere uten ordentlig grunn.
nl_nl: Dupe is eenvoudig: als er al iets bestaat, dan is er geen reden om het opnieuw te laten bestaan zonder de juiste reden.
pl_pl: Dupe jest po prostu, jeśli coś już istnieje, to nie ma powodu, aby istniał ponownie bez właściwego powodu.
ro_ro: Dupe este pur și simplu, dacă ceva există deja, atunci nu există niciun motiv pentru care să existe din nou fără un motiv adecvat.
ru_ru: Это просто, если что-то уже существует, то нет никаких оснований для того, чтобы оно снова существовало без надлежащей причины.
sv_se: Dupe är helt enkelt, om något redan finns, finns det ingen anledning till att det existerar igen utan ordentlig anledning.
zh_cn: Dupe非常简单，如果已经存在某种东西，那么没有适当的理由就没有理由再次存在。
zh_tw: Dupe非常簡單，如果已經存在某種東西，那麼沒有適當的理由就沒有理由再次存在。

source: E-mail
af_za: E-pos
fi_fi: Sähköposti
ko_kr: 이메일
nb_no: E-post
ru_ru: Эл. почта
sv_se: E-post
zh_cn: 电子邮件
zh_tw: 電子郵件

source: Each ticket costs {0} Karma Bonus Points, which is taken from your seedbonus amount.
af_za: Elke kaartjie kos {0} Karma-bonuspunte, wat uit u saadbonusbedrag geneem word.
da: Hver billet koster {0} Karma bonuspoint, der tages fra dit seedbonus-beløb.
de_de: Jedes Ticket kostet {0} Karma-Bonuspunkte, die von Ihrem seedbonus-Betrag abgezogen werden.
es_es: Cada boleto cuesta {0} Puntos de bonificación de Karma, que se toman de la cantidad de bonificación de semillas.
fi_fi: Jokainen lippu maksaa {0} Karma Bonuspistettä, joka otetaan siemenbonussummastasi.
fr_fr: Chaque billet coûte {0} points bonus Karma, qui sont prélevés sur votre montant seedbonus.
it_it: Ogni biglietto costa {0} punti bonus Karma, che viene preso dal tuo importo seedbonus.
ko_kr: 각 티켓은 {0} 카르마 보너스 포인트이며 시드 보너스 금액에서 가져옵니다.
nb_no: Hver billett koster {0} Karma bonuspoeng, som er hentet fra seedbonus-beløpet ditt.
nl_nl: Elk ticket kost {0} Karma-bonuspunten, die van uw seedbonusbedrag worden genomen.
pl_pl: Każdy bilet kosztuje {0} punktów bonusowych Karmy, które są pobierane z kwoty seedbonus.
ro_ro: Fiecare bilet costă {0} puncte bonus Karma, care este preluat din suma dvs. seedbonus.
ru_ru: Каждый билет стоит {0} бонусных баллов за карму, которые берутся из суммы начального бонуса.
sv_se: Varje biljett kostar {0} Karma-bonuspoäng, som tas från ditt seedbonus-belopp.
zh_cn: 每张门票的费用为{0}业力奖励积分，从您的种子奖金金额中提取。
zh_tw: 每張門票的費用為{0}業力獎勵積分，從您的種子獎金金額中提取。

source: Earned
af_za: verdien
da: optjent
de_de: Verdient
es_es: Ganado
fi_fi: Ansaittu
fr_fr: Gagné
it_it: Guadagnato
ko_kr: 획득
nb_no: opptjente
nl_nl: verdiende
pl_pl: Zarobione
ro_ro: câștigat
ru_ru: заработанный
sv_se: Tjänade
zh_cn: 获得
zh_tw: 獲得

source: Edit
af_za: wysig
da: Redigere
de_de: Bearbeiten
es_es: Editar
fi_fi: Muokata
fr_fr: Modifier
it_it: modificare
ko_kr: 편집하다
nb_no: Redigere
nl_nl: Bewerk
pl_pl: Edytować
ro_ro: Editați | ×
ru_ru: редактировать
sv_se: Redigera
zh_cn: 编辑
zh_tw: 編輯

source: Edit / Delete Mail Boxes
af_za: Wysig / vee posbusse uit
da: Rediger / slet postbokse
de_de: Postfächer bearbeiten / löschen
es_es: Editar / Eliminar buzones
fi_fi: Muokkaa / poista postilaatikoita
fr_fr: Modifier / supprimer des boîtes aux lettres
it_it: Modifica / Elimina caselle postali
ko_kr: 메일 박스 편집 / 삭제
nb_no: Rediger / slett postbokser
nl_nl: Postvakken bewerken / verwijderen
pl_pl: Edytuj / Usuń skrzynki pocztowe
ro_ro: Editați / Ștergeți căsuțele de e-mail
ru_ru: Редактировать / Удалить почтовые ящики
sv_se: Redigera / radera brevlådor
zh_cn: 编辑/删除邮箱
zh_tw: 編輯/刪除郵箱

source: Edit Bot Trigger
af_za: Wysig Bot-sneller
fi_fi: Muokkaa Bot Trigger
it_it: Modifica trigger bot
ko_kr: 봇 트리거 편집
nb_no: Rediger Bot Trigger
nl_nl: Bottrigger bewerken
ro_ro: Editează declanșarea botului
ru_ru: Редактировать триггер бота
sv_se: Redigera Bot Trigger
zh_tw: 編輯機器人觸發

source: Edit Category
af_za: Wysig kategorie
da: Rediger kategori
de_de: Kategorie bearbeiten
es_es: Editar categoria
fi_fi: Muokkaa luokkaa
fr_fr: Modifier la catégorie
it_it: Modifica categoria
ko_kr: 카테고리 편집
nb_no: Rediger kategori
nl_nl: Categorie bewerken
pl_pl: Edytuj kategorię
ro_ro: Editează categoria
ru_ru: Изменить категорию
sv_se: Redigera kategori
zh_cn: 编辑类别
zh_tw: 編輯類別

source: Edit Class Settings
af_za: Wysig klasinstellings
da: Rediger klasseindstillinger
de_de: Klasseneinstellungen bearbeiten
es_es: Editar configuración de clase
fi_fi: Muokkaa luokan asetuksia
fr_fr: Modifier les paramètres de classe
it_it: Modifica impostazioni classe
ko_kr: 수업 설정 수정
nb_no: Rediger klasseinnstillinger
nl_nl: Klasse-instellingen bewerken
pl_pl: Edytuj ustawienia klasy
ro_ro: Editați Setările clasei
ru_ru: Изменить настройки класса
sv_se: Redigera klassinställningar
zh_cn: 编辑班级设置
zh_tw: 編輯班級設置

source: Edit Comment
af_za: Wys kommentaar
da: Rediger kommentar
de_de: Kommentar bearbeiten
es_es: Editar comentario
fi_fi: Muokkaa kommenttia
fr_fr: Modifier le commentaire
it_it: Modifica commento
ko_kr: 댓글 수정
nb_no: Rediger kommentar
nl_nl: Reactie bewerken
pl_pl: Edytuj komentarz
ro_ro: Editați un comentariu
ru_ru: Редактировать комментарий
sv_se: Redigera kommentar
zh_cn: 编辑评论
zh_tw: 編輯評論
