Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Most Credit Won
af_za: Die meeste krediet gewen
da: Mest kredit vandt
de_de: Die meisten Kredite wurden gewonnen
es_es: Más crédito ganado
fi_fi: Eniten luottovoittoja
fr_fr: La plupart des crédits gagnés
it_it: Più credito vinto
ko_kr: 대부분의 신용 원
nb_no: Mest kreditt vant
nl_nl: De meeste credits gewonnen
pl_pl: Najwięcej wygranych kredytów
ro_ro: Majoritatea a câștigat credit
ru_ru: Мост Кредит выиграл
sv_se: Mest kredit vann
zh_cn: 获最多荣誉
zh_tw: 獲最多榮譽

source: Most Games Played
af_za: Die meeste speletjies gespeel
da: Mest spillede spil
de_de: Die meisten Spiele spielten
es_es: La mayoría de los juegos jugados
fi_fi: Useimmat pelatut pelit
fr_fr: La plupart des jeux joués
it_it: La maggior parte dei giochi giocati
ko_kr: 대부분의 게임
nb_no: De fleste spill som er spilt
nl_nl: Meeste spellen gespeeld
pl_pl: Większość gier
ro_ro: Cele mai multe jocuri jucate
ru_ru: Большинство игр сыграно
sv_se: Mest spelade spel
zh_cn: 玩过最多的游戏
zh_tw: 玩過最多的遊戲

source: Most common reason for stats not updating
af_za: Die algemeenste rede waarom statistieke nie opdateer nie
da: Den mest almindelige årsag til, at statistikker ikke opdateres
de_de: Der häufigste Grund dafür, dass Statistiken nicht aktualisiert werden
es_es: La razón más común para que las estadísticas no se actualicen
fi_fi: Yleisin syy tilastojen päivittämättä jättämiseen
fr_fr: Raison la plus courante pour laquelle les statistiques ne sont pas mises à jour
it_it: Motivo più comune per le statistiche non aggiornate
ko_kr: 통계가 업데이트되지 않는 가장 일반적인 이유
nb_no: Vanligste årsak til at statistikk ikke oppdateres
nl_nl: Meest voorkomende reden waarom statistieken niet worden bijgewerkt
pl_pl: Najczęstszy powód braku aktualizacji statystyk
ro_ro: Motivul cel mai frecvent pentru statistici care nu se actualizează
ru_ru: Наиболее распространенная причина, по которой статистика не обновляется
sv_se: Det vanligaste skälet till att statistiken inte uppdateras
zh_cn: 统计信息不更新的最常见原因
zh_tw: 統計信息不更新的最常見原因

source: Most common reasons for stats not updating
af_za: Die algemeenste redes waarom statistieke nie opdateer nie
da: De mest almindelige årsager til, at statistikker ikke opdateres
de_de: Die häufigsten Gründe, warum Statistiken nicht aktualisiert werden
es_es: Razones más comunes para que las estadísticas no se actualicen
fi_fi: Yleisimmät syyt tilastojen päivittämättä jättämiselle
fr_fr: Les raisons les plus courantes pour lesquelles les statistiques ne sont pas mises à jour
it_it: Motivi più comuni per le statistiche non aggiornate
ko_kr: 통계가 업데이트되지 않는 가장 일반적인 이유
nb_no: Vanlige årsaker til at statistikk ikke oppdateres
nl_nl: Meest voorkomende redenen waarom statistieken niet worden bijgewerkt
pl_pl: Najczęstsze przyczyny braku aktualizacji statystyk
ro_ro: Cele mai comune motive pentru care statisticile nu se actualizează
ru_ru: Наиболее распространенные причины, по которым статистика не обновляется
sv_se: Vanliga orsaker till att statistik inte uppdateras
zh_cn: 统计信息不更新的最常见原因
zh_tw: 統計信息不更新的最常見原因

source: Most ever visited in 24 hours was {0} Members on {1}
af_za: {0} Lede op {1} wat die meeste binne 24 uur besoek is
de_de: Innerhalb von 24 Stunden wurden {0} Mitglieder am häufigsten besucht. {1}
es_es: Lo más visitado en 24 horas fue {0} Miembros en {1}
fi_fi: Eniten koskaan käyneitä 24 tunnin sisällä oli {0} jäseniä {1}
it_it: Il più visitato in 24 ore è stato {0} Membri su {1}
ko_kr: 24 시간 동안 가장 많이 방문한 사람은 {1}의 {0} 회원입니다.
nb_no: Det mest besøkte noensinne på 24 timer var {0} medlemmer på {1}
nl_nl: Meest bezocht binnen 24 uur waren {0} leden op {1}
pl_pl: Najczęściej odwiedzane w ciągu 24 godzin było {0} członków w dniu {1}
ro_ro: Cel mai vizitat vreodată în 24 de ore a fost {0} membri pe {1}
ru_ru: Самые посещаемые за 24 часа участники были {0} в {1}
sv_se: Det mest besökta någonsin på 24 timmar var {0} medlemmar på {1}
zh_cn: 24小时内造访次数最多的是{1}的{0}个成员
zh_tw: 24小時內訪問量最大的是{1}的{0}個成員

source: Most recent comments, in reverse order
af_za: Mees onlangse kommentaar, in omgekeerde volgorde
da: Seneste kommentarer i omvendt rækkefølge
de_de: Neueste Kommentare in umgekehrter Reihenfolge
es_es: Comentarios más recientes, en orden inverso
fi_fi: Viimeisimmät kommentit käänteisessä järjestyksessä
fr_fr: Derniers commentaires, dans l'ordre inverse
it_it: Commenti più recenti, in ordine inverso
ko_kr: 가장 최근의 주석 (역순)
nb_no: De siste kommentarene, i omvendt rekkefølge
nl_nl: Meest recente opmerkingen, in omgekeerde volgorde
pl_pl: Najnowsze komentarze w odwrotnej kolejności
ro_ro: Comentariile cele mai recente, în ordine inversă
ru_ru: Последние комментарии в обратном порядке
sv_se: Senaste kommentarerna i omvänd ordning
zh_cn: 最新评论，按相反顺序
zh_tw: 最新評論，按相反順序

source: Move
af_za: skuif
da: Bevæge sig
de_de: Bewegung
es_es: Moverse
fi_fi: Liikkua
fr_fr: Bouge toi
it_it: Mossa
ko_kr: 움직임
nb_no: Bevege seg
nl_nl: verhuizing
pl_pl: Ruszaj się
ro_ro: Mișcare
ru_ru: Переехать
sv_se: Flytta
zh_cn: 移动
zh_tw: 移動

source: Move Category
af_za: Skuif kategorie
da: Flyt kategori
de_de: Kategorie verschieben
es_es: Mover categoría
fi_fi: Siirrä luokka
fr_fr: Déplacer la catégorie
it_it: Sposta categoria
ko_kr: 카테고리 이동
nb_no: Flytt kategori
nl_nl: Categorie verplaatsen
pl_pl: Przenieś kategorię
ro_ro: Mutați categoria
ru_ru: Переместить категорию
sv_se: Flytta kategori
zh_cn: 移动类别
zh_tw: 移動類別

source: Move Topic
af_za: Beweeg onderwerp
da: Flyt emne
de_de: Thema verschieben
es_es: Mover tema
fi_fi: Siirrä aihe
fr_fr: Déplacer le sujet
it_it: Sposta argomento
ko_kr: 주제 이동
nb_no: Flytt emnet
nl_nl: Onderwerp verplaatsen
pl_pl: Przenieś temat
ro_ro: Mutați subiect
ru_ru: Переместить тему
sv_se: Flytta ämnet
zh_cn: 移动主题
zh_tw: 移動主題

source: Move to
af_za: Trek na
da: Flytte til
de_de: Ziehen nach
es_es: Mover a
fi_fi: Muuttaa
fr_fr: Déménager à
it_it: Sposta in
ko_kr: 로 이동
nb_no: Flytte til
nl_nl: Verplaatsen naar
pl_pl: Przenieś do
ro_ro: Treceți la
ru_ru: Переместить в
sv_se: Flytta till
zh_cn: 搬去
zh_tw: 搬去

source: Move to Recycle Bin
af_za: Skuif na die asblik
da: Gå til papirkurven
de_de: In den Papierkorb verschieben
es_es: Mover a la papelera de reciclaje
fi_fi: Siirry roskakoriin
fr_fr: Déplacer vers la corbeille
it_it: Sposta nel cestino
ko_kr: 휴지통으로 이동
nb_no: Flytt til papirkurven
nl_nl: Verplaatsen naar Prullenbak
pl_pl: Przejdź do Kosza
ro_ro: Mutați-vă la coșul de reciclare
ru_ru: Переместить в корзину
sv_se: Flytta till papperskorgen
zh_cn: 移到回收站
zh_tw: 移到回收站

source: Move topics rather than locking them.
af_za: Beweeg onderwerpe eerder as om dit te sluit.
da: Flyt emner i stedet for at låse dem.
de_de: Verschieben Sie Themen, anstatt sie zu sperren.
es_es: Mueva los temas en lugar de bloquearlos.
fi_fi: Siirrä aiheita lukitsemisen sijasta.
fr_fr: Déplacez les sujets plutôt que de les verrouiller.
it_it: Sposta gli argomenti anziché bloccarli.
ko_kr: 주제를 잠그지 말고 이동하십시오.
nb_no: Flytt emner i stedet for å låse dem.
nl_nl: Verplaats onderwerpen in plaats van ze te vergrendelen.
pl_pl: Przenieś tematy zamiast je blokować.
ro_ro: Deplasați subiecte decât să le blocați.
ru_ru: Перемещайте темы, а не блокируйте их.
sv_se: Flytta ämnen snarare än att låsa dem.
zh_cn: 移动主题而不是锁定主题。
zh_tw: 移動主題而不是鎖定主題。

source: Movie
af_za: Fliek
da: film
de_de: Film
es_es: Película
fi_fi: Elokuva
fr_fr: Film
it_it: Film
ko_kr: 영화
nb_no: Film
nl_nl: Film
pl_pl: Film
ro_ro: Film
ru_ru: Кино
sv_se: Film
zh_cn: 电影
zh_tw: 電影

source: Movie of the Week
af_za: Fliek van die week
da: Ugens film
de_de: Film der Woche
es_es: Película de la semana
fi_fi: Viikon elokuva
fr_fr: Film de la semaine
it_it: Film della settimana
ko_kr: 금주의 영화
nb_no: Ukens film
nl_nl: Film van de week
pl_pl: Film tygodnia
ro_ro: Filmul săptămânii
ru_ru: Фильм недели
sv_se: Veckans film
zh_cn: 本周电影
zh_tw: 本週電影

source: Movies
af_za: Flieks
da: Film
de_de: Filme
es_es: Películas
fi_fi: Elokuvat
fr_fr: Films
it_it: Film
ko_kr: 영화 산업
nb_no: Filmer
nl_nl: Films
pl_pl: Kino
ro_ro: Filme
ru_ru: Фильмы
sv_se: bio
zh_cn: 电影
zh_tw: 電影

source: Movies & TV
af_za: Flieks en TV
da: Film og tv
de_de: Filme & Fernsehen
es_es: Cine y tv
fi_fi: Elokuvat ja TV
fr_fr: Films et télé
it_it: Film e TV
ko_kr: 영화 및 TV
nb_no: Filmer og TV
nl_nl: Films en tv
pl_pl: Filmy i telewizja
ro_ro: Filme și TV
ru_ru: Кино и ТВ
sv_se: Filmer och TV
zh_cn: 影视
zh_tw: 影視

source: Multi
ko_kr: 멀티
pl_pl: Wielo
ru_ru: много
sv_se: Mång
zh_cn: 多
zh_tw: 多

source: Multi options
af_za: Multi opsies
da: Flere muligheder
de_de: Multi-Optionen
es_es: Múltiples opciones
fi_fi: Useita vaihtoehtoja
fr_fr: Options multiples
it_it: Opzioni multiple
ko_kr: 멀티 옵션
nb_no: Flere alternativer
nl_nl: Multi opties
pl_pl: Wiele opcji
ro_ro: Opțiuni multiple
ru_ru: Мульти варианты
sv_se: Flera alternativ
zh_cn: 多种选择
zh_tw: 多種選擇

source: Multiple IPs (Can I login from different computers?)
af_za: Meerdere IP's (kan ek vanaf verskillende rekenaars aanmeld?)
da: Flere IP'er (Kan jeg logge ind fra forskellige computere?)
de_de: Mehrere IPs (Kann ich mich von verschiedenen Computern aus anmelden?)
es_es: Múltiples IP (¿Puedo iniciar sesión desde diferentes computadoras?)
fi_fi: Useita IP-osoitteita (voinko kirjautua sisään eri tietokoneista?)
fr_fr: Plusieurs IP (Puis-je me connecter à partir de différents ordinateurs?)
it_it: IP multipli (posso accedere da computer diversi?)
ko_kr: 여러 IP (다른 컴퓨터에서 로그인 할 수 있습니까?)
nb_no: Flere IP-er (kan jeg logge inn fra forskjellige datamaskiner?)
nl_nl: Meerdere IP's (kan ik inloggen vanaf verschillende computers?)
pl_pl: Wiele adresów IP (czy mogę zalogować się z różnych komputerów?)
ro_ro: IP-uri multiple (mă pot autentifica de pe diferite computere?)
ru_ru: Несколько IP-адресов (Могу ли я войти с разных компьютеров?)
sv_se: Flera IP: er (kan jag logga in från olika datorer?)
zh_cn: 多个IP（我可以从其他计算机登录吗？）
zh_tw: 多個IP（我可以從其他計算機登錄嗎？）

source: Multiple choice question? (Allows users to select more than one choice)
af_za: Meervoudige keusevraag? (Laat gebruikers toe om meer as een keuse te kies)
da: Flere valg spørgsmål? (Tillader brugere at vælge mere end et valg)
de_de: Frage mit mehreren Antwortmöglichkeiten? (Ermöglicht Benutzern die Auswahl mehrerer Optionen.)
es_es: ¿Pregunta de opción múltiple? (Permite a los usuarios seleccionar más de una opción)
fi_fi: Monivalintakysymys? (Antaa käyttäjien valita useamman kuin yhden vaihtoehdon)
fr_fr: Question à choix multiples? (Permet aux utilisateurs de sélectionner plus d'un choix)
it_it: Domanda a scelta multipla? (Consente agli utenti di selezionare più di una scelta)
ko_kr: 객관식 질문? (사용자가 둘 이상의 선택을 할 수 있습니다)
nb_no: Flervalgsspørsmål? (Lar brukere velge mer enn ett valg)
nl_nl: Meerkeuze vraag? (Hiermee kunnen gebruikers meer dan één keuze selecteren)
pl_pl: Pytanie wielokrotnego wyboru? (Pozwala użytkownikom wybrać więcej niż jeden wybór)
ro_ro: Întrebare cu alegere multiplă? (Permite utilizatorilor să selecteze mai multe opțiuni)
ru_ru: Вопрос с множественным выбором? (Позволяет пользователям выбирать более одного варианта)
sv_se: Flervalsfråga? (Tillåter användare att välja mer än ett val)
zh_cn: 选择题？ （允许用户选择多个选项）
zh_tw: 選擇題？ （允許用戶選擇多個選項）

source: Multiple tags must be seperated by a comma like tag1,tag2
af_za: Meerdere etikette moet geskei word deur 'n komma soos tag1, tag2
da: Flere tags skal adskilles af et komma som tag1, tag2
de_de: Mehrere Tags müssen durch ein Komma wie tag1, tag2 getrennt werden
es_es: Las etiquetas múltiples deben estar separadas por una coma como etiqueta1, etiqueta2
fi_fi: Useita tunnisteita on erotettava pilkulla, kuten tag1, tag2
fr_fr: Plusieurs tags doivent être séparés par une virgule, comme tag1, tag2
it_it: Più tag devono essere separati da una virgola come tag1, tag2
ko_kr: tag1, tag2와 같이 쉼표로 여러 태그를 구분해야합니다.
nb_no: Flere tagger må skilles med et komma som tag1, tag2
nl_nl: Meerdere tags moeten worden gescheiden door een komma, zoals tag1, tag2
pl_pl: Wiele tagów musi być oddzielonych przecinkami, takimi jak tag1, tag2
ro_ro: Mai multe etichete trebuie separate printr-o virgulă ca tag1, tag2
ru_ru: Несколько тегов должны быть разделены запятой, такой как tag1, tag2
sv_se: Flera taggar måste separeras av ett komma som tag1, tag2
zh_cn: 多个标签必须用逗号分隔，例如tag1，tag2
zh_tw: 多個標籤必須用逗號分隔，例如tag1，tag2

source: Multiplier
af_za: vermenigvuldiger
da: Multiplikator
de_de: Multiplikator
es_es: Multiplicador
fi_fi: kertoja
fr_fr: Multiplicateur
it_it: Moltiplicatore
ko_kr: 승수
pl_pl: Mnożnik
ro_ro: coeficient
ru_ru: мультипликатор
sv_se: Multiplikator
zh_cn: 乘数
zh_tw: 乘數

source: Music
af_za: Musiek
da: musik
de_de: Musik
es_es: Música
fi_fi: musiikki
fr_fr: La musique
it_it: Musica
ko_kr: 음악
nb_no: Musikk
nl_nl: Muziek
pl_pl: Muzyka
ro_ro: Muzică
ru_ru: Музыка
sv_se: musik
zh_cn: 音乐
zh_tw: 音樂

source: Must be a positive integer
af_za: Moet 'n positiewe heelgetal wees
da: Skal være et positivt heltal
de_de: Muss eine positive ganze Zahl sein
es_es: Debe ser un entero positivo
fi_fi: Täytyy olla positiivinen kokonaisluku
fr_fr: Doit être un entier positif
it_it: Deve essere un numero intero positivo
ko_kr: 양의 정수 여야합니다
nb_no: Må være et positivt heltall
nl_nl: Moet een positief geheel getal zijn
pl_pl: Musi być dodatnią liczbą całkowitą
ro_ro: Trebuie să fie un număr întreg pozitiv
ru_ru: Должно быть положительным целым числом
sv_se: Måste vara ett positivt heltal
zh_cn: 必须为正整数
zh_tw: 必須為正整數

source: Must have been be a member for at least 20 days, have uploaded at least 50GB and have a ratio at or above 1.20.
af_za: Moet minstens 20 dae lid gewees het, minstens 50 GB opgelaai het en 'n verhouding van meer as 1.20 hê.
da: Skal have været medlem i mindst 20 dage, har uploadet mindst 50 GB og har et forhold på eller over 1.20.
de_de: Muss mindestens 20 Tage Mitglied sein, mindestens 50 GB hochgeladen haben und eine Ratio von 1,20 oder mehr haben.
es_es: Debe haber sido miembro durante al menos 20 días, haber subido al menos 50 GB y tener una relación igual o superior a 1.20.
fi_fi: Pitänyt olla jäsen vähintään 20 päivää, ladannut vähintään 50 Gt ja suhteen vähintään 1,20.
fr_fr: Doit être membre depuis au moins 20 jours, avoir téléchargé au moins 50 Go et avoir un ratio égal ou supérieur à 1,20.
it_it: Deve essere membro da almeno 20 giorni, avere caricato almeno 50 GB e avere un rapporto pari o superiore a 1,20.
ko_kr: 20 일 이상 회원이어야하고 50GB 이상을 업로드했으며 1.20 이상의 비율이어야합니다.
nb_no: Må ha vært medlem i minst 20 dager, har lastet opp minst 50 GB og har et forhold på eller over 1.20.
nl_nl: Moet minimaal 20 dagen lid zijn geweest, minimaal 50 GB hebben geüpload en een verhouding van minimaal 1,20 hebben.
pl_pl: Musi być członkiem przez co najmniej 20 dni, załadować co najmniej 50 GB i mieć stosunek co najmniej 1,20.
ro_ro: Trebuie să fi fost membru timp de cel puțin 20 de zile, să fi încărcat cel puțin 50 GB și să aibă un raport la sau peste 1,20.
ru_ru: Должен быть участником не менее 20 дней, загружать не менее 50 ГБ и иметь отношение 1,20 или выше.
sv_se: Måste ha varit medlem i minst 20 dagar, har laddat upp minst 50 GB och har ett förhållande till eller över 1.20.
zh_cn: 必须成为会员至少20天，上传至少50GB，并且比率等于或大于1.20。
zh_tw: 必須成為會員至少20天，上傳至少50GB，並且比率等於或大於1.20。

source: Must have been be a member for at least 90 days, have uploaded at least 250GB and have a ratio at or above 1.35.
af_za: Moet minstens 90 dae lid gewees het, minstens 250 GB opgelaai het en 'n verhouding van meer as 1,35 hê.
da: Skal have været medlem i mindst 90 dage, har uploadet mindst 250 GB og har et forhold på eller over 1,35.
de_de: Muss mindestens 90 Tage Mitglied sein, mindestens 250 GB hochgeladen haben und ein Verhältnis von mindestens 1,35 aufweisen.
es_es: Debe haber sido miembro durante al menos 90 días, haber subido al menos 250 GB y tener una relación igual o superior a 1,35.
fi_fi: Pitänyt olla jäsen vähintään 90 päivää, ladannut vähintään 250 Gt ja suhteen vähintään 1,35.
fr_fr: Doit être membre depuis au moins 90 jours, avoir téléchargé au moins 250 Go et avoir un ratio égal ou supérieur à 1,35.
it_it: Deve essere membro da almeno 90 giorni, avere caricato almeno 250 GB e avere un rapporto pari o superiore a 1,35.
ko_kr: 90 일 이상 회원이어야하고 250GB 이상을 업로드했으며 1.35 이상의 비율이어야합니다.
nb_no: Må ha vært medlem i minst 90 dager, har lastet opp minst 250 GB og har et forhold på eller over 1,35.
nl_nl: Moet minimaal 90 dagen lid zijn geweest, minimaal 250 GB hebben geüpload en een ratio hebben van 1,35 of hoger.
pl_pl: Musisz być członkiem przez co najmniej 90 dni, załadować co najmniej 250 GB i mieć stosunek co najmniej 1,35.
ro_ro: Trebuie să fi fost membru timp de cel puțin 90 de zile, să fi încărcat cel puțin 250 GB și să aibă un raport de 1,35 sau mai mare.
ru_ru: Должен быть участником не менее 90 дней, загружать не менее 250 ГБ и иметь соотношение не менее 1,35.
sv_se: Måste ha varit medlem i minst 90 dagar, har laddat upp minst 250 GB och har ett förhållande till eller över 1,35.
zh_cn: 必须成为会员至少90天，至少上传250GB，并且比率等于或大于1.35。
zh_tw: 必須成為會員至少90天，至少上傳250GB，並且比率等於或大於1.35。

source: Must match the above accepted file ext's. Add more at your own risk! Each entry must be separated by a single space
af_za: Moet ooreenstem met bogenoemde aanvaarde lêer-ext. Voeg meer op eie risiko by! Elke inskrywing moet deur 'n enkele ruimte geskei word
da: Skal matche ovennævnte accepterede fil ext. Tilføj mere på din egen risiko! Hver post skal adskilles med et enkelt mellemrum
de_de: Muss mit den oben angegebenen Dateiextensionen übereinstimmen. Mehr hinzufügen auf eigenes Risiko! Jeder Eintrag muss durch ein einzelnes Leerzeichen getrennt werden
es_es: Debe coincidir con el archivo aceptado anteriormente ext's. ¡Agregue más bajo su propio riesgo! Cada entrada debe estar separada por un solo espacio
fi_fi: Täytyy vastata yllä hyväksyttyjä tiedoston lisäosia. Lisää lisää omalla vastuulla! Jokainen merkintä on erotettava yhdellä välilyönnillä
fr_fr: Doit correspondre aux extensions de fichier acceptées ci-dessus. Ajoutez plus à vos risques et périls! Chaque entrée doit être séparée par un seul espace
it_it: Deve corrispondere ai file ext sopra accettati. Aggiungine altri a tuo rischio e pericolo! Ogni voce deve essere separata da un singolo spazio
ko_kr: 위에서 허용 된 파일 확장자와 일치해야합니다. 당신의 자신의 위험에 더 추가! 각 항목은 단일 공백으로 분리해야합니다
nb_no: Må samsvare med de aksepterte fil ext. Legg til mer på egen risiko! Hver oppføring må skilles med et enkelt mellomrom
nl_nl: Moet overeenkomen met de hierboven geaccepteerde bestandsextensies. Voeg meer toe op eigen risico! Elk item moet worden gescheiden door een enkele spatie
pl_pl: Musi pasować do zaakceptowanych powyżej plików ext. Dodaj więcej na własne ryzyko! Każdy wpis musi być oddzielony pojedynczym odstępem
ro_ro: Trebuie să corespundă cu fișierele acceptate mai sus. Adăugați mai multe pe propriul dvs. risc! Fiecare intrare trebuie separată de un singur spațiu
ru_ru: Должен совпадать с принятым выше файлом ext. Добавляйте больше на свой страх и риск! Каждая запись должна быть отделена одним пробелом
sv_se: Måste matcha ovan accepterade filändelser. Lägg till mer på din egen risk! Varje post måste separeras med ett enda utrymme
zh_cn: 必须与上面接受的文件扩展名匹配。添加更多内容，后果自负！每个条目必须用一个空格隔开
zh_tw: 必須與上面接受的文件擴展名匹配。添加更多內容，後果自負！每個條目必須用一個空格隔開

source: Must ne an image url.
af_za: Moet geen prentjie-url wees nie.
da: Skal ne et billed-url.
de_de: Muss ne Bild-URL.
es_es: Debe ne una url de imagen.
fi_fi: Ei tarvitse kuva-URL-osoitetta.
fr_fr: Doit ne pas une URL d'image.
it_it: Deve essere un URL di immagine.
ko_kr: 이미지 URL이 있어야합니다.
nb_no: Må ikke være et bilde-url.
nl_nl: Moet een afbeeldings-URL zijn.
pl_pl: Musi mieć adres URL obrazu.
ro_ro: Nu trebuie să aveți o adresă URL de imagine.
ru_ru: Необходимо указать URL-адрес изображения.
sv_se: Måste inte en bild-url.
zh_cn: 必须提供图片网址。
zh_tw: 必須提供圖片網址。

source: My Blocks
af_za: My blokke
da: Mine blokke
de_de: Meine Blöcke
es_es: Mis bloques
fi_fi: Omat lohkot
fr_fr: Mes blocs
it_it: I miei blocchi
ko_kr: 내 블록
nb_no: Mine blokker
nl_nl: Mijn blokken
pl_pl: Moje bloki
ro_ro: Blocurile mele
ru_ru: Мои блоки
sv_se: Mina block
zh_cn: 我的积木
zh_tw: 我的積木

source: My Bookmarks
af_za: My boekmerke
da: Mine bogmærker
de_de: Meine Lesezeichen
es_es: Mis marcadores
fi_fi: Omat kirjanmerkit
fr_fr: Mes marque-pages
it_it: I miei segnalibri
ko_kr: 내 북마크
nb_no: Mine bokmerker
nl_nl: mijn bladwijzers
pl_pl: Moje Zakładki
ro_ro: Marcajele mele
ru_ru: Мои закладки
sv_se: Mina bokmärken
zh_cn: 我的书签
zh_tw: 我的書籤

source: My IP address is dynamic. How do I stay logged in?
af_za: My IP-adres is dinamies. Hoe bly ek aangemeld?
da: Min IP-adresse er dynamisk. Hvordan bliver jeg logget ind?
de_de: Meine IP-Adresse ist dynamisch. Wie bleibe ich eingeloggt?
es_es: Mi dirección IP es dinámica. ¿Cómo me mantengo conectado?
fi_fi: IP-osoitteeni on dynaaminen. Kuinka pysyn kirjautuneena sisään?
fr_fr: Mon adresse IP est dynamique. Comment puis-je rester connecté?
it_it: Il mio indirizzo IP è dinamico. Come posso rimanere connesso?
ko_kr: 내 IP 주소는 동적입니다. 로그인 상태를 유지하려면 어떻게합니까?
nb_no: IP-adressen min er dynamisk. Hvordan blir jeg logget inn?
nl_nl: Mijn IP-adres is dynamisch. Hoe blijf ik ingelogd?
pl_pl: Mój adres IP jest dynamiczny. Jak pozostać zalogowanym?
ro_ro: Adresa mea IP este dinamică. Cum rămân conectat?
ru_ru: Мой IP-адрес динамический. Как мне оставаться в системе?
sv_se: Min IP-adress är dynamisk. Hur förblir jag inloggad?
zh_cn: 我的IP地址是动态的。我如何保持登录状态？
zh_tw: 我的IP地址是動態的。我如何保持登錄狀態？

source: My ISP uses a transparent proxy. What should I do?
af_za: My ISP gebruik 'n deursigtige instaanbediener. Wat moet ek doen?
da: Min internetudbyder bruger en gennemsigtig proxy. Hvad skal jeg gøre?
de_de: Mein ISP verwendet einen transparenten Proxy. Was soll ich machen?
es_es: Mi ISP usa un proxy transparente. ¿Qué tengo que hacer?
fi_fi: Internet-palveluntarjoajani käyttää läpinäkyvää välityspalvelinta. Mitä minun pitäisi tehdä?
fr_fr: Mon fournisseur de services Internet utilise un proxy transparent. Que devrais-je faire?
it_it: Il mio ISP utilizza un proxy trasparente. Cosa dovrei fare?
ko_kr: 내 ISP는 투명 프록시를 사용합니다. 어떻게해야합니까?
nb_no: Internett-leverandøren min bruker en gjennomsiktig proxy. Hva burde jeg gjøre?
nl_nl: Mijn ISP gebruikt een transparante proxy. Wat moet ik doen?
pl_pl: Mój dostawca usług internetowych używa przezroczystego serwera proxy. Co powinienem zrobić?
ro_ro: ISP-ul meu folosește un proxy transparent. Ce ar trebuii să fac?
ru_ru: Мой провайдер использует прозрачный прокси. Что я должен делать?
sv_se: Min internetleverantör använder en transparent proxy. Vad ska jag göra?
zh_cn: 我的ISP使用透明代理。我该怎么办？
zh_tw: 我的ISP使用透明代理。我該怎麼辦？

source: My Offers
af_za: My aanbiedinge
da: Mine tilbud
de_de: Meine Angebote
es_es: Mis ofertas
fi_fi: Tarjoukseni
fr_fr: Mes offres
it_it: Le mie offerte
ko_kr: 나의 제안
nb_no: Mine tilbud
nl_nl: Mijn aanbiedingen
pl_pl: Moje oferty
ro_ro: Ofertele mele
ru_ru: Мои предложения
sv_se: Mina erbjudanden
zh_cn: 我的优惠
zh_tw: 我的優惠

source: My Paranoia
fi_fi: Paranoiani
it_it: La mia paranoia
ko_kr: 나의 편집증
nb_no: Paranoiaen min
nl_nl: Mijn paranoia
ro_ro: Paranoia mea
ru_ru: Моя паранойя
sv_se: Min Paranoia
zh_tw: 我的偏執狂

source: My Posts
af_za: My plasings
da: Mine indlæg
de_de: Meine Posts
es_es: Mis publicaciones
fi_fi: Omat viestit
fr_fr: Mes publications
it_it: I miei post
ko_kr: 내 게시물
nb_no: Innleggene mine
nl_nl: Mijn posts
pl_pl: Moje posty
ro_ro: Mesajele mele
ru_ru: Мои сообщения
sv_se: Mina inlägg
zh_cn: 我的帖子
zh_tw: 我的帖子

source: My Sharemarks
da: Mine Sharemarks
de_de: Meine Sharemarks
es_es: Mis acciones
fi_fi: Omat merkinnät
fr_fr: Mes Sharemarks
it_it: I miei voti
ko_kr: 내 공유
nb_no: Mine Sharemarks
nl_nl: Mijn markeringen
pl_pl: Moje Sharemarks
ro_ro: Marcajele mele
ru_ru: Мои акции
sv_se: Mina Sharemarks
zh_cn: 我的共享标记
zh_tw: 我的共享標記
