Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Enable Latest Torrents scroll?
af_za: Aktiveer die nuutste Torrent-boekrol?
fi_fi: Ota käyttöön Viimeisimmät torrentit -vieritys?
it_it: Abilita lo scorrimento degli ultimi torrent?
ko_kr: 최신 토렌트 스크롤을 사용 하시겠습니까?
nb_no: Aktiver de siste rullene av Torrenter?
nl_nl: Nieuwste torrents scrollen inschakelen?
ro_ro: Activați cele mai recente defilări Torrents?
ru_ru: Включить последнюю прокрутку торрентов?
sv_se: Aktivera senaste rullning av Torrenter?
zh_tw: 啟用“最新種子”滾動？

source: Enable Latest Torrents slider?
af_za: Aktiveer die nuutste skuif vir Torrents?
fi_fi: Ota käyttöön Viimeisimmät torrentit -liukusäädin?
it_it: Abilita il cursore Ultimi torrent?
ko_kr: 최신 토렌트 슬라이더를 사용 하시겠습니까?
nb_no: Vil du aktivere glidebryteren for siste Torrents?
nl_nl: De nieuwste Torrents-schuifregelaar inschakelen?
ro_ro: Activați cel mai recent glisor Torrents?
ru_ru: Включить последний слайдер Torrents?
sv_se: Aktivera skjutreglaget för senaste Torrenter?
zh_tw: 啟用“最新種子”滑塊？

source: Enable Latest Torrents?
af_za: Aktiveer die jongste toere?
da: Aktivér de seneste Torrents?
de_de: Neueste Torrents aktivieren?
es_es: ¿Habilitar los últimos torrentes?
fi_fi: Ota käyttöön uusimmat torrentit?
fr_fr: Activer les derniers torrents?
it_it: Abilita gli ultimi torrent?
ko_kr: 최신 토런트를 사용 하시겠습니까?
nb_no: Aktivere siste Torrenter?
nl_nl: Laatste torrents inschakelen?
pl_pl: Włączyć najnowsze torrenty?
ro_ro: Activați cele mai recente torrente?
ru_ru: Включить последние торренты?
sv_se: Aktivera senaste Torrenter?
zh_cn: 启用最新的Torrent？
zh_tw: 啟用最新的Torrent？

source: Enable Latest User?
af_za: Aktiveer die jongste gebruiker?
da: Aktivér nyeste bruger?
de_de: Neuesten Benutzer aktivieren?
es_es: ¿Habilitar el último usuario?
fi_fi: Ota käyttöön viimeisin käyttäjä?
fr_fr: Activer le dernier utilisateur?
it_it: Abilita l'ultimo utente?
ko_kr: 최신 사용자를 사용 하시겠습니까?
nb_no: Aktivere den siste brukeren?
nl_nl: Laatste gebruiker inschakelen?
pl_pl: Włączyć najnowszego użytkownika?
ro_ro: Activați ultimul utilizator?
ru_ru: Включить последний пользователь?
sv_se: Aktivera den senaste användaren?
zh_cn: 启用最新用户？
zh_tw: 啟用最新用戶？

source: Enable Latest torrents scroll?
af_za: Aktiveer die nuutste torrentsrol?
da: Aktivér rulning for seneste torrenter?
de_de: Neueste Torrents aktivieren scrollen?
es_es: ¿Habilitar el último desplazamiento de torrents?
fi_fi: Ota käyttöön Viimeisimmät torrentit?
fr_fr: Activer le défilement des derniers torrents?
it_it: Abilita lo scorrimento degli ultimi torrent?
ko_kr: 최신 토렌트 스크롤을 사용 하시겠습니까?
nb_no: Aktiver bla gjennom seneste torrenter?
nl_nl: Laatste torrents scrollen inschakelen?
pl_pl: Włączyć przewijanie najnowszych torrentów?
ro_ro: Activați cele mai recente defilări ale torrenturilor?
ru_ru: Включить последнюю прокрутку торрентов?
sv_se: Aktivera senaste rullning av torrenter?
zh_cn: 启用“最新种子”滚动？
zh_tw: 啟用“最新種子”滾動？

source: Enable Latest torrents slider?
af_za: Aktiveer die skuif van die nuutste torrents?
da: Aktivér skyderen til seneste torrents?
de_de: Slider "Neueste Torrents aktivieren"?
es_es: ¿Habilitar el último control deslizante de torrents?
fi_fi: Ota käyttöön Viimeisimmät torrentit -liukusäädin?
fr_fr: Activer le curseur Derniers torrents?
it_it: Abilita il cursore Ultimi torrent?
ko_kr: 최신 토렌트 슬라이더를 사용 하시겠습니까?
nb_no: Aktiver glidebryteren for siste torrenter?
nl_nl: Laatste torrents-schuifregelaar inschakelen?
pl_pl: Czy włączyć suwak Najnowsze torrenty?
ro_ro: Activați cel mai recent cursor de torenți?
ru_ru: Включить слайдер Последние торренты?
sv_se: Aktivera skjutreglaget för senaste torrenter?
zh_cn: 启用“最新种子”滑块？
zh_tw: 啟用“最新種子”滑塊？

source: Enable Movie of the week?
af_za: Aktiveer die fliek van die week?
da: Aktivér ugens film?
de_de: Film der Woche aktivieren?
es_es: ¿Habilitar la película de la semana?
fi_fi: Ota viikon elokuva käyttöön?
fr_fr: Activer le film de la semaine?
it_it: Abilita il film della settimana?
ko_kr: 금주의 영화를 사용 하시겠습니까?
nb_no: Vil du aktivere ukens film?
nl_nl: Film van de week inschakelen?
pl_pl: Włączyć film tygodnia?
ro_ro: Activați filmul săptămânii?
ru_ru: Включить фильм недели?
sv_se: Aktivera veckans film?
zh_cn: 启用每周电影？
zh_tw: 啟用每週電影？

source: Enable News?
af_za: Aktiveer nuus?
da: Aktivér nyheder?
de_de: News aktivieren?
es_es: ¿Habilitar noticias?
fi_fi: Ota uutiset käyttöön?
fr_fr: Activer les nouvelles?
it_it: Abilita notizie?
ko_kr: 뉴스를 사용 하시겠습니까?
nb_no: Vil du aktivere nyheter?
nl_nl: Nieuws inschakelen?
pl_pl: Włączyć wiadomości?
ro_ro: Activați știri?
ru_ru: Включить новости?
sv_se: Aktivera nyheter?
zh_cn: 启用新闻？
zh_tw: 啟用新聞？

source: Enable Offers?
af_za: Aktiveer aanbiedinge?
da: Aktivér tilbud?
de_de: Angebote aktivieren?
es_es: ¿Habilitar ofertas?
fi_fi: Ota tarjoukset käyttöön?
fr_fr: Activer les offres?
it_it: Abilitare le offerte?
ko_kr: 쿠폰을 사용 하시겠습니까?
nb_no: Aktivere tilbud?
nl_nl: Aanbiedingen inschakelen?
pl_pl: Włączyć oferty?
ro_ro: Activați oferte?
ru_ru: Включить предложения?
sv_se: Aktivera erbjudanden?
zh_cn: 启用优惠？
zh_tw: 啟用優惠？

source: Enable Poll?
af_za: Aktiveer meningspeiling?
da: Aktivér afstemning?
de_de: Umfrage aktivieren?
es_es: ¿Habilitar encuesta?
fi_fi: Ota kysely käyttöön?
fr_fr: Activer le sondage?
it_it: Abilita sondaggio?
ko_kr: 설문 조사를 사용 하시겠습니까?
nb_no: Aktiver avstemning?
nl_nl: Poll inschakelen?
pl_pl: Włączyć sondę?
ro_ro: Activați sondajul?
ru_ru: Включить опрос?
sv_se: Aktivera omröstning?
zh_cn: 启用投票？
zh_tw: 啟用投票？

source: Enable Requests?
af_za: Aktiveer versoeke?
da: Aktivér forespørgsler?
de_de: Anfragen aktivieren?
es_es: ¿Habilitar solicitudes?
fi_fi: Ota pyynnöt käyttöön?
fr_fr: Activer les demandes?
it_it: Abilitare le richieste?
ko_kr: 요청을 사용 하시겠습니까?
nb_no: Aktivere forespørsler?
nl_nl: Verzoeken inschakelen?
pl_pl: Włączyć żądania?
ro_ro: Activați solicitările?
ru_ru: Включить запросы?
sv_se: Aktivera förfrågningar?
zh_cn: 启用请求？
zh_tw: 啟用請求？

source: Enable Show Friends
af_za: Aktiveer wys vriende
da: Aktivér Vis venner
de_de: Freunde anzeigen aktivieren
es_es: Habilitar Mostrar amigos
fi_fi: Ota Näytä ystävät käyttöön
fr_fr: Activer Afficher les amis
it_it: Abilita Mostra amici
ko_kr: 친구 표시 사용
nb_no: Aktiver Vis venner
nl_nl: Schakel Show Friends in
pl_pl: Włącz Pokaż znajomych
ro_ro: Activați Show Show Friends
ru_ru: Включить Показать друзей
sv_se: Aktivera Visa vänner
zh_cn: 启用显示好友
zh_tw: 啟用顯示好友

source: Enable Site Stats?
af_za: Aktiveer webwerfstatistieke?
da: Aktivér webstatestatistikker?
de_de: Site-Statistiken aktivieren?
es_es: ¿Habilitar estadísticas del sitio?
fi_fi: Ota käyttöön sivustotilastot?
fr_fr: Activer les statistiques du site?
it_it: Abilita le statistiche del sito?
ko_kr: 사이트 통계를 사용 하시겠습니까?
nb_no: Vil du aktivere nettstatistikker?
nl_nl: Sitestatistieken inschakelen?
pl_pl: Włączyć statystyki witryny?
ro_ro: Activați statisticile site-ului?
ru_ru: Включить статистику сайта?
sv_se: Aktivera webbplatsstatistik?
zh_cn: 启用网站统计信息？
zh_tw: 啟用網站統計信息？

source: Enable Staff Menu in Navbar
af_za: Aktiveer personeelkieslys in Navbar
da: Aktivér personalemenu i Navbar
de_de: Aktivieren Sie das Mitarbeitermenü in der Navbar
es_es: Habilitar menú de personal en la barra de navegación
fi_fi: Ota henkilökuntavalikko käyttöön Navbarissa
fr_fr: Activer le menu du personnel dans la barre de navigation
it_it: Abilita il menu Staff in Navbar
ko_kr: Navbar에서 직원 메뉴 활성화
nb_no: Aktiver Staff Menu i Navbar
nl_nl: Personeelsmenu inschakelen in de Navbar
pl_pl: Włącz menu sztabu na pasku nawigacyjnym
ro_ro: Activați Meniul Personal în Navbar
ru_ru: Включить меню персонала в Navbar
sv_se: Aktivera personalmenyn i Navbar
zh_cn: 在导航栏中启用人员菜单
zh_tw: 在導航欄中啟用人員菜單

source: Enable Staff Picks
af_za: Aktiveer personeellede
da: Aktivér personalevalg
de_de: Mitarbeiterauswahl aktivieren
es_es: Habilitar selecciones de personal
fi_fi: Ota henkilökunnan valinta käyttöön
fr_fr: Activer les choix du personnel
it_it: Abilita scelte dello staff
ko_kr: 직원 추천 사용
nb_no: Aktiver valg av ansatte
nl_nl: Personeelskeuze inschakelen
pl_pl: Włącz typy personelu
ro_ro: Activați alegerile de personal
ru_ru: Включить подбор персонала
sv_se: Aktivera personalval
zh_cn: 启用员工选择
zh_tw: 啟用員工選擇

source: Enable Staff Picks?
af_za: Aktiveer personeellede?
fi_fi: Ota henkilökunnan valinta käyttöön?
it_it: Abilita le scelte dello staff?
ko_kr: 직원 추천을 사용 하시겠습니까?
nb_no: Aktiver valg av ansatte?
nl_nl: Personeelskeuze inschakelen?
ro_ro: Activați alegerile de personal?
ru_ru: Разрешить выбор персонала?
sv_se: Aktivera personalval?
zh_tw: 啟用員工選拔？

source: Enable The Lottery
af_za: Aktiveer die lotery
da: Aktivér lotteriet
de_de: Aktivieren Sie die Lotterie
es_es: Habilitar la lotería
fi_fi: Ota arpajaiset käyttöön
fr_fr: Activer la loterie
it_it: Abilita la lotteria
ko_kr: 복권 활성화
nb_no: Aktiver lotteriet
nl_nl: Schakel de loterij in
pl_pl: Włącz loterię
ro_ro: Activați Loteria
ru_ru: Включить лотерею
sv_se: Aktivera lotteriet
zh_cn: 启用彩票
zh_tw: 啟用彩票

source: Enable The Movie Database (TMDb) API
af_za: Aktiveer die filmdatabasis (TMDb) API
da: Aktivér API for Movie Database (TMDb)
de_de: Aktivieren Sie die TMDb-API (Movie Database)
es_es: Habilitar la API de la base de datos de películas (TMDb)
fi_fi: Ota elokuvatietokannan (TMDb) sovellusliittymä käyttöön
fr_fr: Activer l'API de la base de données de films (TMDb)
it_it: Abilita l'API Movie Database (TMDb)
ko_kr: 영화 데이터베이스 (TMDb) API 사용
nb_no: Aktiver API for Movie Database (TMDb)
nl_nl: Schakel de Movie Database (TMDb) API in
pl_pl: Włącz interfejs API Movie Database (TMDb)
ro_ro: Activați API-ul Movie Database (TMDb)
ru_ru: Включить API базы данных фильмов (TMDb)
sv_se: Aktivera API för Movie Database (TMDb)
zh_cn: 启用电影数据库（TMDb）API
zh_tw: 啟用電影數據庫（TMDb）API

source: Enable Torrent Freak?
af_za: Aktiveer Torrent Freak?
da: Aktivér Torrent Freak?
de_de: Torrent Freak aktivieren?
es_es: ¿Habilitar Torrent Freak?
fi_fi: Ota Torrent Freak käyttöön?
fr_fr: Activer Torrent Freak?
it_it: Abilita Torrent Freak?
ko_kr: 토런트 괴물을 사용 하시겠습니까?
nb_no: Aktiverer Torrent Freak?
nl_nl: Torrent Freak inschakelen?
pl_pl: Włączyć Torrent Freak?
ro_ro: Activați Torrent Freak?
ru_ru: Включить Torrent Freak?
sv_se: Aktivera Torrent Freak?
zh_cn: 启用Torrent Freak？
zh_tw: 啟用Torrent Freak？

source: Enable Trivia?
af_za: Aktiveer Trivia?
da: Aktivér Trivia?
de_de: Trivia aktivieren?
es_es: ¿Habilitar Trivia?
fi_fi: Ota trivia käyttöön?
fr_fr: Activer les questions?
it_it: Abilita curiosità?
ko_kr: 퀴즈를 사용 하시겠습니까?
nb_no: Aktiverer Trivia?
nl_nl: Trivia inschakelen?
pl_pl: Włączyć ciekawostki?
ro_ro: Activați Trivia?
ru_ru: Включить мелочи?
sv_se: Aktivera Trivia?
zh_cn: 启用Trivia？
zh_tw: 啟用Trivia？

source: Enable TvMaze API
af_za: Aktiveer TvMaze API
da: Aktivér TvMaze API
de_de: Aktivieren Sie die TvMaze-API
es_es: Habilitar API TvMaze
fi_fi: Ota TvMaze-sovellusliittymä käyttöön
fr_fr: Activer l'API TvMaze
it_it: Abilita l'API TvMaze
ko_kr: TvMaze API 사용
nb_no: Aktiver TvMaze API
nl_nl: Schakel TvMaze API in
pl_pl: Włącz interfejs API TvMaze
ro_ro: Activați API-ul TvMaze
ru_ru: Включить TvMaze API
sv_se: Aktivera TvMaze API
zh_cn: 启用TvMaze API
zh_tw: 啟用TvMaze API

source: Enable User Reputation system?
af_za: Aktiveer gebruikersreputasiestelsel?
da: Aktivér brugerreputationssystem?
de_de: User-Reputation-System aktivieren?
es_es: ¿Habilitar el sistema de reputación del usuario?
fi_fi: Ota käyttöön käyttäjän mainejärjestelmä?
fr_fr: Activer le système de réputation d'utilisateur?
it_it: Abilitare il sistema di reputazione utente?
ko_kr: 사용자 평판 시스템을 사용 하시겠습니까?
nb_no: Aktivere anseelse for bruker?
nl_nl: Gebruikersreputatiesysteem inschakelen?
pl_pl: Włączyć system reputacji użytkowników?
ro_ro: Activați sistemul Reputatie utilizator?
ru_ru: Включить систему репутации пользователя?
sv_se: Aktivera användarreputationssystem?
zh_cn: 启用用户信誉系统？
zh_tw: 啟用用戶信譽系統？

source: Enable add reputation link
af_za: Aktiveer voeg reputasieskakel by
fi_fi: Ota maineyhteyden lisääminen käyttöön
it_it: Abilita Aggiungi link reputazione
ko_kr: 평판 추가 링크 사용
nb_no: Aktiver legg til omdømme-kobling
nl_nl: Schakel reputatielink toevoegen in
ro_ro: Activați adăugarea linkului de reputație
ru_ru: Включить ссылку добавить репутацию
sv_se: Aktivera länk till lägg till rykte
zh_tw: 啟用添加信譽鏈接

source: Enable avatar
af_za: Aktiveer avatar
da: Aktivér avatar
de_de: Avatar aktivieren
es_es: Habilitar avatar
fi_fi: Ota avatar käyttöön
fr_fr: Activer l'avatar
it_it: Abilita avatar
ko_kr: 아바타 사용
nb_no: Aktiver avatar
nl_nl: Activeer avatar
pl_pl: Włącz awatar
ro_ro: Activați avatar
ru_ru: Включить аватар
sv_se: Aktivera avatar
zh_cn: 启用头像
zh_tw: 啟用頭像

source: Enable birthdate and age
af_za: Aktiveer geboortedatum en ouderdom
fi_fi: Ota syntymäaika ja ikä käyttöön
it_it: Abilita la data di nascita e l'età
ko_kr: 생년월일 및 연령 사용
nb_no: Aktiver fødselsdato og alder
nl_nl: Geboortedatum en leeftijd inschakelen
ro_ro: Activați data nașterii și vârsta
ru_ru: Включить дату рождения и возраст
sv_se: Aktivera födelsedatum och ålder
zh_tw: 啟用生日和年齡

source: Enable birthday display
af_za: Aktiveer verjaarsdagvertoning
da: Aktivér fødselsdagsvisning
de_de: Geburtstagsanzeige aktivieren
es_es: Habilitar visualización de cumpleaños
fi_fi: Ota syntymäpäivänäyttö käyttöön
fr_fr: Activer l'affichage des anniversaires
it_it: Abilita visualizzazione compleanno
ko_kr: 생일 표시 사용
nb_no: Aktiver bursdagsvisning
nl_nl: Verjaardagsweergave inschakelen
pl_pl: Włącz wyświetlanie urodzin
ro_ro: Activați afișarea zilei de naștere
ru_ru: Включить отображение дня рождения
sv_se: Aktivera födelsedagsvisning
zh_cn: 启用生日显示
zh_tw: 啟用生日顯示

source: Enable browser and os detection
af_za: Aktiveer blaaier en os-opsporing
da: Aktivér browser- og os-detektion
de_de: Aktivieren Sie die Browser- und Betriebssystemerkennung
es_es: Habilitar la detección del navegador y el sistema operativo
fi_fi: Ota selain ja os-tunnistus käyttöön
fr_fr: Activer la détection du navigateur et du système d'exploitation
it_it: Abilita il rilevamento del browser e del sistema operativo
ko_kr: 브라우저 및 OS 감지 사용
nb_no: Aktiver deteksjon av nettleser og os
nl_nl: Schakel browser- en os-detectie in
pl_pl: Włącz wykrywanie przeglądarki i systemu operacyjnego
ro_ro: Activați browserul și detectarea sistemului de operare
ru_ru: Включить обнаружение браузера и ОС
sv_se: Aktivera detektering av webbläsare och OS
zh_cn: 启用浏览器和操作系统检测
zh_tw: 啟用瀏覽器和操作系統檢測

source: Enable completed torrents
af_za: Aktiveer voltooide torrents
da: Aktivér afsluttede torrenter
de_de: Erledigte Torrents aktivieren
es_es: Habilitar torrents completados
fi_fi: Ota valmiit torrentit käyttöön
fr_fr: Activer les torrents terminés
it_it: Abilita i torrent completati
ko_kr: 완성 된 급류 사용
nb_no: Aktiver fullførte torrenter
nl_nl: Schakel voltooide torrents in
pl_pl: Włącz ukończone torrenty
ro_ro: Activați torentele finalizate
ru_ru: Включить завершенные торренты
sv_se: Aktivera slutförda torrenter
zh_cn: 启用完整的种子
zh_tw: 啟用完整的種子

source: Enable connectable and port
af_za: Aktiveer aansluiting en poort
da: Aktivér tilslutningsbar og port
de_de: Aktiviere connectable und port
es_es: Habilitar conectable y puerto
fi_fi: Ota liitettävä ja portti käyttöön
fr_fr: Activer connectable et port
it_it: Abilita connessione e porta
ko_kr: 연결 가능 및 포트 활성화
nb_no: Aktiver tilkoblingsbar og port
nl_nl: Schakel aansluitbaar en poort in
pl_pl: Włącz łączność i port
ro_ro: Activați conectarea și portul
ru_ru: Включить подключение и порт
sv_se: Aktivera anslutningsbar och port
zh_cn: 启用可连接和端口
zh_tw: 啟用可連接和端口

source: Enable contact info
af_za: Aktiveer kontakinligting
da: Aktivér kontaktoplysninger
de_de: Kontaktinformationen aktivieren
es_es: Habilitar información de contacto
fi_fi: Ota yhteystiedot käyttöön
fr_fr: Activer les informations de contact
it_it: Abilita informazioni di contatto
ko_kr: 연락처 정보 사용
nb_no: Aktiver kontaktinfo
nl_nl: Contactinformatie inschakelen
pl_pl: Włącz informacje kontaktowe
ro_ro: Activați informațiile de contact
ru_ru: Включить контактную информацию
sv_se: Aktivera kontaktinformation
zh_cn: 启用联系信息
zh_tw: 啟用聯繫信息

source: Enable contact infos
af_za: Aktiveer kontakinligting
fi_fi: Ota yhteystiedot käyttöön
it_it: Abilita informazioni di contatto
ko_kr: 연락처 정보 사용
nb_no: Aktiver kontaktinfo
nl_nl: Contactinformatie inschakelen
ro_ro: Activați informațiile de contact
ru_ru: Включить контактную информацию
sv_se: Aktivera kontaktinfo
zh_tw: 啟用聯繫信息

source: Enable crazyhour alerts in stdhead
af_za: Aktiveer 'crazyhour alerts' in stdhead
da: Aktivér crazyhour-advarsler i stdhead
de_de: Aktiviere crazyhour Warnungen in stdhead
es_es: Habilitar alertas de hora loca en stdhead
fi_fi: Ota crazyhour-hälytykset käyttöön stdheadissä
fr_fr: Activer les alertes crazyhour dans stdhead
it_it: Abilita avvisi crazyhour in stdhead
ko_kr: 표준 헤드에서 미친 시간 알림 사용
nb_no: Aktiver crazyhour-varsler i stdhead
nl_nl: Schakel crazyhour-meldingen in stdhead in
pl_pl: Włącz alerty Crazyhour w Stdhead
ro_ro: Activați alertele Crazyhour în stdhead
ru_ru: Включить сумасшедшие уведомления в stdhead
sv_se: Aktivera Crazyhour-varningar i stdhead
zh_cn: 在stdhead中启用crazyhour警报
zh_tw: 在stdhead中啟用crazyhour警報

source: Enable flush torrents
af_za: Aktiveer spoeltorrente
da: Aktivér skyltorrents
de_de: Flush Torrents aktivieren
es_es: Habilitar torrentes de descarga
fi_fi: Ota huuhteluvoimat käyttöön
fr_fr: Activer les torrents de chasse
it_it: Abilita flush torrent
ko_kr: 플러시 토런트 사용
nb_no: Aktiver spyle torrenter
nl_nl: Spoeltorrents inschakelen
pl_pl: Włącz opróżnianie torrentów
ro_ro: Activați torentele flush
ru_ru: Включить флеш торренты
sv_se: Aktivera spolningstorrenter
zh_cn: 启用冲洗种子
zh_tw: 啟用沖洗種子

source: Enable forum posts history
af_za: Aktiveer die geskiedenis van forumplasings
da: Aktivér historie for forumindlæg
de_de: Aktivieren Sie den Verlauf der Forumsbeiträge
es_es: Habilitar el historial de publicaciones del foro
fi_fi: Ota foorumiviestien historia käyttöön
fr_fr: Activer l'historique des messages du forum
it_it: Abilita la cronologia dei post del forum
ko_kr: 포럼 게시물 기록 사용
nb_no: Aktiver historikk for foruminnlegg
nl_nl: Schakel de geschiedenis van forumberichten in
pl_pl: Włącz historię wpisów na forum
ro_ro: Activați istoricul postărilor forumului
ru_ru: Включить историю сообщений на форуме
sv_se: Aktivera historik för foruminlägg
zh_cn: 启用论坛帖子历史记录
zh_tw: 啟用論壇帖子歷史記錄

source: Enable freeslots and freeleech
af_za: Skakel freeslots en vryskakel in
da: Aktivér freeslots og freeleech
de_de: Aktivieren Sie Freeslots und Freeleech
es_es: Habilitar freeslots y freeleech
fi_fi: Ota käyttöön ilmaisjaot ja freeleech
fr_fr: Activer les freeslots et freeleech
it_it: Abilita freeslots e freeleech
ko_kr: 프리 슬롯 및 프리 리치 활성화
nb_no: Aktiver freeslots og freeleech
nl_nl: Freeslots en freeleech inschakelen
pl_pl: Włącz freeslots i freeleech
ro_ro: Activați freeslots și freeleech
ru_ru: Включить фрислоты и freeleech
sv_se: Aktivera freeslots och freeleech
zh_cn: 启用空闲插槽和空闲状态
zh_tw: 啟用空閒插槽和空閒狀態

source: Enable freeslots and freeleech status
af_za: Skakel freeslots en vryskakelstatus in
fi_fi: Ota vapaamot ja freeleech-tila käyttöön
it_it: Abilita freeslot e stato freeleech
ko_kr: 프리 슬롯 및 프리 리치 상태 활성화
nb_no: Aktiver freeslots og freeleech-status
nl_nl: Freeslots en freeleech-status inschakelen
ro_ro: Activați freeslots și starea freeleech
ru_ru: Включите бесплатные слоты и статус freeleech
sv_se: Aktivera freeslots och freeleech-status
zh_tw: 啟用空閒插槽和空閒狀態

source: Enable gender
af_za: Aktiveer geslag
da: Aktivér køn
de_de: Geschlecht aktivieren
es_es: Habilitar género
fi_fi: Ota sukupuoli käyttöön
fr_fr: Activer le genre
it_it: Abilita genere
ko_kr: 성별 사용
nb_no: Aktiver kjønn
nl_nl: Geslacht inschakelen
pl_pl: Włącz płeć
ro_ro: Activați genul
ru_ru: Включить пол
sv_se: Aktivera kön
zh_cn: 启用性别
zh_tw: 啟用性別

source: Enable happy hour alerts in stdhead
af_za: Aktiveer happy hour-waarskuwings in stdhead
da: Aktivér happy hour-alarmer i stdhead
de_de: Aktivieren Sie Happy Hour-Warnungen in stdhead
es_es: Habilitar alertas de hora feliz en stdhead
fi_fi: Ota happy hour -hälytykset käyttöön stdheadissä
fr_fr: Activer les alertes en heure de fête dans stdhead
it_it: Abilita gli happy hour in stdhead
ko_kr: 표준 헤드에서 해피 아워 알림 활성화
nb_no: Aktiver happy hour varsler i stdhead
nl_nl: Schakel happy hour-meldingen in stdhead in
pl_pl: Włącz alerty happy hour w stdhead
ro_ro: Activați alertele de happy hour în stdhead
ru_ru: Включить оповещения о счастливых часах в stdhead
sv_se: Aktivera happy hour-varningar i stdhead
zh_cn: 在stdhead中启用欢乐时光警报
zh_tw: 在stdhead中啟用歡樂時光警報

source: Enable invited by
af_za: Aktiveer genooi deur
da: Aktivér inviteret af
de_de: Aktivieren Sie eingeladen von
es_es: Habilitar invitados por
fi_fi: Ota käyttöön kutsunut
fr_fr: Activer invité par
it_it: Abilita invitato da
ko_kr: 초대 한 사람 활성화
nb_no: Aktiver invitert av
nl_nl: Inschakelen uitgenodigd door
pl_pl: Włącz zaproszone przez
ro_ro: Activați invitați de
ru_ru: Включить по приглашению
sv_se: Aktivera inbjuden av
zh_cn: 启用邀请者
zh_tw: 啟用邀請者

source: Enable invited by list
af_za: Aktiveer genooi per lys
fi_fi: Ota kutsut luettelon avulla
it_it: Abilita invitato da elenco
ko_kr: 목록으로 초대 사용
nb_no: Aktiver invitert etter liste
nl_nl: Op uitnodiging per lijst inschakelen
ro_ro: Activați invitați pe listă
ru_ru: Включить приглашение по списку
sv_se: Aktivera inbjuden av lista
zh_tw: 啟用列表邀請

source: Enable ip history lists
af_za: Aktiveer ip-geskiedenislyste
fi_fi: Ota IP-historialuettelot käyttöön
it_it: Abilita elenchi cronologia ip
ko_kr: IP 히스토리 목록 사용
nb_no: Aktiver ip-historielister
nl_nl: Schakel lijsten met ip-geschiedenis in
ro_ro: Activați listele istoric ip
ru_ru: Включить списки истории ip
sv_se: Aktivera ip-historielistor
zh_tw: 啟用IP歷史記錄列表

source: Enable irc online stats
af_za: Aktiveer irc aanlynstatistieke
fi_fi: Ota IRC-online-tilastot käyttöön
it_it: Abilita le statistiche online irc
ko_kr: irc 온라인 통계 활성화
nb_no: Aktiver irc online stats
nl_nl: Schakel irc online statistieken in
ro_ro: Activați statisticile online irc
ru_ru: Включить статистику IRC онлайн
sv_se: Aktivera irc online-statistik
zh_tw: 啟用irc在線統計

source: Enable irc stats
af_za: Aktiveer irc-statistieke
da: Aktivér irc-statistikker
de_de: Aktiviere IRC-Statistiken
es_es: Habilitar estadísticas irc
fi_fi: Ota IRC-tilastot käyttöön
fr_fr: Activer les statistiques irc
it_it: Abilita statistiche irc
ko_kr: irc 통계 활성화
nb_no: Aktiver irc-statistikk
nl_nl: Schakel IRC-statistieken in
pl_pl: Włącz statystyki IRC
ro_ro: Activați statistici irc
ru_ru: Включить статистику IRC
sv_se: Aktivera irc-statistik
zh_cn: 启用irc统计信息
zh_tw: 啟用irc統計信息

source: Enable join date
af_za: Aktiveer die aansluitingsdatum
da: Aktivér tilslutningsdato
de_de: Beitrittsdatum aktivieren
es_es: Habilitar fecha de unión
fi_fi: Ota liittymispäivä käyttöön
fr_fr: Activer la date d'adhésion
it_it: Abilita data di iscrizione
ko_kr: 가입 날짜 사용
nb_no: Aktiver delta dato
nl_nl: Deelnamedatum inschakelen
pl_pl: Włącz datę dołączenia
ro_ro: Activați data de înscriere
ru_ru: Включить дату присоединения
sv_se: Aktivera anslutningsdatum
zh_cn: 启用加入日期
zh_tw: 啟用加入日期
