Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: {1}: Modded Torrents from {0} day ago
af_za: {1}: Gewysigde Torrents vanaf {0} dag gelede
de_de: {1}: Modifizierte Torrents von vor {0} Tag
es_es: {1}: Torrents modificados de {0} días atrás
fi_fi: {1}: Muokatut torrentit alkaen {0} päivä sitten
it_it: {1}: Torrent modificati di {0} giorno fa
ko_kr: {1}: Modded Torrents from {0} days ago
nb_no: {1}: Modded Torrents fra {0} for dagen siden
nl_nl: {1}: Modded Torrents van {0} dag geleden
pl_pl: {1}: Zmodyfikowano torrenty z {0} dni temu
ro_ro: {1}: Torrents Modded din {0} în urmă cu o zi
ru_ru: {1}: Модифицированные торренты от {0} дня назад
sv_se: {1}: Modded Torrents från {0} för dagen sedan
zh_tw: {1}: Modded Torrents from {0} days ago

source: BitTorrent++
ko_kr: 비트 토렌트 ++

source: D:
es_es: RE:
fr_fr: RÉ:
ko_kr: 디:
pl_pl: RE:

source: D:
es_es: RE:
fr_fr: RÉ:
ko_kr: 디:
pl_pl: RE:

source: Freeleech
ko_kr: 프리 리치

source: Freeleech?
ko_kr: 프리 리치?

source: Google Books API
es_es: API de Google Books
fi_fi: Google Books -sovellusliittymä
fr_fr: API Google Books
it_it: API di Google Libri
ko_kr: Google 도서 API
ro_ro: API-ul Google Books
ru_ru: API Google Книг

source: ID
de_de: ICH WÜRDE
es_es: CARNÉ DE IDENTIDAD
ko_kr: 신분증
nl_nl: ID kaart
ro_ro: ID-ul
ru_ru: Я БЫ

source: ID:
de_de: ICH WÜRDE:
es_es: CARNÉ DE IDENTIDAD:
ko_kr: 신분증:
nl_nl: ID KAART:
ru_ru: Я БЫ:

source: IP whois
af_za: IP wie's
ko_kr: IP 후이즈
pl_pl: Whois IP
ro_ro: Whois IP

source: Id
de_de: Ich würde
es_es: Carné de identidad
ko_kr: 신분증
nl_nl: ID kaart
ro_ro: id-ul
ru_ru: Я бы

source: Leecher
ko_kr: 리처

source: MS Linedraw
ko_kr: MS 라인 드로우
ru_ru: М.С. Линедро

source: Shitlist
de_de: Scheißliste
es_es: Lista de mierda
ko_kr: t리스트
nl_nl: zwarte lijst
pl_pl: Śmietnik
ru_ru: щитлисте

source: Techno
ko_kr: 테크노
ru_ru: Техно

source: U:
ko_kr: 유:

source: U:
ko_kr: 유:

source: VIP Torrent?
fi_fi: VIP-torrentti?
fr_fr: Torrent VIP?
ko_kr: VIP 토런트?
ru_ru: VIP Торрент?

source: X
ko_kr: 엑스
ru_ru: Икс

source: s
ko_kr: 에스

source: </head> <body> <p>You have requested a new user account on {0} and you have specified this address ({1}) as user contact.</p> <p>If you did not do this, please ignore this email. The person who entered your email address had the IP address {2}. Please do not reply.</p> <p>To confirm your user registration, you have to follow this link:</p> <p>{3}</p> <p>After you do this, you will be able to use your new account. If you fail to do this, your account will be deleted within 24 hours. We urge you to read the {4}RULES{5} and {6}FAQ{5} before you start using {0}.</p> </body> </html>
fi_fi: </head> <body> <p> Olet pyytänyt uutta käyttäjätiliä osoitteessa {0} ja olet määrittänyt tämän osoitteen ({1}) käyttäjän yhteystiedoksi. </p> <p> Jos et tehnyt tätä, ohita tämä sähköposti. Sähköpostiosoitteesi kirjoittaneella henkilöllä oli IP-osoite {2}. Älä vastaa. </p> <p> Vahvistaaksesi rekisteröintisi, sinun on noudatettava tätä linkkiä: </p> <p> {3} </p> <p> Kun olet tehnyt tämän, voit käyttää uutta tiliäsi. Jos et tee tätä, tilisi poistetaan 24 tunnin sisällä. Kehotamme sinua lukemaan {4} SÄÄNNÖT {5} ja {6} UKK {5} ennen kuin alat käyttää {0}. </p> </body> </html>
ro_ro: </head> <body> <p> Ați solicitat un nou cont de utilizator pe {0} și ați specificat această adresă ({1}) ca contact utilizator. </p> <p> Dacă nu ați făcut acest lucru, vă rugăm să ignorați acest e-mail. Persoana care a introdus adresa dvs. de e-mail a avut adresa IP {2}. Vă rugăm să nu răspundeți. </p> <p> Pentru a confirma înregistrarea utilizatorului, trebuie să urmați acest link: </p> <p> {3} </p> <p> După ce faceți acest lucru, veți putea utiliza noul dvs. cont. Dacă nu reușiți să faceți acest lucru, contul dvs. va fi șters în 24 de ore. Vă rugăm să citiți {4} REGULI {5} și {6} FAQ {5} înainte de a începe să utilizați {0}. </p> </body> </html>
ru_ru: </head> <body> <p> Вы запросили новую учетную запись пользователя на {0} и указали этот адрес ({1}) в качестве контакта пользователя. </p> <p> Если вы этого не сделали, игнорируйте это письмо. Человек, который ввел ваш адрес электронной почты, имел IP-адрес {2}. Пожалуйста, не отвечайте. </p> <p> Чтобы подтвердить регистрацию пользователя, вы должны перейти по этой ссылке: </p> <p> {3} </p> <p> После этого вы сможете использовать свой новый аккаунт. Если вы этого не сделаете, ваша учетная запись будет удалена в течение 24 часов. Мы настоятельно рекомендуем вам прочитать {4} ПРАВИЛА {5} и {6} FAQ {5}, прежде чем начать использовать {0}. </p> </body> </html>

source: </head> <body> <p>Someone, hopefully you, requested that the password for the account associated with this email address ({0}) be reset.</p> <p>The request originated from {1}.</p> <p>If you did not do this, you can ignore this email. Please do not reply.</p> <p>Should you wish to confirm this request, please follow this link:</p> <br> <p><b>{2}</b></p> <br> <p>After you do this, you will be able to log with the new password.</p> <p>--{3}</p> </body> </html>
fi_fi: </head> <body> <p> Joku, toivottavasti sinä, pyysi, että tähän sähköpostiosoitteeseen liittyvän tilin ({0}) salasana palautetaan. </p> <p> Pyyntö on peräisin {1}. </p> <p> Jos et tehnyt tätä, voit ohittaa tämän sähköpostin. Älä vastaa. </p> <p> Jos haluat vahvistaa pyynnön, seuraa tätä linkkiä: </p> <br> <p> <b> {2} </b> </p> <br> <p> Tämän jälkeen voit kirjautua uudella salasanalla. </p> <p> - {3} </p> </body> </html>
ro_ro: </head> <body> <p> Cineva, sperăm că, ați solicitat resetarea parolei contului asociat cu această adresă de e-mail ({0}). </p> <p> Cererea a provenit de la {1}. </p> <p> Dacă nu ați făcut acest lucru, puteți ignora acest e-mail. Vă rugăm să nu răspundeți. </p> <p> Dacă doriți să confirmați această solicitare, vă rugăm să urmați acest link: </p> <br> <p> <b> {2} </b> </p> <br> <p> După ce faceți acest lucru, veți putea să vă autentificați cu noua parolă. </p> <p> - {3} </p> </body> </html>
ru_ru: </head> <body> <p> Кто-то, надеюсь, вы запросили сброс пароля для учетной записи, связанной с этим адресом электронной почты ({0}). </p> <p> Запрос возник из {1}. </p> <p> Если вы этого не сделали, вы можете проигнорировать это письмо. Пожалуйста, не отвечайте. </p> <p> Если вы хотите подтвердить этот запрос, перейдите по этой ссылке: </p> <br> <p> <b> {2} </b> </p> <br> <p> После этого вы сможете войти в систему с новым паролем. </p> <p> - {3} </p> </body> </html>

source: 100 = {0} font scaling<br>50 = {1} font scaling<br>This overrides the default font size.
fi_fi: 100 = {0} fontin skaalaus <br> 50 = {1} fontin skaalaus <br> Tämä ohittaa oletusfonttin koon.
ro_ro: 100 = {0} scalarea fontului <br> 50 = {1} scalarea fontului <br> Aceasta înlocuiește dimensiunea implicită a fontului.
ru_ru: 100 = {0} масштабирование шрифта <br> 50 = {1} масштабирование шрифта <br> Это переопределяет размер шрифта по умолчанию.

source: <!doctype html> <html lang='en-US'> <head> <style>html{visibility: hidden;opacity:0;}</style> <meta property='og:title' content='Crafty Email Change'> <title>Crafty Email Change</title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p>You have requested that your user profile(username <#USERNAME#>) on <#SITENAME#> should be updated with this email address (<#USEREMAIL#>) as user contact.</p> <p>If you did not do this, please ignore this email and nothing will be changed. The person who entered your email address had the IP address <#IP_ADDRESS#>. Please do not reply to this email.</p> <br> <p>To complete the update of your user profile, please follow this link:</p> <p><#CHANGE_LINK#></p> <p>Your new email address will appear in your profile after you do this. Otherwise your profile will remain unchanged.</p> <p> --<#SITENAME#></p> </body> </html>
fi_fi: <!doctype html> <html lang='en-US'> <head> <style> html {näkyvyys: piilotettu; opasiteetti: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Crafty Email Change </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Olet pyytänyt, että käyttäjän profiilisi (käyttäjänimi <#USERNAME#>) sivustolla <#SITENAME#> päivitetään tällä sähköpostiosoitteella (<#USEREMAIL#>) käyttäjän yhteyshenkilönä. </p> <p> Jos et tehnyt tätä, ohita tämä sähköpostiosoite, eikä mitään muuta. Sähköpostiosoitteesi kirjoittaneella henkilöllä oli IP-osoite <#IP_ADDRESS#>. Ole hyvä ja älä vastaa tähän sähköpostiin. </p> <br> <p> Viimeistele käyttöprofiilisi päivitys seuraamalla tätä linkkiä: </p> <p> <#CHANGE_LINK#> </p> <p> Uusi sähköpostiosoitteesi näkyy profiilissasi, kun olet tehnyt tämän. Muuten profiilisi pysyy muuttumattomana. </p> <p> - <#SITENAME#> </p> </body> </html>
ro_ro: <!doctype html> <html lang='en-US'> <head> <style> html {vizibilitate: ascuns; opacitate: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Schimbare prin e-mail Crafty </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Ați solicitat ca profilul dvs. de utilizator (nume de utilizator <#USERNAME#>) pe <#SITENAME#> să fie actualizat cu această adresă de e-mail (<#USEREMAIL#>) ca contact de utilizator. </p> <p> Dacă nu ați făcut acest lucru, ignorați acest e-mail și nimic nu se va schimba. Persoana care a introdus adresa dvs. de e-mail a avut adresa IP <#IP_ADDRESS#>. Vă rugăm să nu răspundeți la acest e-mail. </p> <br> <p> Pentru a completa actualizarea profilului de utilizator, vă rugăm să urmați acest link: </p> <p> <#CHANGE_LINK#> </p> <p> Noua dvs. adresă de e-mail va apărea în profilul dvs. după ce faceți acest lucru. În caz contrar, profilul dvs. va rămâne neschimbat. </p> <p> - <#SITENAME#> </p> </body> </html>
ru_ru: <!doctype html> <html lang='en-US'> <head> <style> html {видимость: скрыто; непрозрачность: 0;} </style> <meta property='og:title' content='Crafty Email Change'> <title> Лукавое изменение электронной почты </title> <meta charset='utf-8'> <meta http-equiv='X-UA-Compatible' content='IE=edge'> <meta name='viewport' content='width=device-width,initial-scale=1'> <meta property='og:url' content='{0}'> <meta property='og:type' content='website'> <meta property='og:description' content='{1}'> </head> <body> <p> Вы попросили обновить свой профиль пользователя (имя пользователя <#USERNAME#>) на <#SITENAME#> с этим адресом электронной почты (<#USEREMAIL#>) в качестве контакта пользователя. </p> <p> Если вы этого не сделали, игнорируйте это письмо, и ничего не изменится. Человек, который ввел ваш адрес электронной почты, имел IP-адрес <#IP_ADDRESS#>. Пожалуйста, не отвечайте на это письмо. </p> <br> <p> Чтобы завершить обновление своего профиля пользователя, перейдите по этой ссылке: </p> <p> <#CHANGE_LINK#> </p> <p> Ваш новый адрес электронной почты появится в вашем профиле после того, как вы это сделаете. В противном случае ваш профиль останется без изменений. </p> <p> - <#SITENAME#> </p> </body> </html>

source: After you do this, {0} may need to confirm your account.<br> We urge you to read the {1}RULES{2} and {3}FAQ{4} before you start using {5}.
fi_fi: Kun olet tehnyt tämän, {0} on ehkä vahvistettava tilisi. <br> Kehotamme sinua lukemaan {1} SÄÄNNÖT {2} ja {3} UKK {4} ennen kuin alat käyttää {5}.
ro_ro: După ce faceți acest lucru, este posibil ca {0} să vă confirme contul. <br> Vă rugăm să citiți {1} REGULI {2} și {3} FAQ {4} înainte de a începe să utilizați {5}.
ru_ru: После этого {0} может потребоваться подтвердить вашу учетную запись. <br> Мы настоятельно рекомендуем вам прочитать {1} ПРАВИЛА {2} и {3} FAQ {4}, прежде чем начать использовать {5}.

source: Avatars
fi_fi: avatarit
ro_ro: Avatare
ru_ru: Аватары

source: Biography
fi_fi: Elämäkerta
ro_ro: Biografie
ru_ru: биография

source: Birth Place
fi_fi: Syntymäpaikka
ro_ro: Locul nașterii
ru_ru: Место рождения

source: Birthdate
fi_fi: Syntymäpäivä
ro_ro: Data nasterii
ru_ru: Дата рождения

source: Browse by IMDb
fi_fi: Selaa IMDb: n mukaan
ro_ro: Căutați după IMDb
ru_ru: Обзор по IMDb

source: CHECKED
fi_fi: TARKISTETTAVA
ro_ro: VERIFICAT
ru_ru: ПРОВЕРЕНО

source: Categories
fi_fi: Luokat
ro_ro: Categorii
ru_ru: категории

source: Congratulations, You have won: {0}. This has been added to your seedbonus total amount. Thanks for playing Lottery.
fi_fi: Onnittelut, olet voittanut: {0}. Tämä on lisätty siemenbonuksen kokonaismäärään. Kiitos pelaamisesta Lottery.
ro_ro: Felicitări, ați câștigat: {0}. Acest lucru a fost adăugat la suma dvs. totală de seedbonus. Mulțumesc că ai jucat la Loterie.
ru_ru: Поздравляем, Вы выиграли: {0}. Это было добавлено к вашему общему количеству семян. Спасибо за участие в лотерее.

source: Critics
fi_fi: kriitikot
ro_ro: criticii
ru_ru: Критики

source: Deceased
fi_fi: kuollut
ro_ro: Decedat
ru_ru: умерший

source: Double Upload Slot
fi_fi: Tuplalatauspaikka
ro_ro: Slot de încărcare dublă
ru_ru: Слот для двойной загрузки

source: Double Upload Slot in Use
fi_fi: Kaksoislähetyspaikka käytössä
ro_ro: Încărcați dublu slot pentru utilizare
ru_ru: Слот с двойной загрузкой используется

source: Email notification
fi_fi: Sähköposti-ilmoitus
ro_ro: Notificare prin e-mail
ru_ru: Уведомление по электронной почте

source: Example
fi_fi: esimerkki
ro_ro: Exemplu
ru_ru: пример

source: FTPing
ru_ru: по протоколу FTP

source: File size
fi_fi: Tiedoston koko
ro_ro: Mărime fișier
ru_ru: Размер файла

source: Free Slot
fi_fi: Ilmainen paikka
ro_ro: Slot gratuit
ru_ru: Свободный слот

source: Free Slot in Use
fi_fi: Ilmainen paikka käytössä
ro_ro: Slot gratuit în utilizare
ru_ru: Свободный слот в использовании

source: Free Torrent
fi_fi: Ilmainen Torrent
ro_ro: Torrent gratuit
ru_ru: Бесплатный торрент

source: Friday
fi_fi: perjantai
ro_ro: vineri
ru_ru: пятница

source: Last Poster
fi_fi: Viimeisin juliste
ro_ro: Ultimul poster
ru_ru: Последний постер

source: Latest Forum Posts
fi_fi: Uusimmat foorumin viestit
ro_ro: Ultimele postări pe forum
ru_ru: Последние сообщения на форуме

source: Lottery Config Closed
fi_fi: Lottery Config suljettu
ro_ro: Configurarea Loteriei închise
ru_ru: Конфигурация лотереи закрыта

source: Monday
fi_fi: maanantai
ro_ro: luni
ru_ru: понедельник

source: New
fi_fi: Uusi
ro_ro: Nou
ru_ru: новый

source: Purchasable shows how many tickets you can afford to purchase.
fi_fi: Ostettava näyttää kuinka monta lippua sinulla on varaa ostaa.
ro_ro: Achiziționează arată câte bilete vă puteți permite să cumpărați.
ru_ru: Приобретаемый показывает, сколько билетов вы можете позволить себе купить.

source: Re-Animated Torrent
ro_ro: Torrent reanimat
ru_ru: Реанимированный торрент

source: Real Name
fi_fi: Oikea nimi
ro_ro: Nume real
ru_ru: Настоящее имя

source: Remarks
fi_fi: Huomautukset
ro_ro: Comentarii
ru_ru: замечания

source: Remuxing
ru_ru: Ремультиплексирование

source: Role
fi_fi: Rooli
ro_ro: Rol
ru_ru: Роль

source: Saturday
fi_fi: lauantai
ro_ro: sâmbătă
ru_ru: суббота

source: Search by genre
fi_fi: Haku genren mukaan
ro_ro: Căutare după gen
ru_ru: Поиск по жанру

source: Search by year
fi_fi: Etsi vuoden mukaan
ro_ro: Căutare după an
ru_ru: Поиск по году

source: Sunday
fi_fi: sunnuntai
ro_ro: duminică
ru_ru: Воскресенье

source: Syntax
fi_fi: Syntaksi
ro_ro: Sintaxă
ru_ru: Синтаксис

source: Sysops
af_za: conciërges
da: systemoperatører
it_it: sysop
nb_no: administratorer
ru_ru: Сисопы

source: The URL must be an image of type gif, jpeg or png.
fi_fi: URL-osoitteen on oltava tyypin gif, jpeg tai png kuva.
ro_ro: Adresa URL trebuie să fie o imagine de tip gif, jpeg sau png.
ru_ru: URL должен быть изображением типа gif, jpeg или png.

source: The change will take effect as soon as the new email address has been confirmed
fi_fi: Muutos tulee voimaan heti, kun uusi sähköpostiosoite on vahvistettu
ro_ro: Modificarea va intra în vigoare imediat ce noua adresă de e-mail va fi confirmată
ru_ru: Изменение вступит в силу, как только новый адрес электронной почты будет подтвержден

source: The competition will end: {0}
fi_fi: Kilpailu päättyy: {0}
ro_ro: Competiția se va încheia: {0}
ru_ru: Конкурс закончится: {0}

source: The {0} winner will get {1} added to their seedbonus amount.
fi_fi: {0} voittaja saa {1} lisäyksen siemenbonussummaansa.
ro_ro: Câștigătorul {0} va primi {1} la suma lor seedbonus.
ru_ru: Победитель {0} получит {1} к сумме начального урожая.

source: There are no valid staff classes.
fi_fi: Henkilöstöluokkia ei ole.
ro_ro: Nu există clase de personal valabile.
ru_ru: Нет действительных классов персонала.

source: This torrent is for VIP users only!
fi_fi: Tämä torrentti on tarkoitettu vain VIP-käyttäjille!
ro_ro: Acest torrent este doar pentru utilizatorii VIP!
ru_ru: Этот торрент только для VIP пользователей!

source: This torrent was Re-Animated!
fi_fi: Tämä torrentti oli uudelleen animoitu!
ro_ro: Acest torrent a fost re-animat!
ru_ru: Этот торрент был заново оживлен!

source: Thursday
fi_fi: torstai
ro_ro: joi
ru_ru: Четверг

source: Torrent {0} ({2}) has been deleted.<br><br>Reason: {2}
fi_fi: Torrent {0} ({2}) on poistettu. <br> <br> Syy: {2}
ro_ro: Torrent {0} ({2}) a fost șters. <br> <br> Motiv: {2}
ru_ru: Торрент {0} ({2}) удален. <br> <br> Причина: {2}

source: Tuesday
fi_fi: tiistai
ro_ro: marţi
ru_ru: вторник

source: Uploaded {0} by {1}
fi_fi: Lähettänyt {1} {1}
ro_ro: Încărcat {0} de {1}
ru_ru: Загружено {0} пользователем {1}

source: We can't say if the user is who they claim to be
fi_fi: Emme voi sanoa, onko käyttäjä kuka väittää olevansa
ro_ro: Nu putem spune dacă utilizatorul este cine pretinde
ru_ru: Мы не можем сказать, является ли пользователь тем, кем он себя считает

source: Wednesday
fi_fi: keskiviikko
ro_ro: miercuri
ru_ru: среда

source: You have received a PM from {0}!
fi_fi: Olet saanut PM: n lähettäjältä {0}!
ro_ro: Ați primit un PM de la {0}!
ru_ru: Вы получили сообщение от {0}!

source: You have snatched this torrent but you have not completed downloading
fi_fi: Olet napauttanut tämän torrentin, mutta et ole suorittanut lataamista loppuun
ro_ro: Ați smuls acest torrent, dar nu ați finalizat descărcarea
ru_ru: Вы перехватили этот торрент, но не завершили загрузку

source: You have won the lottery
fi_fi: Olet voittanut arpajaiset
ro_ro: Ai câștigat la loterie
ru_ru: Вы выиграли в лотерею

source: You must enter a username!
fi_fi: Sinun on annettava käyttäjänimi!
ro_ro: Trebuie să introduceți un nume de utilizator!
ru_ru: Вы должны ввести имя пользователя!

source: at {0}
fi_fi: klo {0}
ro_ro: la {0}
ru_ru: в {0}

source: eek
fr_fr: effronté
ro_ro: chit
ru_ru: еек

source: es
ru_ru: эс

source: in {0} second
fi_fi: {0} sekunnissa
ro_ro: în {0} secundă
ru_ru: через {0} секунду

source: starts in {0}
fi_fi: alkaa {0}
ro_ro: începe în {0}
ru_ru: начинается в {0}

source: tickets
fi_fi: liput
ro_ro: bilete
ru_ru: Билеты

source: to go
fi_fi: mennä
ro_ro: a merge
ru_ru: идти

source: was hit {0} time
fi_fi: osui {0} kertaa
ro_ro: a fost lovit {0} de timp
ru_ru: был поражен {0} раз

source: {0} GB
fi_fi: {0} Gt
fr_fr: {0} Go
ru_ru: {0} ГБ

source: {0} PMs per page
fi_fi: {0} PM / sivu
ro_ro: {0} PM-uri pe pagină
ru_ru: {0} PM на страницу

source: {0}% out of {1} votes!
fi_fi: {0}% {1} äänestä!
ro_ro: {0}% din {1} voturi!
ru_ru: {0}% из {1} голосов!

source: {1}: Modded Torrents from {0}, number day ago
fi_fi: {1}: Muokatut torrentit alkaen {0}, numero päivä sitten
ro_ro: {1}: Torrents Modded de la {0}, cu o zi în urmă
ru_ru: {1}: Модифицированные торренты от {0}, число день назад

source: Bluray.com RSS API
es_es: API RSS de Bluray.com
fi_fi: Bluray.com RSS -sovellusliittymä
fr_fr: API RSS Bluray.com
it_it: API RSS di Bluray.com
ro_ro: Bluray.com API-ul RSS

source: FANART.tv API
es_es: API de FANART.tv
fi_fi: FANART.tv -sovellusliittymä
fr_fr: API FANART.tv
it_it: API FANART.tv
pl_pl: API FANART.tv
ro_ro: API FANART.tv

source: Flysystem Cache
fi_fi: Flysystem-välimuisti
ro_ro: Cache de sistem Flys

source: IMDb API
es_es: API de IMDb
fi_fi: IMDb-sovellusliittymä
fr_fr: API IMDb
it_it: API di IMDb
ro_ro: API IMDb

source: IMDb ID
es_es: ID de IMDb
fi_fi: IMDb-tunnus
fr_fr: ID IMDb
it_it: ID IMDb
pl_pl: Identyfikator IMDb
ro_ro: ID IMDb

source: Sourcing
fi_fi: hankinta
ro_ro: aprovizionare

source: SysOp
fi_fi: Ylläpitäjän

source: TvMaze API
es_es: API de TvMaze
fi_fi: TvMaze-sovellusliittymä
fr_fr: API TvMaze
it_it: API TvMaze
pl_pl: API TvMaze
ro_ro: API-ul TvMaze

source: {0} (ID: #{1})
fi_fi: {0} (tunnus: # {1})

source: AniDb API
es_es: API de AniDb
fr_fr: API AniDb
it_it: API AniDb
ro_ro: API AniDb

source: HitnRun
es_es: Golpear y correr
it_it: Colpisci e scappa

source: {0}Youtube{1}
it_it: {0} {1} Youtube
nb_no: {0} {1} Youtube
nl_nl: {0} {1} Youtube
ro_ro: {0} {1} Youtube

source: API
ro_ro: API-ul

source: - AJAX Chat disablement by
da: - AJAX Chat deaktiveret af
de_de: - Deaktivierung des AJAX-Chats durch
es_es: - Desactivación de chat AJAX por
fr_fr: - Désactivation de AJAX Chat par
pl_pl: - Wyłączenie czatu AJAX przez
zh_cn: -通过禁用AJAX聊天

source: - AJAX Chat disablement for
da: - AJAX Chat deaktiveret for
de_de: - AJAX Chat-Deaktivierung für
es_es: - Desactivación de chat AJAX para
fr_fr: - Désactivation de AJAX Chat pour
pl_pl: - Wyłączenie czatu AJAX dla
zh_cn: -的AJAX聊天禁用

source: - AJAX Chat disablement status removed by
da: - AJAX Chat deaktiveringsstatus fjernet af
de_de: - AJAX Chat-Deaktivierungsstatus entfernt von
es_es: - Estado de desactivación de chat AJAX eliminado por
fr_fr: - Le statut de désactivation de AJAX Chat a été supprimé par
pl_pl: - Status wyłączenia czatu AJAX usunięty przez
zh_cn: -AJAX聊天禁用状态已被删除

source: - Account Parked by
da: - Konto parkeret af
de_de: - Konto geparkt von
es_es: - Cuenta estacionada por
fr_fr: - Compte parqué par
pl_pl: - Konto zaparkowane przez
zh_cn: -帐户存入者

source: - Account UnParked by
da: - Konto ikke parkeret af
de_de: - Konto nicht geparkt von
es_es: - Cuenta no estacionada por
fr_fr: - Compte non réservé par
pl_pl: - Konto nieparkowane przez
zh_cn: -的帐户未寄存

source: - Added Download
da: - Tilføjet download
de_de: - Hinzugefügt Download
es_es: - Descarga añadida
fr_fr: - Ajout du téléchargement
pl_pl: - Dodano pobieranie
zh_cn: -增加了下载

source: - Added Upload
da: - Tilføjet upload
de_de: - Upload hinzugefügt
es_es: - Subida añadida
fr_fr: - Ajout du téléchargement
pl_pl: - Dodano przesyłanie
zh_cn: -添加了上传

source: - Avatar changed from
da: - Avatar ændret sig fra
de_de: - Avatar geändert von
es_es: - Avatar cambiado de
fr_fr: - Avatar changé de
pl_pl: - Avatar zmieniono z
zh_cn: -头像从

source: - Avatar disablement by
da: - Avatar deaktiveret af
de_de: - Avatar-Deaktivierung durch
es_es: - Inhabilitación de avatar por
fr_fr: - Désactivation de l'avatar par
pl_pl: - Wyłączenie awatara przez
zh_cn: -通过禁用头像

source: - Avatar disablement for
da: - Avatar deaktiveret for
de_de: - Avatar-Deaktivierung für
es_es: - Desactivación de avatar para
fr_fr: - Désactivation d'avatar pour
pl_pl: - Wyłączenie awatara dla
zh_cn: -的头像禁用

source: - Avatar disablement status removed by
da: - Avatar deaktiveringsstatus fjernet af
de_de: - Avatar-Deaktivierungsstatus entfernt von
es_es: - Estado de desactivación de avatar eliminado por
fr_fr: - Désactivation du statut d'avatar par
pl_pl: - Status wyłączenia awatara usunięty przez
zh_cn: -头像禁用状态已被删除
