Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: reset to
af_za: herstel na
da: nulstilles til
de_de: zurücksetzen auf
es_es: restablecer a
fi_fi: palauta kohtaan
fr_fr: réinitialiser à
it_it: reimpostare su
ko_kr: 로 재설정
nb_no: tilbakestilt til
nl_nl: opnieuw instellen op
pl_pl: zresetować do
ro_ro: resetează la
ru_ru: сбросить до
sv_se: återställs till
zh_cn: 重置为
zh_tw: 重置為

source: returned
af_za: teruggekeer
da: vendt tilbage
de_de: ist zurückgekommen
es_es: regresado
fi_fi: palautettu
fr_fr: revenu
it_it: tornato
ko_kr: 반환
nb_no: returnert
nl_nl: teruggekeerd
pl_pl: zwrócony
ro_ro: întors
ru_ru: возвращенный
sv_se: returnerad
zh_cn: 回来
zh_tw: 回來

source: save as draft
af_za: stoor as konsep
da: Gem som kladde
de_de: als Entwurf speichern
es_es: Guardar como borrador
fi_fi: Tallenna luonnoksena
fr_fr: enregistrer comme brouillon
it_it: salva come bozza
ko_kr: 임시 보관함에 저장
nb_no: lagre som kladd
nl_nl: opslaan als concept
pl_pl: Zapisz jako szkic
ro_ro: salvează ca ciornă
ru_ru: сохранить как черновик
sv_se: spara som utkast
zh_cn: 保存为草稿
zh_tw: 保存為草稿

source: search
af_za: Soek
da: Søg
de_de: Suche
es_es: buscar
fi_fi: Hae
fr_fr: chercher
it_it: ricerca
ko_kr: 검색
nb_no: Søk
nl_nl: zoeken
pl_pl: Szukaj
ro_ro: căutare
ru_ru: поиск
sv_se: Sök
zh_cn: 搜索
zh_tw: 搜索

source: search messages by this member only
af_za: soek slegs boodskappe deur hierdie lid
da: søg kun beskeder af dette medlem
de_de: Nachrichten nur von diesem Mitglied durchsuchen
es_es: buscar mensajes solo por este miembro
fi_fi: etsi vain tämän jäsenen viestejä
fr_fr: rechercher des messages uniquement par ce membre
it_it: cerca messaggi solo da questo membro
ko_kr: 이 회원의 메시지 만 검색
nb_no: bare søke etter meldinger av dette medlemmet
nl_nl: zoek alleen in berichten van dit lid
pl_pl: szukaj wiadomości tylko tego członka
ro_ro: căutați doar mesaje de către acest membru
ru_ru: искать сообщения только этого участника
sv_se: sök meddelanden endast av den här medlemmen
zh_cn: 仅由该成员搜索消息
zh_tw: 僅由該成員搜索消息

source: seeded for
af_za: gesaai vir
da: frøet til
de_de: gesät für
es_es: sembrado para
fi_fi: kylvetty
fr_fr: ensemencé pour
it_it: seminato per
ko_kr: 시드
nb_no: seedet for
nl_nl: gezaaid voor
pl_pl: zaszczepione dla
ro_ro: semănat pentru
ru_ru: отобранный для
sv_se: utsädes för
zh_cn: 播种
zh_tw: 播種

source: seeding
af_za: saai
da: såning
de_de: Aussaat
es_es: siembra
fi_fi: kylvö
fr_fr: ensemencement
it_it: semina
ko_kr: 파종
nl_nl: zaaien
pl_pl: wysiew
ro_ro: însămânțare
ru_ru: засеивание
sv_se: ympning
zh_cn: 播种
zh_tw: 播種

source: select amount of Karma Bonus Points to add.
af_za: kies die hoeveelheid Karma-bonuspunte om by te voeg.
da: Vælg mængden af Karma-bonuspoint, der skal tilføjes.
de_de: Wählen Sie die Anzahl der hinzuzufügenden Karma-Bonuspunkte.
es_es: seleccione la cantidad de puntos de bonificación de Karma para agregar.
fi_fi: valitse lisättävien Karma Bonuspisteiden määrä.
fr_fr: Sélectionnez le nombre de points bonus Karma à ajouter.
it_it: seleziona la quantità di punti bonus Karma da aggiungere.
ko_kr: 추가 할 카르마 보너스 포인트 금액을 선택하십시오.
nb_no: Velg mengden Karma Bonuspoeng du vil legge til.
nl_nl: selecteer het aantal toe te voegen Karma-bonuspunten.
pl_pl: wybierz liczbę punktów bonusowych Karmy, które chcesz dodać.
ro_ro: selectați suma de puncte bonus Karma pentru a adăuga.
ru_ru: выберите количество бонусных очков кармы для добавления.
sv_se: Välj mängden Karma-bonuspoäng som ska läggas till.
zh_cn: 选择要添加的业力奖励积分数量。
zh_tw: 選擇要添加的業力獎勵積分數量。

source: select amount of bonus GB to add to members upload credit.
af_za: kies die hoeveelheid bonus GB om krediet by te voeg.
da: Vælg bonusbeløbet for at tilføje medlemmernes upload-kredit.
de_de: Wählen Sie die Höhe des Bonus-GB aus, um das Guthaben der Mitglieder zu erhöhen.
es_es: seleccione la cantidad de bono GB para agregar a los miembros para cargar crédito.
fi_fi: valitse bonuksen määrä GB lisättäväksi jäsenille latausluotto.
fr_fr: sélectionnez le montant de bonus GB à ajouter au crédit de téléchargement des membres.
it_it: seleziona l'importo del bonus GB da aggiungere ai membri carica credito.
ko_kr: 회원 업로드 크레딧에 추가 할 보너스 GB 금액을 선택하십시오.
nb_no: Velg bonusbeløp GB for å legge til medlemmer laste opp kredit.
nl_nl: selecteer hoeveelheid bonus GB om toe te voegen aan leden uploadtegoed.
pl_pl: wybierz kwotę premii GB, aby dodać do konta doładowania członków.
ro_ro: selectați suma de bonus GB pentru a adăuga membrilor încărcați credit.
ru_ru: Выберите сумму бонуса в ГБ, чтобы добавить к участникам зачисления кредита.
sv_se: välj bonusbelopp GB för att lägga till medlemmar uppladdningskredit.
zh_cn: 选择奖金GB数量以添加到成员上传信用额中。
zh_tw: 選擇獎金GB數量以添加到成員上傳信用額中。

source: select amount of freeslots to add.
af_za: kies die hoeveelheid freeslots om by te voeg.
da: Vælg antal freeslots, der skal tilføjes.
de_de: Wählen Sie die Anzahl der Freeslots aus, die hinzugefügt werden sollen.
es_es: seleccione la cantidad de espacios libres para agregar.
fi_fi: valitse lisättävien ilmamääräjen määrä.
fr_fr: sélectionnez la quantité de free-emplacements à ajouter.
it_it: seleziona la quantità di freeslot da aggiungere.
ko_kr: 추가 할 프리 슬롯 양을 선택하십시오.
nb_no: Velg antall freeslots du vil legge til.
nl_nl: selecteer het aantal freeslots om toe te voegen.
pl_pl: wybierz liczbę wolnych miejsc do dodania.
ro_ro: selectați cantitatea de freesloturi de adăugat.
ru_ru: выберите количество свободных мест для добавления.
sv_se: välj mängden freeslots att lägga till.
zh_cn: 选择要添加的空闲插槽数量。
zh_tw: 選擇要添加的空閒插槽數量。

source: select amount of invites to add.
af_za: kies die hoeveelheid uitnodigings om by te voeg.
da: Vælg mængden af invitationer, der skal tilføjes.
de_de: Wählen Sie die Anzahl der Einladungen aus, die Sie hinzufügen möchten.
es_es: seleccione la cantidad de invitaciones para agregar.
fi_fi: valitse lisättävien kutsujen määrä.
fr_fr: sélectionnez le nombre d'invitations à ajouter.
it_it: seleziona la quantità di inviti da aggiungere.
ko_kr: 추가 할 초대의 양을 선택하십시오.
nb_no: Velg hvor mange invitasjoner du vil legge til.
nl_nl: selecteer het aantal uitnodigingen om toe te voegen.
pl_pl: wybierz liczbę zaproszeń do dodania.
ro_ro: selectați numărul de invitații de adăugat.
ru_ru: выберите количество приглашений для добавления.
sv_se: Välj mängden inbjudningar att lägga till.
zh_cn: 选择要添加的邀请数量。
zh_tw: 選擇要添加的邀請數量。

source: select parent forum if sub-forum
af_za: kies ouerforum as subforum
da: vælg overordnet forum, hvis subforum
de_de: Übergeordnetes Forum auswählen, wenn Unterforum
es_es: seleccione foro principal si sub-foro
fi_fi: valitse vanhemmat foorumi, jos alifoorumi
fr_fr: sélectionner le forum parent si sous-forum
it_it: selezionare il forum principale se sotto-forum
ko_kr: 하위 포럼 인 경우 상위 포럼을 선택하십시오.
nb_no: velg foreldreforum hvis underforum
nl_nl: selecteer ouderforum als subforum
pl_pl: wybierz forum nadrzędne, jeśli pod-forum
ro_ro: selectați forumul părinte dacă este sub-forum
ru_ru: выберите родительский форум, если подфорум
sv_se: välj förälderforum om underforum
zh_cn: 如果子论坛选择父论坛
zh_tw: 如果子論壇選擇父論壇

source: selected
af_za: gekies
fi_fi: valittu
it_it: selezionato
ko_kr: 선택된
nb_no: valgt
nl_nl: geselecteerd
ro_ro: selectat
ru_ru: выбранный
sv_se: vald
zh_tw: 已選

source: send a PM to this evil toad
af_za: stuur 'n premier na hierdie bose padda
da: send en premierminister til denne onde padde
de_de: Sende eine PN an diese böse Kröte
es_es: enviar un PM a este sapo malvado
fi_fi: lähetä pääministeri tähän pahaan rupikonnaan
fr_fr: envoyer un PM à ce crapaud diabolique
it_it: manda un PM a questo rospo malvagio
ko_kr: 이 사악한 두꺼비에 PM을 보내
nb_no: send en statsminister til denne onde padden
nl_nl: stuur een PM naar deze slechte pad
pl_pl: wyślij PM do tej złej ropuchy
ro_ro: trimite un prim-ministru în acest răpitor răpitor
ru_ru: отправить в личку эту злую жабу
sv_se: skicka en PM till denna onda padda
zh_cn: 向这个邪恶的蟾蜍发送PM
zh_tw: 向這個邪惡的蟾蜍發送PM

source: shittiest at the top
af_za: skitterend aan die bokant
fi_fi: shittyiest ylhäällä
it_it: il più schifoso in alto
ko_kr: 정상에서 가장 시끄러운
nb_no: skitteste på toppen
nl_nl: shittiest bovenaan
ro_ro: mai shittiest în vârf
ru_ru: самый дерьмовый наверху
sv_se: skitste överst
zh_tw: 最胖的在頂部

source: short of making that bet
af_za: kort daarvan om die weddenskap te maak
da: kort for at gøre det væddemål
de_de: kurz davor, diese Wette zu machen
es_es: antes de hacer esa apuesta
fi_fi: lyhyt tekemään vetoa
fr_fr: à court de faire ce pari
it_it: a corto di fare quella scommessa
ko_kr: 그 내기 부족
nb_no: kort for å gjøre det veddemålet
nl_nl: kort van die weddenschap
pl_pl: bez robienia tego zakładu
ro_ro: lipsa de a face acel pariu
ru_ru: если не делать эту ставку
sv_se: kort att göra det
zh_cn: 没能打赌
zh_tw: 沒能打賭

source: should still seed for:
af_za: moet nog saad hou vir:
da: bør stadig frø til:
de_de: sollte noch säen für:
es_es: aún debe sembrar para:
fi_fi: pitäisi silti siemeniä:
fr_fr: devrait encore ensemencer pour:
it_it: dovrebbe ancora seminare per:
ko_kr: 여전히 시드해야합니다 :
nb_no: bør fremdeles frø for:
nl_nl: moet nog zaaien voor:
pl_pl: powinien nadal wysiać dla:
ro_ro: ar trebui să semene încă pentru:
ru_ru: должен еще посеять для:
sv_se: borde fortfarande frö för:
zh_cn: 应该仍然为：
zh_tw: 應該仍然為：

source: show / hide categories
af_za: wys / verberg kategorieë
da: vis / skjul kategorier
de_de: Kategorien ein- / ausblenden
es_es: mostrar / ocultar categorías
fi_fi: näytä / piilota kategoriat
fr_fr: afficher / masquer les catégories
it_it: mostra / nascondi categorie
ko_kr: 카테고리 표시 / 숨기기
nb_no: vis / skjul kategorier
nl_nl: categorieën weergeven / verbergen
pl_pl: pokaż / ukryj kategorie
ro_ro: arata / ascunde categoriile
ru_ru: показать / скрыть категории
sv_se: visa / dölja kategorier
zh_cn: 显示/隐藏类别
zh_tw: 顯示/隱藏類別

source: show all current hit and runs
af_za: wys alle huidige treffers en lopies
da: Vis alle aktuelle hit og løb
de_de: Zeige alle aktuellen Treffer und Läufe
es_es: muestra todos los golpes y carreras actuales
fi_fi: näytä kaikki nykyiset osumat ja suoritukset
fr_fr: montre tous les succès actuels
it_it: mostra tutti gli hit correnti
ko_kr: 현재 적중과 달리기 모두 표시
nb_no: vis alle nåværende treff og løp
nl_nl: toon alle huidige hit en runs
pl_pl: pokaż wszystkie aktualne trafienia i biegi
ro_ro: arată toate loviturile și rulările actuale
ru_ru: показать все текущие попадания
sv_se: visa alla aktuella hit och körningar
zh_cn: 显示所有当前的命中和运行
zh_tw: 顯示所有當前的命中和運行

source: show avatars on view mailbox
af_za: toon avatars in die besigtig posbus
da: Vis avatarer i vis postkassen
de_de: Avatare im Ansichtsfach anzeigen
es_es: Mostrar avatares en el buzón de vista
fi_fi: Näytä avataarit näkyvissä postilaatikossa
fr_fr: afficher les avatars sur la boîte aux lettres avec vue
it_it: mostra avatar sulla casella di posta vista
ko_kr: 사서함보기에 아바타 표시
nb_no: vis avatarer i vis postkassen
nl_nl: avatars weergeven in mailbox weergeven
pl_pl: pokaż awatary na skrzynce widokowej
ro_ro: afișează avataruri pe căsuța poștală vizualizată
ru_ru: показывать аватары при просмотре почтового ящика
sv_se: visa avatarer i visa postlådan
zh_cn: 在查看邮箱上显示头像
zh_tw: 在查看郵箱上顯示頭像

source: show disabled hit and runs
af_za: wys gestremde treffers en hardloop
da: Vis deaktiveret hit og løb
de_de: show disabled hit and running
es_es: muestra el hit deshabilitado y corre
fi_fi: näytä estetty osuma ja juoksee
fr_fr: afficher les hits désactivés
it_it: mostra hit and run disabilitato
ko_kr: 비활성화 된 히트 및 실행 표시
nb_no: vis deaktivert treff og løp
nl_nl: toon uitgeschakeld hit en loopt
pl_pl: pokaż wyłączone działanie i działa
ro_ro: afișează loviturile și rulează dezactivate
ru_ru: показать отключенные попадания
sv_se: visa inaktiverad träff och körning
zh_cn: 显示已禁用的点击和运行
zh_tw: 顯示已禁用的點擊和運行

source: showing first
af_za: wys eerste
da: viser først
de_de: zuerst zeigen
es_es: mostrando primero
fi_fi: näyttää ensin
fr_fr: montrant d'abord
it_it: mostrando prima
ko_kr: 먼저 보여주는
nb_no: viser først
nl_nl: eerst laten zien
pl_pl: pokazano pierwszy
ro_ro: arătând mai întâi
ru_ru: показывая первым
sv_se: visar först
zh_cn: 首先显示
zh_tw: 首先顯示

source: shrink
af_za: krimp
fi_fi: kutistua
it_it: contrarsi
ko_kr: 수축
nb_no: krympe
nl_nl: krimpen
ro_ro: se contracta
ru_ru: сокращаться, сжиматься
sv_se: krympa
zh_tw: 收縮

source: skype changed to {0} from {1} by {2}
af_za: skype is verander na {0} van {1} deur {2}
fi_fi: skype muutettiin arvoksi {0} arvosta {1}, jonka teki {2}
it_it: skype modificato in {0} da {1} da {2}
ko_kr: {2}에 의해 스카이프가 {1}에서 {0} (으)로 변경되었습니다.
nb_no: skype endret til {0} fra {1} av {2}
nl_nl: skype gewijzigd in {0} van {1} door {2}
ro_ro: skype s-a schimbat în {0} din {1} cu {2}
ru_ru: скайп изменен на {0} с {1} на {2}
sv_se: skype ändrades till {0} från {1} av {2}
zh_tw: skype由{2}由{1}更改為{0}

source: sorry, no member was found
af_za: jammer, geen lid is gevind nie
da: Beklager, intet medlem blev fundet
de_de: Es wurde leider kein Mitglied gefunden
es_es: lo siento, no se encontró miembro
fi_fi: anteeksi, jäsentä ei löytynyt
fr_fr: désolé, aucun membre n'a été trouvé
it_it: scusa, nessun membro trovato
ko_kr: 죄송합니다. 회원을 찾지 못했습니다
nb_no: beklager, ingen medlemmer ble funnet
nl_nl: sorry, er is geen lid gevonden
pl_pl: przepraszam, nie znaleziono członka
ro_ro: scuze, nu a fost găsit niciun membru
ru_ru: извините, ни один участник не был найден
sv_se: tyvärr, ingen medlem hittades
zh_cn: 对不起，没有找到会员
zh_tw: 對不起，沒有找到會員

source: staff
af_za: personeel
da: personale
de_de: Mitarbeiter
es_es: personal
fi_fi: henkilöstö
fr_fr: Personnel
it_it: personale
ko_kr: 직원
nb_no: personale
nl_nl: personeel
pl_pl: personel
ro_ro: personal
ru_ru: штат сотрудников
sv_se: personal
zh_cn: 员工
zh_tw: 員工

source: successfully backed-up the database.
af_za: die databasis suksesvol gerugsteun.
da: backup af databasen med succes.
de_de: Die Datenbank wurde erfolgreich gesichert.
es_es: una copia de seguridad exitosa de la base de datos.
fi_fi: varmuuskopioi tietokanta onnistuneesti.
fr_fr: sauvegardé avec succès la base de données.
it_it: è stato eseguito correttamente il backup del database.
ko_kr: 데이터베이스를 성공적으로 백업했습니다.
nb_no: sikkerhetskopiert databasen.
nl_nl: met succes een back-up van de database gemaakt.
pl_pl: pomyślnie utworzono kopię zapasową bazy danych.
ro_ro: backup cu succes al bazei de date.
ru_ru: успешно резервное копирование базы данных.
sv_se: säkerhetskopierat databasen.
zh_cn: 成功备份数据库。
zh_tw: 成功備份數據庫。

source: successfully deleted
af_za: suksesvol uitgevee
fi_fi: poistettu onnistuneesti
it_it: cancellato con successo
ko_kr: 성공적으로 삭제되었습니다
nb_no: vellykket slettet
nl_nl: succesvol verwijderd
ro_ro: șters cu succes
ru_ru: успешно удален
sv_se: har raderats
zh_tw: 成功刪除

source: system messages
af_za: stelselboodskappe
da: systemmeddelelser
de_de: Systemmeldungen
es_es: mensajes del sistema
fi_fi: järjestelmäviestit
fr_fr: messages système
it_it: messaggi di sistema
ko_kr: 시스템 메시지
nb_no: systemmeldinger
nl_nl: systeem berichten
pl_pl: komunikaty systemowe
ro_ro: mesaje de sistem
ru_ru: системные сообщения
sv_se: systemmeddelanden
zh_cn: 系统消息
zh_tw: 系統消息

source: this is a list of common reasons a film can be nuked for (generally DVDRip)
af_za: dit is 'n lys van algemene redes waarom 'n film gekniehalter kan word (gewoonlik DVDRip)
da: dette er en liste over almindelige grunde til, at en film kan nukes til (generelt DVDRip)
de_de: Dies ist eine Liste der häufigsten Gründe, aus denen ein Film zerstört werden kann (in der Regel DVDRip).
es_es: Esta es una lista de razones comunes por las que una película puede ser eliminada (generalmente DVDRip)
fi_fi: Tämä on luettelo yleisimmistä syistä, joiden vuoksi elokuva voidaan piittaa (yleensä DVDRip)
fr_fr: Voici une liste des raisons courantes pour lesquelles un film peut être modifié (généralement DVDRip)
it_it: questo è un elenco di motivi comuni per cui un film può essere rovinato (generalmente DVDRip)
ko_kr: 영화를 찍을 수있는 일반적인 이유의 목록입니다 (일반적으로 DVDRip).
nb_no: dette er en liste over vanlige grunner til at en film kan kles sammen (vanligvis DVDRip)
nl_nl: dit is een lijst met veel voorkomende redenen waarom een film kan worden genaaid (meestal DVDRip)
pl_pl: jest to lista typowych powodów, dla których film może być nukowany (zazwyczaj DVDRip)
ro_ro: aceasta este o listă de motive comune pentru care poate fi hrănit un film (în general DVDRip)
ru_ru: это список распространенных причин, по которым фильм может быть обстрелян (обычно DVDRip)
sv_se: detta är en lista över vanliga orsaker till att en film kan nukas för (vanligtvis DVDRip)
zh_cn: 这是电影可能被滥用的常见原因（通常是DVDRip）
zh_tw: 這是電影可能被濫用的常見原因（通常是DVDRip）

source: this topic from your unread list. To remove all, use the: Mark All As Read link above
af_za: hierdie onderwerp vanaf u ongelees lys. Om alles te verwyder, gebruik die skakel hierbo: Merk alles as gelees
da: dette emne fra din ulæste liste. Hvis du vil fjerne alt, skal du bruge linket: Marker alt som læst ovenfor
de_de: Dieses Thema aus Ihrer ungelesenen Liste. Um alle zu entfernen, verwenden Sie den Link: Alle als gelesen markieren
es_es: este tema de tu lista no leída. Para eliminar todo, use el enlace: Marcar todo como leído arriba
fi_fi: tämä aihe lukemattomasta luettelostasi. Jos haluat poistaa kaikki, käytä: Merkitse kaikki luetuiksi -linkkiä yllä
fr_fr: ce sujet de votre liste non lue. Pour tout supprimer, utilisez le lien: Tout marquer comme lu ci-dessus
it_it: questo argomento dal tuo elenco non letto. Per rimuovere tutto, utilizzare il collegamento: Segna tutto come letto sopra
ko_kr: 읽지 않은 목록에서이 주제. 모두 제거하려면 위의 모든 것으로 읽은 상태로 표시 링크를 사용하십시오.
nb_no: dette emnet fra den uleste listen. For å fjerne alt, bruk koblingen: Merk alle som lest ovenfor
nl_nl: dit onderwerp uit je ongelezen lijst. Gebruik de link Alles markeren als gelezen om alles te verwijderen
pl_pl: ten temat z Twojej nieprzeczytanej listy. Aby usunąć wszystko, użyj powyższego linku: Oznacz wszystko jako przeczytane
ro_ro: acest subiect din lista ta necitită. Pentru a elimina toate, utilizați linkul: Marcați toate ca citite mai sus
ru_ru: эта тема из вашего непрочитанного списка. Чтобы удалить все, используйте ссылку: Пометить все как прочитанное выше
sv_se: det här ämnet från din olästa lista. För att ta bort allt använder du länken: Markera alla som läst ovan
zh_cn: 您未读清单中的这个主题。要删除所有内容，请使用上面的：将所有内容标记为已读链接
zh_tw: 您未讀清單中的這個主題。要刪除所有內容，請使用上面的：將所有內容標記為已讀鏈接

source: this tree
af_za: hierdie boom
da: dette træ
de_de: Dieser Baum
es_es: este árbol
fi_fi: tämä puu
fr_fr: cet arbre
it_it: questo albero
ko_kr: 이 나무
nb_no: dette treet
nl_nl: deze boom
pl_pl: to drzewo
ro_ro: acest copac
ru_ru: это дерево
sv_se: detta träd
zh_cn: 这棵树
zh_tw: 這棵樹

source: time
af_za: tyd
da: tid
de_de: Zeit
es_es: hora
fi_fi: aika
fr_fr: temps
it_it: tempo
ko_kr: 시각
nb_no: tid
nl_nl: tijd
pl_pl: czas
ro_ro: timp
ru_ru: время
sv_se: tid
zh_cn: 时间
zh_tw: 時間

source: times
af_za: keer
da: gange
de_de: mal
es_es: veces
fi_fi: ajat
fr_fr: fois
it_it: volte
ko_kr: 타임스
nb_no: ganger
nl_nl: keer
pl_pl: czasy
ro_ro: ori
ru_ru: раз
sv_se: gånger
zh_cn: 次
zh_tw: 次

source: to add new PM boxes you MUST enter at least one PM box name!
af_za: Om nuwe PM-vakke by te voeg, MOET u ten minste een PM-vaknaam inskryf!
da: For at tilføje nye PM-bokse SKAL du indtaste mindst et PM-boksens navn!
de_de: Um neue PM-Boxen hinzuzufügen, MÜSSEN Sie mindestens einen PM-Box-Namen eingeben!
es_es: para agregar nuevos cuadros PM, DEBE ingresar al menos un nombre de cuadro PM.
fi_fi: lisätäksesi uusia PM-laatikoita, sinun on annettava ainakin yksi PM-laatikon nimi!
fr_fr: pour ajouter de nouvelles boîtes PM, vous DEVEZ entrer au moins un nom de boîte PM!
it_it: per aggiungere nuove caselle PM devi inserire almeno un nome casella PM!
ko_kr: 새 PM 상자를 추가하려면 하나 이상의 PM 상자 이름을 입력해야합니다!
nb_no: For å legge til nye PM-bokser MÅ du oppgi minst ett PM-boksenavn!
nl_nl: om nieuwe PM-boxen toe te voegen, MOET u minstens één PM-boxnaam invoeren!
pl_pl: aby dodać nowe skrzynki PM, MUSISZ wprowadzić co najmniej jedną nazwę skrzynki PM!
ro_ro: pentru a adăuga noi căsuțe PM, TREBUIE să introduceți cel puțin un nume de casetă PM!
ru_ru: чтобы добавить новые ящики PM, вы ДОЛЖНЫ ввести хотя бы одно имя ящика PM!
sv_se: För att lägga till nya PM-rutor MÅSTE du ange minst ett PM-boxnamn!
zh_cn: 要添加新的PM盒，您必须至少输入一个PM盒名称！
zh_tw: 要添加新的PM盒，您必須至少輸入一個PM盒名稱！

source: to clear this announcement
af_za: om hierdie aankondiging skoon te maak
da: at rydde denne meddelelse
de_de: um diese Ankündigung zu löschen
es_es: para borrar este anuncio
fi_fi: tyhjentää tämä ilmoitus
fr_fr: pour effacer cette annonce
it_it: per cancellare questo annuncio
ko_kr: 이 발표를 지우려면
nb_no: å fjerne denne kunngjøringen
nl_nl: om deze aankondiging te wissen
pl_pl: aby usunąć to ogłoszenie
ro_ro: pentru a șterge acest anunț
ru_ru: очистить это объявление
sv_se: för att rensa detta tillkännagivande
zh_cn: 清除此公告
zh_tw: 清除此公告

source: to delete it or
af_za: om dit uit te vee of
da: at slette det eller
de_de: um es zu löschen oder
es_es: para eliminarlo o
fi_fi: poistaa se tai
fr_fr: pour le supprimer ou
it_it: per eliminarlo o
ko_kr: 삭제하거나
nb_no: å slette den eller
nl_nl: om het te verwijderen of
pl_pl: aby go usunąć lub
ro_ro: pentru a o șterge sau
ru_ru: удалить это или
sv_se: för att radera det eller
zh_cn: 删除它或
zh_tw: 刪除它或

source: to go back
af_za: om terug te gaan
da: at gå tilbage
de_de: zurück zu gehen
es_es: para volver
fi_fi: Mennä takaisin
fr_fr: retourner
it_it: tornare indietro
ko_kr: 돌아가다
nb_no: å gå tilbake
nl_nl: terug gaan
pl_pl: wrócić
ro_ro: pentru a reveni
ru_ru: вернуться назад
sv_se: att gå tillbaka
zh_cn: 回去
zh_tw: 回去

source: to read it
af_za: om dit te lees
da: at læse det
de_de: um es zu lesen
es_es: para leerlo
fi_fi: lukea sitä
fr_fr: le lire
it_it: per leggerlo
ko_kr: 그것을 읽으려면
nb_no: å lese den
nl_nl: om het te lezen
pl_pl: czytać to
ro_ro: să-l citesc
ru_ru: читать это
sv_se: att läsa den
zh_cn: 阅读它
zh_tw: 閱讀它

source: to the
af_za: na die
da: til
de_de: zum
es_es: al
fi_fi: että
fr_fr: à la
it_it: al
ko_kr: ~로
nb_no: til
nl_nl: naar de
pl_pl: do
ro_ro: la
ru_ru: к
sv_se: till
zh_cn: 到
zh_tw: 到

source: to the post history
af_za: na die geskiedenis
da: til posthistorikken
de_de: zur post history
es_es: al historial de publicaciones
fi_fi: viestihistoriaan
fr_fr: à l'histoire de la poste
it_it: alla cronologia dei post
ko_kr: 포스트 역사에
nb_no: til innleggets historie
nl_nl: naar de berichtgeschiedenis
pl_pl: do historii postów
ro_ro: la istoria postului
ru_ru: к истории постов
sv_se: till posthistoriken
zh_cn: 到帖子历史
zh_tw: 到帖子歷史

source: total -
af_za: totaal -
da: i alt -
de_de: gesamt -
fi_fi: kaikki yhteensä -
it_it: totale -
ko_kr: 총계-
nl_nl: totaal -
pl_pl: łącznie -
ru_ru: общее количество -
sv_se: totalt -
zh_cn: 总计-
zh_tw: 總計-

source: total - {0} user
af_za: totaal - {0} gebruiker
de_de: total - {0} Benutzer
es_es: total - {0} usuario
fi_fi: yhteensä - {0} käyttäjä
it_it: totale - {0} utente
ko_kr: total - {0} users
nb_no: totalt - {0} bruker
nl_nl: totaal - {0} gebruiker
pl_pl: łącznie - {0} użytkowników
ro_ro: total - {0} utilizator
ru_ru: всего - {0} пользователь
sv_se: totalt - {0} användare
zh_tw: total - {0} users
