Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Please define the date ranges and other options below.
af_za: Definieer die datumreekse en ander opsies hieronder.
da: Angiv datointervaller og andre indstillinger nedenfor.
de_de: Bitte definieren Sie die Datumsbereiche und andere Optionen unten.
es_es: Defina los intervalos de fechas y otras opciones a continuación.
fi_fi: Määritä ajanjaksot ja muut vaihtoehdot alla.
fr_fr: Veuillez définir les plages de dates et les autres options ci-dessous.
it_it: Definisci gli intervalli di date e altre opzioni di seguito.
ko_kr: 아래에서 기간 및 기타 옵션을 정의하십시오.
nb_no: Angi datointervallene og andre alternativer nedenfor.
nl_nl: Definieer hieronder de datumbereiken en andere opties.
pl_pl: Proszę zdefiniować zakresy dat i inne opcje poniżej.
ro_ro: Vă rugăm să definiți intervalele de date și alte opțiuni de mai jos.
ru_ru: Пожалуйста, определите диапазоны дат и другие параметры ниже.
sv_se: Definiera datumintervall och andra alternativ nedan.
zh_cn: 请在下面定义日期范围和其他选项。
zh_tw: 請在下面定義日期範圍和其他選項。

source: Please describe the violated rule.
af_za: Beskryf die oortree reël.
da: Beskriv den overtrådte regel.
de_de: Bitte beschreiben Sie die verletzte Regel.
es_es: Por favor describa la regla violada.
fi_fi: Kuvaile rikottua sääntöä.
fr_fr: S'il vous plaît décrire la règle violée.
it_it: Descrivi la regola violata.
ko_kr: 위반 된 규칙을 설명하십시오.
nb_no: Vennligst beskriv bruddregelen.
nl_nl: Beschrijf alstublieft de geschonden regel.
pl_pl: Opisz naruszoną zasadę.
ro_ro: Vă rugăm să descrieți regula încălcată.
ru_ru: Пожалуйста, опишите нарушенное правило.
sv_se: Beskriv den överträdda regeln.
zh_cn: 请描述违反的规则。
zh_tw: 請描述違反的規則。

source: Please do not make a post just to test your avatar. If everything is allright you'll see it in your profile {0}details page{1}.
af_za: Moet asseblief nie 'n pos maak net om u avatar te toets nie. As alles in orde is, sien u dit in u profiel {0} besonderhede bladsy {1}.
da: Vær venlig ikke at oprette et indlæg bare for at teste din avatar. Hvis alt er i orden, kan du se det i din profil {0} detaljeringsside {1}.
de_de: Bitte verfassen Sie keinen Beitrag, nur um Ihren Avatar zu testen. Wenn alles in Ordnung ist, wird dies auf der {0} Detailseite {1} Ihres Profils angezeigt.
es_es: No publiques solo para probar tu avatar. Si todo está bien, lo verá en su perfil {0} página de detalles {1}.
fi_fi: Älä tee viestiä vain testataksesi avatariasi. Jos kaikki on hyvin, näet sen profiilisi {0} tietosivulla {1}.
fr_fr: S'il vous plaît ne faites pas de message juste pour tester votre avatar. Si tout va bien, vous le verrez dans la page de détails de votre profil {0} {1}.
it_it: Per favore, non scrivere un post solo per testare il tuo avatar. Se tutto va bene lo vedrai nel tuo profilo {0} pagina dei dettagli {1}.
ko_kr: 아바타를 테스트하기 위해 게시물을 올리지 마십시오. 모든 것이 괜찮다면 프로필 {0} 세부 정보 페이지 {1}에 표시됩니다.
nb_no: Ikke legg et innlegg bare for å teste avataren din. Hvis alt er i orden, ser du det i profilen din {0} detaljsiden {1}.
nl_nl: Plaats alsjeblieft niet alleen een bericht om je avatar te testen. Als alles in orde is, ziet u het op uw profiel {0} detailpagina {1}.
pl_pl: Nie pisz posta tylko po to, by przetestować swój awatar. Jeśli wszystko jest w porządku, zobaczysz to na stronie ze szczegółami swojego profilu {0} {1}.
ro_ro: Vă rugăm să nu faceți o postare doar pentru a vă testa avatarul. Dacă totul este în regulă, îl vei vedea în profilul tău {0} pagina cu detalii {1}.
ru_ru: Пожалуйста, не делайте пост только для проверки вашего аватара. Если все в порядке, вы увидите это на странице своего профиля {0} {1}.
sv_se: Skicka inte ett inlägg bara för att testa din avatar. Om allt är i orden ser du det i din profil {0} informationssida {1}.
zh_cn: 请不要发布帖子只是为了测试您的头像。如果一切正常，您会在个人资料{0}详细信息页面{1}中看到它。
zh_tw: 請不要發布帖子只是為了測試您的頭像。如果一切正常，您會在個人資料{0}詳細信息頁面{1}中看到它。

source: Please dont use the mass PM too often. we dont want to spam the users, just let them know they are unconnectable. Every week would be ok.
af_za: Moenie die massa-PM te gereeld gebruik nie. ons wil nie die gebruikers strooipos nie, laat weet net dat hulle nie verbind kan word nie. Elke week sal goed gaan.
da: Brug ikke masse PM for ofte. vi ønsker ikke at spam brugere, bare fortæl dem, at de ikke kan forbindes. Hver uge ville være ok.
de_de: Bitte verwenden Sie die PM-Masse nicht zu oft. Wir möchten keine Spam-Mails an die Benutzer senden, sondern sie nur darüber informieren, dass sie nicht miteinander verbunden sind. Jede Woche wäre ok.
es_es: Por favor, no use el PM en masa con demasiada frecuencia. no queremos enviar spam a los usuarios, solo hágales saber que no se pueden conectar. Cada semana estaría bien.
fi_fi: Älä käytä massahilkkua liian usein. emme halua roskapostin käyttäjiä, kerro heille vain, että he eivät ole kytkettävissä toisiinsa. Joka viikko olisi ok.
fr_fr: S'il vous plaît ne pas utiliser la masse PM trop souvent. nous ne voulons pas spammer les utilisateurs, mais leur faire savoir qu'ils sont déconnectés. Chaque semaine serait bien.
it_it: Non utilizzare il PM di massa troppo spesso. non vogliamo spammare gli utenti, basta far loro sapere che non sono collegabili. Ogni settimana andrebbe bene.
ko_kr: 질량 PM을 너무 자주 사용하지 마십시오. 우리는 사용자를 스팸으로 만들고 싶지 않으며 연결이 불가능하다는 사실 만 알려줍니다. 매주 괜찮을 것입니다.
nb_no: Ikke bruk masse PM for ofte. vi ønsker ikke å spam brukerne, bare la dem få vite at de ikke kan kobles sammen. Hver uke ville være ok.
nl_nl: Gebruik de massa PM niet te vaak. we willen de gebruikers niet spammen, maar gewoon laten weten dat ze niet kunnen worden verbonden. Elke week zou goed zijn.
pl_pl: Nie używaj masowego PM zbyt często. nie chcemy spamować użytkowników, po prostu daj im znać, że nie można ich połączyć. Każdy tydzień byłby w porządku.
ro_ro: Vă rugăm să nu folosiți masa PM prea des. nu dorim să trimitem spam-ul utilizatorilor, ci doar să-i anunțăm că sunt neconectabili. În fiecare săptămână ar fi bine.
ru_ru: Пожалуйста, не используйте массовый PM слишком часто. мы не хотим спамить пользователей, просто дайте им знать, что они не подключены. Каждую неделю было бы хорошо.
sv_se: Använd inte mass-PM för ofta. vi vill inte skräppost mot användarna, bara låt dem veta att de inte kan kopplas in. Varje vecka skulle vara ok.
zh_cn: 请不要太频繁地使用质量PM。我们不想向用户发送垃圾邮件，只是让他们知道他们无法连接。每个星期都可以。
zh_tw: 請不要太頻繁地使用質量PM。我們不想向用戶發送垃圾郵件，只是讓他們知道他們無法連接。每個星期都可以。

source: Please ensure all questions are posted in the correct section!<br>(Game questions in the Games section, Apps questions in the Apps section, etc.)
af_za: Sorg dat alle vrae in die regte afdeling geplaas word! <br> (Speletjievrae in die Speletjies-afdeling, Apps-vrae in die Apps-afdeling, ens.)
da: Sørg for, at alle spørgsmål er placeret i det rigtige afsnit! <br> (Spilsspørgsmål i sektionen Spil, Apps-spørgsmål i sektionen Apps osv.)
de_de: Bitte stellen Sie sicher, dass alle Fragen im richtigen Abschnitt gestellt werden! <br> (Fragen zum Spiel im Bereich Spiele, Fragen zu Apps im Bereich Apps usw.)
es_es: ¡Asegúrese de que todas las preguntas se publiquen en la sección correcta! <br> (Preguntas del juego en la sección Juegos, preguntas sobre aplicaciones en la sección Aplicaciones, etc.)
fi_fi: Varmista, että kaikki kysymykset ovat oikeassa osassa! <br> (Pelikysymykset Pelit-osiossa, Sovelluskysymykset Sovellukset-osiossa jne.)
fr_fr: Veuillez vous assurer que toutes les questions sont affichées dans la bonne section! <br> (Questions sur les jeux dans la section Jeux, Questions sur les applications dans la section Applications, etc.)
it_it: Assicurati che tutte le domande siano pubblicate nella sezione corretta! <br> (Domande sui giochi nella sezione Giochi, Domande sulle app nella sezione App, ecc.)
ko_kr: 모든 질문이 올바른 섹션에 게시되어 있는지 확인하십시오! <br> (게임 섹션의 게임 질문, 앱 섹션의 앱 질문 등)
nb_no: Forsikre deg om at alle spørsmål er lagt inn i riktig seksjon! <br> (Spørsmål i Spill-delen, Apps-spørsmål i Apps-delen, etc.)
nl_nl: Zorg ervoor dat alle vragen in de juiste sectie worden geplaatst! <br> (Vragen over games in het gedeelte Games, Vragen over apps in het gedeelte Apps, enz.)
pl_pl: Upewnij się, że wszystkie pytania są zamieszczone w odpowiedniej sekcji! <br> (Pytania dotyczące gier w sekcji Gry, pytania dotyczące aplikacji w sekcji Aplikacje itp.)
ro_ro: Vă rugăm să vă asigurați că toate întrebările sunt postate în secțiunea corectă! <br> (întrebări despre jocuri în secțiunea Jocuri, întrebări despre aplicații din secțiunea Aplicații etc.)
ru_ru: Пожалуйста, убедитесь, что все вопросы размещены в правильном разделе! <br> (вопросы об играх в разделе «Игры», вопросы о приложениях в разделе «Приложения» и т. д.)
sv_se: Se till att alla frågor finns i rätt avsnitt! <br> (Spelfrågor i spelavsnittet, Appsfrågor i avsnittet Apps osv.)
zh_cn: 请确保所有问题都张贴在正确的部分！ <br>（“游戏”部分中的游戏问题，“应用程序”部分中的“应用程序”问题，等等）
zh_tw: 請確保所有問題都張貼在正確的部分！ <br>（“遊戲”部分中的遊戲問題，“應用程序”部分中的“應用程序”問題，等等）

source: Please enter the reason for deleting this torrent.
af_za: Voer asseblief die rede in vir die verwydering van hierdie torrent.
da: Angiv grunden til at slette denne torrent.
de_de: Bitte geben Sie den Grund für das Löschen dieses Torrents an.
es_es: Ingrese el motivo para eliminar este torrent.
fi_fi: Anna syy tämän torrentin poistamiseen.
fr_fr: Veuillez entrer le motif de la suppression de ce torrent.
it_it: Inserisci il motivo dell'eliminazione di questo torrent.
ko_kr: 이 토렌트를 삭제 한 이유를 입력하십시오.
nb_no: Vennligst skriv inn årsaken til å slette denne torrenten.
nl_nl: Voer de reden in om deze torrent te verwijderen.
pl_pl: Podaj przyczynę usunięcia tego torrenta.
ro_ro: Vă rugăm să introduceți motivul pentru ștergerea acestui torrent.
ru_ru: Пожалуйста, введите причину удаления этого торрента.
sv_se: Ange orsaken för att ta bort den här torrenten.
zh_cn: 请输入删除该种子的原因。
zh_tw: 請輸入刪除該種子的原因。

source: Please enter the reason, it will be PMed to them
af_za: Voer die rede in, dit sal aan hulle gestuur word
da: Angiv grunden, den bliver sendt til dem
de_de: Bitte geben Sie den Grund an, es wird ihnen eine PM gesendet
es_es: Ingrese el motivo, se les enviará PM
fi_fi: Anna syy, se lähetetään heille
fr_fr: S'il vous plaît entrer la raison, il sera PMed à eux
it_it: Si prega di inserire il motivo, verrà loro comunicato
ko_kr: 이유를 입력 해주세요
nb_no: Vennligst skriv inn årsaken, den blir sendt til dem
nl_nl: Voer de reden in, deze wordt aan hen toegezonden
pl_pl: Podaj powód, zostanie im przesłany PM
ro_ro: Vă rugăm să introduceți motivul, acesta va fi trimis la ei
ru_ru: Пожалуйста, введите причину, это будет им в личку
sv_se: Vänligen ange orsaken, det kommer att skickas till dem
zh_cn: 请输入原因，它将被PMed给他们
zh_tw: 請輸入原因，它將被PMed給他們

source: Please enter your password if changing your email address!
af_za: Voer u wagwoord in as u u e-posadres verander!
da: Indtast din adgangskode, hvis du ændrer din e-mail-adresse!
de_de: Bitte geben Sie Ihr Passwort ein, wenn Sie Ihre E-Mail-Adresse ändern!
es_es: ¡Ingrese su contraseña si cambia su dirección de correo electrónico!
fi_fi: Anna salasanasi, jos vaihdat sähköpostiosoitettasi!
fr_fr: Veuillez entrer votre mot de passe si vous changez votre adresse email!
it_it: Inserisci la tua password se cambi il tuo indirizzo email!
ko_kr: 이메일 주소를 변경하려면 비밀번호를 입력하십시오!
nb_no: Vennligst tast inn passordet ditt hvis du endrer e-postadressen din!
nl_nl: Voer uw wachtwoord in als u uw e-mailadres wijzigt!
pl_pl: Podaj hasło, jeśli zmieniasz swój adres e-mail!
ro_ro: Vă rugăm să introduceți parola dacă vă schimbați adresa de e-mail!
ru_ru: Пожалуйста, введите ваш пароль при смене адреса электронной почты!
sv_se: Ange ditt lösenord om du ändrar din e-postadress!
zh_cn: 如果更改您的电子邮件地址，请输入密码！
zh_tw: 如果更改您的電子郵件地址，請輸入密碼！

source: Please fill out the form correctly.
af_za: Vul die vorm korrek in.
da: Udfyld venligst formularen korrekt.
de_de: Bitte füllen Sie das Formular korrekt aus.
es_es: Por favor complete el formulario correctamente.
fi_fi: Täytä lomake oikein.
fr_fr: S'il vous plaît remplir le formulaire correctement.
it_it: Si prega di compilare il modulo correttamente.
ko_kr: 양식을 정확하게 작성하십시오.
nb_no: Fyll ut skjemaet riktig.
nl_nl: Vul het formulier correct in.
pl_pl: Proszę poprawnie wypełnić formularz.
ro_ro: Vă rugăm să completați formularul corect.
ru_ru: Пожалуйста, заполните форму правильно.
sv_se: Fyll i formuläret korrekt.
zh_cn: 请正确填写表格。
zh_tw: 請正確填寫表格。

source: Please keep in your best behaviour from now on.
af_za: Bly van nou af u beste gedrag.
da: Hold din bedste opførsel fra nu af i gang.
de_de: Bitte bleiben Sie von nun an in Ihrem besten Verhalten.
es_es: Por favor mantén tu mejor comportamiento de ahora en adelante.
fi_fi: Ole hyvä ja pidä parasta käyttäytymistäsi tästä lähtien.
fr_fr: Veuillez rester dans votre meilleur comportement à partir de maintenant.
it_it: Si prega di mantenere il miglior comportamento da ora in poi.
ko_kr: 앞으로도 최선을 다해 행동하십시오.
nb_no: Hold i din beste oppførsel fra nå av.
nl_nl: Blijf je vanaf nu in je beste gedrag houden.
pl_pl: Odtąd zachowujcie swoje najlepsze zachowanie.
ro_ro: Vă rugăm să vă păstrați cel mai bun comportament de acum încolo.
ru_ru: Пожалуйста, продолжайте в своем лучшем поведении с этого момента.
sv_se: Håll ditt bästa beteende från och med nu.
zh_cn: 从现在开始，请保持最佳状态。
zh_tw: 從現在開始，請保持最佳狀態。

source: Please note!
af_za: Neem asseblief kennis!
da: Bemærk venligst!
de_de: Bitte beachten Sie!
es_es: ¡Tenga en cuenta!
fi_fi: Huomaa!
fr_fr: Notez s'il vous plaît!
it_it: Notare che!
ko_kr: 참고하십시오!
nb_no: Vær oppmerksom!
nl_nl: Houd er rekening mee dat!
pl_pl: Proszę zanotować!
ro_ro: Vă rugăm să rețineți!
ru_ru: Пожалуйста, обратите внимание!
sv_se: Vänligen notera!
zh_cn: 请注意！
zh_tw: 請注意！

source: Please note, the staff can give or take away points for breaking the rules, or doing good for the community.
af_za: Let daarop dat die personeel punte kan gee of wegneem vir die oortreding van die reëls, of om goed te doen vir die gemeenskap.
da: Bemærk, at personalet kan give eller fjerne point for at bryde reglerne eller gøre godt for samfundet.
de_de: Bitte beachten Sie, dass die Mitarbeiter Punkte vergeben oder wegnehmen können, wenn sie gegen die Regeln verstoßen oder der Community etwas Gutes tun.
es_es: Tenga en cuenta que el personal puede dar o quitar puntos por romper las reglas o hacer el bien a la comunidad.
fi_fi: Huomaa, että henkilökunta voi antaa tai ottaa pisteitä sääntöjen rikkomisesta tai yhteisön hyväksi tekemisestä.
fr_fr: Veuillez noter que le personnel peut donner ou enlever des points pour avoir enfreint les règles ou fait du bien à la communauté.
it_it: Si prega di notare che il personale può dare o togliere punti per infrangere le regole o fare del bene alla comunità.
ko_kr: 직원은 규칙을 어기거나 커뮤니티에 유익한 점을 주거나 뺏을 수 있습니다.
nb_no: Vær oppmerksom på at personalet kan gi eller ta bort poeng for å bryte reglene, eller gjøre det bra for samfunnet.
nl_nl: Let op: het personeel kan punten geven of wegnemen voor het overtreden van de regels of het goed doen voor de gemeenschap.
pl_pl: Uwaga: pracownicy mogą przyznawać lub odbierać punkty za łamanie zasad lub działanie na rzecz społeczności.
ro_ro: Vă rugăm să rețineți, personalul poate oferi sau scoate puncte pentru încălcarea regulilor sau pentru a face bine comunității.
ru_ru: Пожалуйста, обратите внимание, что сотрудники могут давать или убирать очки за нарушение правил или за благо сообщества.
sv_se: Observera att personalen kan ge eller ta bort poäng för att bryta reglerna eller göra gott för samhället.
zh_cn: 请注意，工作人员可以为违反规定或为社区做贡献而给予或带走积分。
zh_tw: 請注意，工作人員可以為違反規定或為社區做點事而給予或帶走積分。

source: Please remember!
af_za: Onthou asseblief!
da: Husk venligst!
de_de: Bitte denk daran!
es_es: ¡Por favor recuerde!
fi_fi: Ole hyvä ja muista!
fr_fr: S'il vous plaît rappelez-vous!
it_it: Per favore ricorda!
ko_kr: 기억하십시오!
nb_no: Vennligst husk!
nl_nl: Onthoud alstublieft!
pl_pl: Proszę pamiętaj!
ro_ro: Te rog tine minte!
ru_ru: Пожалуйста, помните!
sv_se: Vänligen kom ihåg!
zh_cn: 请记住！
zh_tw: 請記住！

source: Please select a backup to delete.
af_za: Kies 'n rugsteun om te verwyder.
da: Vælg en sikkerhedskopi, der skal slettes.
de_de: Bitte wählen Sie ein Backup zum Löschen aus.
es_es: Seleccione una copia de seguridad para eliminar.
fi_fi: Valitse poistettava varmuuskopio.
fr_fr: Veuillez sélectionner une sauvegarde à supprimer.
it_it: Seleziona un backup da eliminare.
ko_kr: 삭제할 백업을 선택하십시오.
nb_no: Velg en sikkerhetskopi du vil slette.
nl_nl: Selecteer een back-up om te verwijderen.
pl_pl: Wybierz kopię zapasową do usunięcia.
ro_ro: Vă rugăm să selectați o copie de rezervă pentru a o șterge.
ru_ru: Пожалуйста, выберите резервную копию для удаления.
sv_se: Välj en säkerhetskopia som du vill ta bort.
zh_cn: 请选择要删除的备份。
zh_tw: 請選擇要刪除的備份。

source: Please try again
af_za: Probeer asseblief weer
da: Prøv igen
de_de: Bitte versuche es erneut
es_es: Inténtalo de nuevo
fi_fi: Yritä uudelleen
fr_fr: Veuillez réessayer
it_it: Per favore, riprova
ko_kr: 다시 시도하십시오
nb_no: Vær så snill, prøv på nytt
nl_nl: Probeer het opnieuw
pl_pl: Proszę spróbuj ponownie
ro_ro: Vă rugăm să încercați din nou
ru_ru: Пожалуйста, попробуйте еще раз
sv_se: Var god försök igen
zh_cn: 请再试一次
zh_tw: 請再試一次

source: Please try again with a refined search string.
af_za: Probeer weer met 'n verfynde soekstring.
da: Prøv igen med en raffineret søgestreng.
de_de: Bitte versuchen Sie es mit einem verfeinerten Suchbegriff erneut.
es_es: Intente nuevamente con una cadena de búsqueda refinada.
fi_fi: Yritä uudelleen tarkennetulla hakujonolla.
fr_fr: Veuillez réessayer avec une chaîne de recherche raffinée.
it_it: Riprova con una stringa di ricerca perfezionata.
ko_kr: 세분화 된 검색 문자열로 다시 시도하십시오.
nb_no: Vennligst prøv igjen med en raffinert søkestreng.
nl_nl: Probeer het opnieuw met een verfijnde zoekreeks.
pl_pl: Spróbuj ponownie z dopracowanym ciągiem wyszukiwania.
ro_ro: Încercați din nou cu un șir de căutare rafinat.
ru_ru: Пожалуйста, попробуйте еще раз с уточненной строкой поиска.
sv_se: Försök igen med en förfinad söksträng.
zh_cn: 请使用精确的搜索字符串再试一次。
zh_tw: 請使用精確的搜索字符串再試一次。

source: Please try again.
af_za: Probeer asseblief weer.
da: Prøv igen.
de_de: Bitte versuche es erneut.
es_es: Inténtalo de nuevo.
fi_fi: Yritä uudelleen.
fr_fr: Veuillez réessayer.
it_it: Per favore, riprova.
ko_kr: 다시 시도하십시오.
nb_no: Vær så snill, prøv på nytt.
nl_nl: Probeer het opnieuw.
pl_pl: Proszę spróbuj ponownie.
ro_ro: Vă rugăm să încercați din nou.
ru_ru: Пожалуйста, попробуйте еще раз.
sv_se: Var god försök igen.
zh_cn: 请再试一次。
zh_tw: 請再試一次。

source: Please use {0}this form{1} to have the reset details emailed to you.
af_za: Gebruik asseblief {0} hierdie vorm {1} om die terugstelbesonderhede per e-pos aan u te stuur.
da: Brug {0} denne formular {1} for at få nulstillingsdetaljerne sendt til dig.
de_de: Verwenden Sie {0} dieses Formular {1}, um die Rücksetzdetails per E-Mail zu erhalten.
es_es: Utilice {0} este formulario {1} para recibir los detalles de restablecimiento por correo electrónico.
fi_fi: Käytä {0} tätä lomaketta {1} saadaksesi nollaustiedot sähköpostitse sinulle.
fr_fr: Veuillez utiliser {0} ce formulaire {1} pour que les détails de la réinitialisation vous soient envoyés par courrier électronique.
it_it: Utilizza {0} questo modulo {1} per ricevere via e-mail i dettagli del ripristino.
ko_kr: 재설정 세부 사항을 이메일로 보내려면 {0}이 양식 {1}을 사용하십시오.
nb_no: Bruk {0} dette skjemaet {1} for å få tilbakestillingsdetaljene sendt til deg.
nl_nl: Gebruik {0} dit formulier {1} om de reset-gegevens naar u te e-mailen.
pl_pl: Skorzystaj z {0} tego formularza {1}, aby otrzymać szczegóły dotyczące resetu.
ro_ro: Vă rugăm să utilizați {0} acest formular {1} pentru a vă trimite prin e-mail detaliile de resetare.
ru_ru: Пожалуйста, используйте {0} эту форму {1}, чтобы получить подробную информацию о сбросе по электронной почте.
sv_se: Använd {0} det här formuläret {1} för att få återställningsinformationen mailad till dig.
zh_cn: 请使用{0}此表单{1}将重设详细信息通过电子邮件发送给您。
zh_tw: 請使用{0}此表格{1}將重設詳細信息通過電子郵件發送給您。

source: Plot
af_za: Komplot
da: Grund
de_de: Handlung
es_es: Trama
fi_fi: juoni
fr_fr: Terrain
it_it: Tracciare
ko_kr: 음모
nb_no: Plott
nl_nl: Verhaal
pl_pl: Wątek
ro_ro: intrigă
ru_ru: участок
sv_se: Komplott
zh_cn: 情节
zh_tw: 情節

source: Point
af_za: punt
da: Punkt
de_de: Punkt
es_es: Punto
fi_fi: Kohta
it_it: Punto
ko_kr: 포인트
nb_no: Punkt
nl_nl: Punt
pl_pl: Punkt
ro_ro: Punct
ru_ru: точка
sv_se: Punkt
zh_cn: 点
zh_tw: 點

source: Points
af_za: punte
de_de: Punkte
es_es: Puntos
fi_fi: pistettä
it_it: Punti
ko_kr: 포인트들
nb_no: Poeng
nl_nl: punten
pl_pl: Zwrotnica
ro_ro: puncte
ru_ru: Точки
zh_cn: 点数
zh_tw: 點數

source: Points Pool
af_za: Punte swembad
de_de: Punkte-Pool
es_es: Pool de puntos
fi_fi: Piste-allas
it_it: Pool di punti
ko_kr: 포인트 풀
nb_no: Poengbasseng
nl_nl: Punten pool
pl_pl: Pula punktów
ro_ro: Pool de puncte
ru_ru: Очки Пул
sv_se: Poängpool
zh_cn: 积分池
zh_tw: 積分池

source: Points as gift from {0}.
af_za: Punte as geskenk van {0}.
fi_fi: Pisteitä lahjaksi {0}.
it_it: Punti come regalo da {0}.
ko_kr: {0}의 선물로 포인트.
nb_no: Poeng som gave fra {0}.
nl_nl: Punten als cadeau van {0}.
ro_ro: Puncte ca cadou de la {0}.
ru_ru: Очки в подарок от {0}.
sv_se: Poäng som gåva från {0}.
zh_tw: 從{0}獲得積分作為禮物。

source: Points as gift to {0}.
af_za: Punte as geskenk aan {0}.
fi_fi: Pisteet lahjaksi {0}.
it_it: Punti come regalo a {0}.
ko_kr: {0}에게 선물로 포인트.
nb_no: Poenger som gave til {0}.
nl_nl: Punten als geschenk aan {0}.
ro_ro: Puncte ca cadou către {0}.
ru_ru: Очки в подарок {0}.
sv_se: Poäng som gåva till {0}.
zh_tw: 指向{0}作為禮物。

source: Points for 1 Year Parked Profile.
af_za: Punte vir 'n geparkeerde profiel vir een jaar.
fi_fi: Pisteitä yhden vuoden pysäköityyn profiiliin.
it_it: Punti per 1 anno di profilo parcheggiato.
ko_kr: 1 년 주차 프로파일 포인트.
nb_no: Poeng for 1 års parkert profil.
nl_nl: Punten voor 1 jaar geparkeerd profiel.
ro_ro: Puncte pentru un profil parcat de 1 an.
ru_ru: Очки за 1 год припаркованного профиля.
sv_se: Poäng för 1 år parkerad profil.
zh_tw: 1年停車簡介的積分。

source: Points for 1 month Custom Smilies.
af_za: Punte vir 1 maand Custom Smilies.
fi_fi: Pisteitä 1 kuukauden mittaisiin hymiöihin.
it_it: Punti per faccine personalizzate di 1 mese.
ko_kr: 1 개월 맞춤 스마일 포인트
nb_no: Poeng for 1 måned tilpassede smilies.
nl_nl: Punten voor 1 maand Custom Smilies.
ro_ro: Puncte pentru 1 lună Zâmbete personalizate.
ru_ru: Очки за 1 месяц Custom Smiles.
sv_se: Poäng för 1 månad anpassade Smilies.
zh_tw: 1個月自定義表情符號的積分。

source: Points for 1 month Immunity Status.
af_za: Punte vir immuniteitstatus van 1 maand.
fi_fi: Pisteitä yhden kuukauden immuniteettitilasta.
it_it: Punti per 1 mese di stato di immunità.
ko_kr: 1 개월 면역 상태에 대한 포인트.
nb_no: Poeng for 1 måneders immunitetsstatus.
nl_nl: Punten voor 1 maand Immuniteitsstatus.
ro_ro: Puncte pentru statutul de imunitate de o lună.
ru_ru: Очки за 1 месяц статуса иммунитета.
sv_se: Poäng för en månad Immunitetsstatus.
zh_tw: 1個月免疫狀態積分。

source: Points for 1 month King Status.
af_za: Punte vir 1 maand King Status.
fi_fi: Pisteitä 1 kuukauden kuninkaan tilalle.
it_it: Punti per 1 mese di status re.
ro_ro: Puncte pentru 1 lună statut de rege.
ru_ru: Очки за 1 месяц King Status.
sv_se: Poäng för 1 månad King Status.
zh_tw: 1個月國王身份的積分。

source: Points for 1 month VIP Status.
af_za: Punte vir 'n VIP-status van 1 maand.
fi_fi: Pisteitä 1 kuukauden VIP-tilasta.
it_it: Punti per 1 mese di stato VIP.
ko_kr: 1 개월 VIP 상태에 대한 포인트.
nb_no: Poeng for en måned VIP-status.
nl_nl: Punten voor 1 maand VIP-status.
ro_ro: Puncte pentru statutul VIP de o lună.
ru_ru: Очки за 1 месяц VIP Статус.
sv_se: Poäng för en månad VIP-status.
zh_tw: 1個月VIP狀態的積分。
