Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: If you have forgotten your password you can retrieve it at
af_za: As u u wagwoord vergeet het, kan u dit aflaai by
da: Hvis du har glemt din adgangskode, kan du hente den på
de_de: Wenn Sie Ihr Passwort vergessen haben, können Sie es unter abrufen
es_es: Si ha olvidado su contraseña, puede recuperarla en
fi_fi: Jos olet unohtanut salasanasi, voit noutaa sen osoitteessa
fr_fr: Si vous avez oublié votre mot de passe, vous pouvez le récupérer à l'adresse
it_it: Se hai dimenticato la password, puoi recuperarla all'indirizzo
ko_kr: 비밀번호를 잊어 버린 경우 다음 위치에서 검색 할 수 있습니다.
nb_no: Hvis du har glemt passordet ditt, kan du hente det på
nl_nl: Als u uw wachtwoord bent vergeten, kunt u het ophalen op
pl_pl: Jeśli zapomniałeś hasła, możesz je odzyskać pod adresem
ro_ro: Dacă ți-ai uitat parola, o poți prelua la
ru_ru: Если вы забыли свой пароль, вы можете восстановить его по адресу
sv_se: Om du har glömt ditt lösenord kan du hämta det på
zh_cn: 如果您忘记了密码，可以在以下位置找回密码
zh_tw: 如果您忘記了密碼，可以在以下位置找回密碼

source: If you have something interesting that somehow violate these rules (e.g. not ISO format), ask a mod and we might make an exception.
af_za: As u iets interessants het wat hierdie reëls op een of ander manier oortree (bv. Nie ISO-formaat nie), vra dan 'n mod, en dan kan ons 'n uitsondering maak.
da: Hvis du har noget interessant, der på en eller anden måde overtræder disse regler (f.eks. Ikke ISO-format), så spørg en mod, og vi kan muligvis gøre en undtagelse.
de_de: Wenn Sie etwas Interessantes haben, das irgendwie gegen diese Regeln verstößt (z. B. nicht das ISO-Format), fragen Sie einen Mod und wir könnten eine Ausnahme machen.
es_es: Si tiene algo interesante que de alguna manera viola estas reglas (por ejemplo, no el formato ISO), solicite un mod y podríamos hacer una excepción.
fi_fi: Jos sinulla on jotain mielenkiintoista, joka rikkoo jotenkin näitä sääntöjä (esim. Ei ISO-muotoa), kysy modia ja me voimme tehdä poikkeuksen.
fr_fr: Si vous avez quelque chose d'intéressant qui enfreint ces règles (par exemple, pas le format ISO), demandez à un mod et nous pourrions faire une exception.
it_it: Se hai qualcosa di interessante che in qualche modo viola queste regole (ad esempio non in formato ISO), chiedi una mod e potremmo fare un'eccezione.
ko_kr: ISO 규칙이 아닌 이러한 규칙을 위반하는 흥미로운 점이 있으면 모드를 요청하면 예외가 발생할 수 있습니다.
nb_no: Hvis du har noe interessant som på en eller annen måte bryter disse reglene (f.eks. Ikke ISO-format), kan du spørre en mod, så kan vi gjøre et unntak.
nl_nl: Als je iets interessants hebt dat op een of andere manier deze regels overtreedt (bijvoorbeeld niet het ISO-formaat), vraag dan een mod en we kunnen een uitzondering maken.
pl_pl: Jeśli masz coś interesującego, co w jakiś sposób narusza te zasady (np. Nie format ISO), poproś o modyfikację, a możemy zrobić wyjątek.
ro_ro: Dacă aveți ceva interesant care încalcă într-un fel aceste reguli (de exemplu, nu în format ISO), cereți un mod și am putea face o excepție.
ru_ru: Если у вас есть что-то интересное, что каким-то образом нарушает эти правила (например, не в формате ISO), спросите мод, и мы можем сделать исключение.
sv_se: Om du har något intressant som på något sätt bryter mot dessa regler (t.ex. inte ISO-format), fråga en mod så kan vi göra ett undantag.
zh_cn: 如果您有一些有趣的东西以某种方式违反了这些规则（例如非ISO格式），请询问mod，我们可能会例外。
zh_tw: 如果您有一些有趣的東西以某種方式違反了這些規則（例如，不是ISO格式），請詢問mod，我們可能會例外。

source: If you lock a topic, give a brief explanation as to why you're locking it.
af_za: As u 'n onderwerp sluit, gee 'n kort verduideliking waarom u dit vaslê.
da: Hvis du låser et emne, skal du give en kort forklaring på, hvorfor du låser det.
de_de: Wenn Sie ein Thema sperren, erläutern Sie kurz, warum Sie es sperren.
es_es: Si bloquea un tema, dé una breve explicación de por qué lo está bloqueando.
fi_fi: Jos lukitset aiheen, anna lyhyt selitys miksi lukitset sen.
fr_fr: Si vous verrouillez un sujet, expliquez brièvement pourquoi vous le verrouillez.
it_it: Se blocchi un argomento, dai una breve spiegazione del perché lo stai bloccando.
ko_kr: 주제를 잠그는 경우 왜 잠그는 지에 대한 간단한 설명을 제공하십시오.
nb_no: Hvis du låser et emne, kan du gi en kort forklaring på hvorfor du låser det.
nl_nl: Als u een onderwerp vergrendelt, geeft u een korte uitleg waarom u het vergrendelt.
pl_pl: Jeśli blokujesz temat, podaj krótkie wyjaśnienie, dlaczego go blokujesz.
ro_ro: Dacă blocați un subiect, dați o scurtă explicație despre motivul pentru care îl blocați.
ru_ru: Если вы заблокировали тему, дайте краткое объяснение, почему вы ее блокируете.
sv_se: Om du låser ett ämne, ge en kort förklaring till varför du låser det.
zh_cn: 如果您锁定主题，请简要说明为什么要锁定它。
zh_tw: 如果您鎖定主題，請簡要說明為什麼要鎖定它。

source: If you save up enough of them, you can trade them in for goodies like bonus GB(s) to increase your upload stats, also to get more invites, or doing the real Karma booster... give them to another user!
af_za: As u genoeg daarvan spaar, kan u dit inruil vir lekkergoed soos bonus GB (s) om u oplaai-statistieke te verhoog, ook om meer uitnodigings te kry, of om die regte Karma-booster te doen ... gee dit aan 'n ander gebruiker!
da: Hvis du sparer nok af dem, kan du bytte dem ind for godbidder som bonus GB (r) for at øge din uploadstatistik, også for at få flere invitationer, eller gøre den rigtige Karma booster ... give dem til en anden bruger!
de_de: Wenn Sie genug davon speichern, können Sie sie gegen Goodies wie Bonus-GB (s) eintauschen, um Ihre Upload-Statistiken zu erhöhen, um mehr Einladungen zu erhalten oder um den echten Karma-Booster zu machen ... geben Sie sie einem anderen Benutzer!
es_es: Si ahorras lo suficiente, puedes canjearlos por regalos como GB (s) de bonificación para aumentar tus estadísticas de carga, también para obtener más invitaciones o hacer el verdadero refuerzo de Karma ... ¡dáselos a otro usuario!
fi_fi: Jos säästät tarpeeksi niitä, voit vaihtaa niitä herkkuihin, kuten bonus GB (t), lisätäksesi lataustilastosi, saadaksesi lisää kutsuja tai tekemällä todellisen Karma-tehostajan ... antaa ne toiselle käyttäjälle!
fr_fr: Si vous en épargnez suffisamment, vous pouvez les échanger contre des bonus, tels que des bonus, pour augmenter vos statistiques de téléchargement, ainsi que pour avoir plus d'invitations, ou pour créer le véritable rappel de Karma ... donnez-les à un autre utilisateur!
it_it: Se ne risparmi abbastanza, puoi scambiarli con gadget come bonus GB (s) per aumentare le tue statistiche di upload, anche per ottenere più inviti o fare il vero booster Karma ... regalali a un altro utente!
ko_kr: 충분히 절약하면 보너스 GB와 같은 상품으로 교환하여 업로드 통계를 높이거나 더 많은 초대를 받거나 실제 카르마 부스터를 수행하여 다른 사용자에게 제공 할 수 있습니다!
nb_no: Hvis du sparer nok av dem, kan du bytte dem inn for godbiter som bonus GB (r) for å øke opplastningsstatistikken, også for å få flere invitasjoner, eller gjøre den ekte Karma-boosteren ... gi dem til en annen bruker!
nl_nl: Als je genoeg van hen spaart, kun je ze inruilen voor goodies zoals bonus GB (s) om je uploadstatistieken te verhogen, ook om meer uitnodigingen te krijgen, of de echte Karma-booster te doen ... geef ze aan een andere gebruiker!
pl_pl: Jeśli zaoszczędzisz ich wystarczająco dużo, możesz wymienić je na gadżety, takie jak dodatkowe GB (GB), aby zwiększyć statystyki przesyłania, a także uzyskać więcej zaproszeń lub zrobić prawdziwy wzmacniacz Karma ... daj je innemu użytkownikowi!
ro_ro: Dacă economisiți destul de multe dintre ele, le puteți tranzacționa cu bunătăți, cum ar fi bonus GB (uri) pentru a vă crește statisticile de încărcare, de asemenea, pentru a primi mai multe invitații sau pentru a face adevăratul rapel Karma ... dă-le unui alt utilizator!
ru_ru: Если вы накопите достаточно их, вы сможете обменять их на такие полезные вещи, как бонусные ГБ (ы), чтобы увеличить свою статистику загрузки, а также получить больше приглашений или сделать реальный бустер Кармы ... передать их другому пользователю!
sv_se: Om du sparar tillräckligt med dem, kan du byta in dem för godbitar som bonus GB (s) för att öka din uppladdningsstatistik, också för att få fler inbjudningar, eller göra den riktiga Karma-booster ... ge dem till en annan användare!
zh_cn: 如果您存满了足够的钱，则可以将它们换成赠品，例如额外的GB（GB），以增加您的上传统计数据，还可以获取更多邀请，或者进行真正的Karma推广……将它们提供给另一个用户！
zh_tw: 如果您節省了足夠的錢，則可以將它們換成贈品，例如額外的GB（GB），以增加您的上傳統計信息，還可以獲取更多邀請，或者進行真正的Karma推廣……將它們提供給另一個用戶！

source: If you think you can match these criteria do not hesitate to {0}contact{1} one of the administrators.
af_za: As u dink dat u aan hierdie kriteria kan voldoen, moet u huiwer om {0} een van die administrateurs te kontak.
da: Hvis du tror, at du kan matche disse kriterier, tøv ikke med at {0} kontakte {1} en af administratorerne.
de_de: Wenn Sie glauben, dass Sie diese Kriterien erfüllen können, zögern Sie nicht, {0} einen der Administratoren zu kontaktieren {1}.
es_es: Si cree que puede cumplir con estos criterios, no dude en {0} contactar {1} con uno de los administradores.
fi_fi: Jos luulet täyttävän nämä kriteerit, älä epäröi ottaa {0} yhteyttä {1} yhteen järjestelmänvalvojista.
fr_fr: Si vous pensez pouvoir répondre à ces critères, n'hésitez pas à {0} contacter {1} l'un des administrateurs.
it_it: Se ritieni di poter soddisfare questi criteri, non esitare a {0} contattare {1} uno degli amministratori.
ko_kr: 이 기준과 일치한다고 생각되면 관리자 중 한 사람에게 {0} 문의 {1}를 주저하지 마십시오.
nb_no: Hvis du tror du kan oppfylle disse kriteriene, ikke nøl med å {0} kontakte {1} en av administratorene.
nl_nl: Als u denkt dat u aan deze criteria kunt voldoen, aarzel dan niet om {0} contact op te nemen met {1} een van de beheerders.
pl_pl: Jeśli uważasz, że możesz spełnić te kryteria, skontaktuj się z {0}, skontaktuj się z {1} jednym z administratorów.
ro_ro: Dacă credeți că puteți corespunde acestor criterii, nu ezitați să contactați {0} unul dintre administratori.
ru_ru: Если вы считаете, что можете соответствовать этим критериям, не стесняйтесь обращаться к {1} одному из администраторов.
sv_se: Om du tror att du kan matcha dessa kriterier tveka inte att {0} kontakta {1} en av administratörerna.
zh_cn: 如果您认为可以满足这些条件，请不要犹豫与{0}联系人{1}之一的管理员。
zh_tw: 如果您認為可以滿足這些條件，請不要猶豫與{0}聯繫人{1}之一的管理員。

source: If you want to recommend this torrent check this box!
af_za: Merk hierdie kassie as u hierdie torrent wil aanbeveel!
da: Hvis du vil anbefale denne torrent, skal du markere dette felt!
de_de: Wenn Sie diesen Torrent empfehlen möchten, aktivieren Sie dieses Kontrollkästchen!
es_es: Si quieres recomendar este torrent marca esta casilla!
fr_fr: Si vous voulez recommander ce torrent, cochez cette case!
it_it: Se vuoi raccomandare questo torrent seleziona questa casella!
ko_kr: 이 토렌트를 추천하려면이 상자를 체크하십시오!
nb_no: Hvis du vil anbefale denne torrenten, sjekk denne boksen!
nl_nl: Als je deze torrent wilt aanbevelen, vink je dit vakje aan!
pl_pl: Jeśli chcesz polecić ten torrent, zaznacz to pole!
sv_se: Om du vill rekommendera denna torrent markerar du den här rutan!
zh_cn: 如果您想推荐此种子，请选中此框！
zh_tw: 如果您想推薦此種子，請選中此框！

source: If you want to rename the topic, you must supply a name!
af_za: As u die onderwerp wil hernoem, moet u 'n naam gee!
da: Hvis du vil omdøbe emnet, skal du angive et navn!
de_de: Wenn Sie das Thema umbenennen möchten, müssen Sie einen Namen angeben!
es_es: Si desea cambiar el nombre del tema, debe proporcionar un nombre.
fi_fi: Jos haluat nimetä aiheen uudelleen, sinun on annettava nimi!
fr_fr: Si vous souhaitez renommer le sujet, vous devez fournir un nom!
it_it: Se vuoi rinominare l'argomento, devi fornire un nome!
ko_kr: 주제의 이름을 바꾸려면 이름을 제공해야합니다!
nb_no: Hvis du vil gi nytt navn til emnet, må du oppgi et navn!
nl_nl: Als u het onderwerp wilt hernoemen, moet u een naam opgeven!
pl_pl: Jeśli chcesz zmienić nazwę tematu, musisz podać nazwę!
ro_ro: Dacă doriți să redenumiți subiectul, trebuie să furnizați un nume!
ru_ru: Если вы хотите переименовать тему, вы должны указать название!
sv_se: Om du vill byta namn på ämnet måste du ange ett namn!
zh_cn: 如果要重命名主题，则必须提供名称！
zh_tw: 如果要重命名主題，則必須提供名稱！

source: If you wish to contact the staff due to a certain user or just a general problem please use this!
af_za: As u kontak wil maak met die personeel as gevolg van 'n sekere gebruiker of slegs 'n algemene probleem, gebruik dit dan!
da: Hvis du ønsker at kontakte personalet på grund af en bestemt bruger eller blot et generelt problem, så brug dette!
de_de: Wenn Sie das Personal aufgrund eines bestimmten Benutzers oder eines allgemeinen Problems kontaktieren möchten, verwenden Sie bitte dieses!
es_es: Si desea contactar al personal debido a un determinado usuario o simplemente por un problema general, ¡use esto!
fi_fi: Jos haluat ottaa yhteyttä henkilökuntaan tietyn käyttäjän tai vain yleisen ongelman takia, käytä tätä!
fr_fr: Si vous souhaitez contacter le personnel en raison d'un certain utilisateur ou simplement d'un problème général, veuillez utiliser ceci!
it_it: Se desideri contattare lo staff a causa di un determinato utente o solo per un problema generale, utilizza questo!
ko_kr: 특정 사용자 또는 일반적인 문제로 인해 직원에게 연락하려면 이것을 사용하십시오!
nb_no: Hvis du ønsker å kontakte personalet på grunn av en bestemt bruker eller bare et generelt problem, bruk dette!
nl_nl: Gebruik dit als u contact wilt opnemen met het personeel vanwege een bepaalde gebruiker of gewoon een algemeen probleem!
pl_pl: Jeśli chcesz skontaktować się z obsługą z powodu określonego użytkownika lub zwykłego problemu, skorzystaj z tego!
ro_ro: Dacă doriți să contactați personalul din cauza unui anumit utilizator sau doar o problemă generală, utilizați acest lucru!
ru_ru: Если вы хотите связаться с персоналом из-за определенного пользователя или просто общей проблемы, пожалуйста, используйте это!
sv_se: Om du vill kontakta personalen på grund av en viss användare eller bara ett generellt problem, använd detta!
zh_cn: 如果您由于某些用户或只是一般性问题而希望与工作人员联系，请使用此功能！
zh_tw: 如果您由於某些用戶或只是一般性問題而希望與工作人員聯繫，請使用此功能！

source: If you wish to delete 1 or more PM boxes, remove the name from the text field leaving it blank.
af_za: As u 1 of meer PM-vakke wil verwyder, verwyder die naam uit die teksveld en laat dit leeg.
da: Hvis du vil slette 1 eller flere PM-bokse, skal du fjerne navnet fra tekstfeltet og lade det være tomt.
de_de: Wenn Sie ein oder mehrere PM-Felder löschen möchten, entfernen Sie den Namen aus dem Textfeld, und lassen Sie ihn leer.
es_es: Si desea eliminar 1 o más cuadros PM, elimine el nombre del campo de texto dejándolo en blanco.
fi_fi: Jos haluat poistaa yhden tai useamman PM-ruudun, poista nimi tekstikentästä jättämällä se tyhjäksi.
fr_fr: Si vous souhaitez supprimer une ou plusieurs boîtes PM, supprimez le nom du champ de texte en le laissant vide.
it_it: Se si desidera eliminare 1 o più caselle PM, rimuovere il nome dal campo di testo lasciandolo vuoto.
ko_kr: 하나 이상의 PM 상자를 삭제하려면 텍스트 필드에서 이름을 제거하여 비워 두십시오.
nb_no: Hvis du vil slette 1 eller flere PM-bokser, fjerner du navnet fra tekstfeltet og lar det stå tomt.
nl_nl: Als u 1 of meer PM-vakken wilt verwijderen, verwijdert u de naam uit het tekstveld en laat u dit veld leeg.
pl_pl: Jeśli chcesz usunąć 1 lub więcej pól PM, usuń nazwę z pola tekstowego, pozostawiając puste.
ro_ro: Dacă doriți să ștergeți una sau mai multe căsuțe PM, eliminați numele din câmpul de text lăsându-l necompletat.
ru_ru: Если вы хотите удалить 1 или несколько ящиков PM, удалите имя из текстового поля, оставив его пустым.
sv_se: Om du vill ta bort 1 eller flera PM-rutor, ta bort namnet från textfältet och lämna det tomt.
zh_cn: 如果要删除1个或多个PM框，请从文本字段中删除名称，并将其保留为空白。
zh_tw: 如果要刪除1個或多個PM框，請從文本字段中刪除該名稱，並將其保留為空白。

source: If you wish to delete the messages as well, you can do that from the {0}main page{1}.
af_za: As u ook die boodskappe wil uitvee, kan u dit vanaf die {0} hoofblad {1} doen.
da: Hvis du også ønsker at slette meddelelserne, kan du gøre det fra {0} hovedsiden {1}.
de_de: Wenn Sie die Nachrichten auch löschen möchten, können Sie dies von der {0} Hauptseite {1} aus tun.
es_es: Si también desea eliminar los mensajes, puede hacerlo desde la {0} página principal {1}.
fi_fi: Jos haluat poistaa myös viestit, voit tehdä sen {0} pääsivulta {1}.
fr_fr: Si vous souhaitez également supprimer les messages, vous pouvez le faire à partir de la {0} page principale {1}.
it_it: Se desideri eliminare anche i messaggi, puoi farlo dalla {0} pagina principale {1}.
ko_kr: 메시지를 삭제하려면 {0} 메인 페이지 {1}에서 메시지를 삭제하십시오.
nb_no: Hvis du ønsker å slette meldingene også, kan du gjøre det fra {0} hovedsiden {1}.
nl_nl: Als u de berichten ook wilt verwijderen, kunt u dat doen vanaf de {0} hoofdpagina {1}.
pl_pl: Jeśli chcesz również usunąć wiadomości, możesz to zrobić na stronie głównej {0} {1}.
ro_ro: Dacă doriți și să ștergeți mesajele, puteți face asta din {0} pagina principală {1}.
ru_ru: Если вы также хотите удалить сообщения, вы можете сделать это на главной странице {0} {1}.
sv_se: Om du också vill ta bort meddelandena kan du göra det från {0} startsidan {1}.
zh_cn: 如果还希望删除消息，则可以从{0}主页{1}进行删除。
zh_tw: 如果還希望刪除消息，則可以從{0}主頁{1}進行刪除。

source: If your ISP only allows HTTP traffic through port 80 or blocks the usual proxy ports then you would need to use something like {0}socks{1} and that is outside the scope of this FAQ.
af_za: As u ISP net HTTP-verkeer via poort 80 toelaat of die gewone proxy-poorte blokkeer, moet u iets soos {0} sokkies {1} gebruik, en dit val buite die omvang van hierdie FAQ.
da: Hvis din internetudbyder kun tillader HTTP-trafik gennem port 80 eller blokerer de sædvanlige proxy-porte, er du nødt til at bruge noget som {0} sokker {1}, og det er uden for denne FAQ.
de_de: Wenn Ihr ISP nur HTTP-Datenverkehr über Port 80 zulässt oder die üblichen Proxy-Ports blockiert, müssen Sie so etwas wie {0} Socks {1} verwenden, was außerhalb des Geltungsbereichs dieser FAQ liegt.
es_es: Si su ISP solo permite el tráfico HTTP a través del puerto 80 o bloquea los puertos proxy habituales, entonces necesitaría usar algo como {0} calcetines {1} y eso está fuera del alcance de estas preguntas frecuentes.
fi_fi: Jos palveluntarjoajasi sallii vain HTTP-liikenteen portin 80 kautta tai estää tavalliset välityspalvelinportit, sinun on käytettävä jotain, kuten {0} sukkia {1}, ja tämä ei kuulu tämän UKK: n piiriin.
fr_fr: Si votre fournisseur de services Internet n'autorise que le trafic HTTP via le port 80 ou bloque les ports de proxy habituels, vous devez utiliser quelque chose comme {0} socks {1} et cela n'entre pas dans le cadre de cette FAQ.
it_it: Se il tuo ISP consente solo il traffico HTTP attraverso la porta 80 o blocca le normali porte proxy, dovrai utilizzare qualcosa come {0} socks {1} e questo non rientra nell'ambito di queste FAQ.
ko_kr: ISP가 포트 80을 통한 HTTP 트래픽 만 허용하거나 일반적인 프록시 포트를 차단하는 경우 {0} socks {1}과 같은 것을 사용해야하며이 FAQ의 범위를 벗어납니다.
nb_no: Hvis Internett-leverandøren din bare tillater HTTP-trafikk gjennom port 80 eller blokkerer de vanlige proxy-portene, må du bruke noe som {0} sokker {1}, og det er utenfor omfanget av denne vanlige spørsmålen.
nl_nl: Als uw ISP alleen HTTP-verkeer via poort 80 toestaat of de gebruikelijke proxy-poorten blokkeert, moet u iets als {0} sokken {1} gebruiken en dat valt buiten het bereik van deze FAQ.
pl_pl: Jeśli Twój dostawca usług internetowych zezwala tylko na ruch HTTP przez port 80 lub blokuje zwykłe porty proxy, musisz użyć czegoś takiego jak {0} skarpety {1}, a to nie wchodzi w zakres tego FAQ.
ro_ro: Dacă ISP-ul dvs. permite doar trafic HTTP prin portul 80 sau blochează porturile proxy obișnuite, atunci va trebui să folosiți ceva de genul {0} șosete {1} și care nu se află în sfera de aplicare a acestei întrebări frecvente.
ru_ru: Если ваш провайдер пропускает только HTTP-трафик через порт 80 или блокирует обычные прокси-порты, вам нужно использовать что-то вроде {0} socks {1}, и это выходит за рамки этого FAQ.
sv_se: Om din ISP endast tillåter HTTP-trafik genom port 80 eller blockerar de vanliga proxyportarna måste du använda något som {0} strumpor {1} och det ligger utanför denna FAQ.
zh_cn: 如果您的ISP仅允许通过端口80的HTTP通信或阻止普通的代理端口，那么您将需要使用{0}袜子{1}之类的东西，这不在本FAQ的范围内。
zh_tw: 如果您的ISP僅允許通過端口80的HTTP通信或阻止普通的代理端口，那麼您將需要使用{0}襪子{1}之類的東西，這不在本FAQ的範圍內。

source: Ignore
af_za: ignoreer
fi_fi: Jättää huomiotta
it_it: Ignorare
ro_ro: Ignora
ru_ru: игнорировать
sv_se: Ignorera
zh_tw: 忽視

source: Ignore this problem
af_za: Ignoreer hierdie probleem
da: Ignorer dette problem
de_de: Ignoriere dieses Problem
es_es: Ignora este problema
fi_fi: Ohita tämä ongelma
fr_fr: Ignorer ce problème
it_it: Ignora questo problema
ko_kr: 이 문제를 무시하십시오
nb_no: Ignorer dette problemet
nl_nl: Negeer dit probleem
pl_pl: Zignoruj ten problem
ro_ro: Ignorați această problemă
ru_ru: Игнорировать эту проблему
sv_se: Ignorera det här problemet
zh_cn: 忽略这个问题
zh_tw: 忽略這個問題

source: Ignored
af_za: geïgnoreer
da: Ignoreret
de_de: Ignoriert
es_es: Ignorado
fi_fi: huomiotta
fr_fr: Ignoré
it_it: ignorato
ko_kr: 무시
nb_no: ignorert
nl_nl: Genegeerd
pl_pl: Ignorowane
ro_ro: Ignorat
ru_ru: Игнорируется
sv_se: ignoreras
zh_cn: 被忽略
zh_tw: 被忽略

source: Image
da: Billede
de_de: Bild
es_es: Imagen
fi_fi: Kuva
it_it: Immagine
ko_kr: 영상
nb_no: Bilde
nl_nl: Beeld
pl_pl: Wizerunek
ro_ro: Imagine
ru_ru: Образ
sv_se: Bild
zh_cn: 图片
zh_tw: 圖片

source: Image (alt. 1)
af_za: Beeld (alt. 1)
da: Billede (alt. 1)
de_de: Bild (alt. 1)
es_es: Imagen (alt. 1)
fi_fi: Kuva (Alt. 1)
it_it: Immagine (alt. 1)
ko_kr: 이미지 (alt.1)
nb_no: Bilde (alt. 1)
nl_nl: Afbeelding (alt. 1)
pl_pl: Zdjęcie (alt. 1)
ro_ro: Imagine (alt 1)
ru_ru: Изображение (альтернатива 1)
sv_se: Bild (alt. 1)
zh_cn: 图片（高度1）
zh_tw: 圖片（高度1）

source: Image (alt. 2)
af_za: Beeld (alt. 2)
da: Billede (alt. 2)
de_de: Bild (alt. 2)
es_es: Imagen (alt. 2)
fi_fi: Kuva (Alt. 2)
it_it: Immagine (alt. 2)
ko_kr: 이미지 (alt. 2)
nb_no: Bilde (alt. 2)
nl_nl: Afbeelding (alt. 2)
pl_pl: Zdjęcie (alt. 2)
ro_ro: Imagine (alt 2)
ru_ru: Изображение (альтернатива 2)
sv_se: Bild (alt. 2)
zh_cn: 图片（替代2）
zh_tw: 圖片（替代2）

source: Image is Ignored and will not be displayed
af_za: Die prentjie word geïgnoreer en sal nie vertoon word nie
fi_fi: Kuva ohitetaan eikä sitä näytetä
it_it: L'immagine è ignorata e non verrà visualizzata
ro_ro: Imaginea este ignorată și nu va fi afișată
ru_ru: Изображение игнорируется и не будет отображаться
sv_se: Bilden ignoreras och visas inte
zh_tw: 圖像被忽略，將不會顯示

source: Image is NOT Ignored and will be displayed
af_za: Die prent word NIE geïgnoreer nie en sal vertoon word
fi_fi: Kuvaa EI EI sivuuteta ja se tulee näkyviin
it_it: L'immagine NON viene ignorata e verrà visualizzata
ro_ro: Imaginea NU este ignorată și va fi afișată
ru_ru: Изображение НЕ игнорируется и будет отображаться
sv_se: Bilden ignoreras INTE och kommer att visas
zh_tw: 圖片將被忽略並顯示

source: Image is too small
af_za: Beeld is te klein
da: Billedet er for lille
de_de: Bild ist zu klein
es_es: La imagen es muy pequeña.
fi_fi: Kuva on liian pieni
fr_fr: L'image est trop petite
it_it: L'immagine è troppo piccola
ko_kr: 이미지가 너무 작습니다
nb_no: Bildet er for lite
nl_nl: Afbeelding is te klein
pl_pl: Obraz jest za mały
ro_ro: Imaginea este prea mică
ru_ru: Изображение слишком маленькое
sv_se: Bilden är för liten
zh_cn: 图片太小
zh_tw: 圖片太小

source: Image not found!
af_za: Prent nie gevind nie!
da: Billedet er ikke fundet!
de_de: Bild nicht gefunden!
es_es: ¡Imagen no encontrada!
fi_fi: Kuvaa ei löytynyt!
fr_fr: Image non trouvée!
it_it: Immagine non trovata!
ko_kr: 이미지를 찾을 수 없습니다!
nb_no: Bilde ikke funnet!
nl_nl: Afbeelding niet gevonden!
pl_pl: Nie znaleziono obrazu!
ro_ro: Imagine negasita!
ru_ru: Изображение не найдено!
sv_se: Bild inte hittad!
zh_cn: 找不到图片！
zh_tw: 找不到圖片！
