Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: bets open, take an open bet or wait till someone plays
af_za: weddenskappe oop, neem 'n oop weddenskap of wag totdat iemand speel
da: indsatser åbne, tag en åben indsats eller vent til nogen spiller
de_de: Wetten öffnen, eine offene Wette abschließen oder warten, bis jemand spielt
es_es: apuestas abiertas, apuesta abierta o espera hasta que alguien juegue
fi_fi: vedot auki, ota avoin panos tai odota, kunnes joku pelaa
fr_fr: paris ouverts, pari ouvert ou attendre que quelqu'un joue
it_it: le scommesse si aprono, prendono una scommessa aperta o aspettano che qualcuno giochi
ko_kr: 베팅을 열거 나 베팅을하거나 누군가가 플레이 할 때까지 기다립니다
nb_no: spill åpne, ta et åpent spill eller vent til noen spiller
nl_nl: weddenschappen open, neem een open weddenschap of wacht tot iemand speelt
pl_pl: zakłady otwarte, postaw zakład otwarty lub poczekaj, aż ktoś zagra
ro_ro: pariurile se deschid, pariați deschis sau așteptați să joace cineva
ru_ru: Ставки открыты, сделайте открытую ставку или подождите, пока кто-нибудь не сыграет
sv_se: satsar öppet, gör en öppen satsning eller vänta tills någon spelar
zh_cn: 下注，下注或等到有人玩
zh_tw: 下注，下注或等到有人玩

source: between
af_za: tussen
da: mellem
de_de: zwischen
es_es: Entre
fi_fi: välillä
fr_fr: entre
it_it: fra
ko_kr: 중에서
nb_no: mellom
nl_nl: tussen
pl_pl: pomiędzy
ro_ro: între
ru_ru: между
sv_se: mellan
zh_cn: 之间
zh_tw: 之間

source: both your ratio of {0} and your total uploaded of {1}GB implies a delay of {2} hours. Even if your total uploaded is {3}
af_za: beide u verhouding van {0} en u totale opgelaaide {{}} GB impliseer 'n vertraging van {2} uur. Selfs al is u totale opgelaaide {3}
da: både dit forhold på {0} og dit samlede upload af {1} GB indebærer en forsinkelse på {2} timer. Selv hvis din samlede upload er {3}
de_de: Sowohl Ihr Verhältnis von {0} als auch Ihr hochgeladenes Gesamtvolumen von {1} GB bedeuten eine Verzögerung von {2} Stunden. Auch wenn Ihre hochgeladene Summe {3} beträgt
es_es: tanto su relación de {0} como su carga total de {1} GB implica un retraso de {2} horas. Incluso si su total cargado es {3}
fi_fi: Sekä suhde {0} että ladattu kokonaismäärä {1} Gt tarkoittaa {2} tunnin viivettä. Vaikka ladattu kokonaismäärä on {3}
fr_fr: Le ratio de {0} et le nombre total de fichiers téléchargés de {1} Go impliquent un délai de {2} heures. Même si le total de vos envois est égal à {3}
it_it: sia il rapporto di {0} che il totale caricato di {1} GB implicano un ritardo di {2} ore. Anche se il totale caricato è {3}
ko_kr: 귀하의 {0} 비율과 총 {1} GB 업로드 모두 {2} 시간 지연을 의미합니다. 총 업로드 수가 {3} 인 경우에도
nb_no: både forholdet ditt på {0} og det totale lastet av {1} GB innebærer en forsinkelse på {2} timer. Selv om det totale lastet ditt er {3}
nl_nl: zowel uw verhouding van {0} als uw totale geüploade van {1} GB impliceert een vertraging van {2} uur. Zelfs als het totale aantal uploads {3} is
pl_pl: zarówno współczynnik {0}, jak i całkowita przesłana ilość {1} GB oznacza opóźnienie w wysokości {2} godzin. Nawet jeśli łączna liczba przesłanych plików to {3}
ro_ro: atât raportul dvs. de {0} cât și numărul total încărcat de {1} GB implică o întârziere de {2} ore. Chiar dacă totalul dvs. încărcat este {3}
ru_ru: Ваше соотношение {0} и общее количество загруженных {1} ГБ подразумевает задержку {2} часов. Даже если загружено всего {3}
sv_se: både ditt förhållande på {0} och din totala uppladdning av {1} GB innebär en försening på {2} timmar. Även om din totala uppladdning är {3}
zh_cn: {0}的比率和{1} GB的总上传量都意味着{2}小时的延迟。即使您上传的总数为{3}
zh_tw: {0}的比率和{1} GB的總上傳量都意味著{2}小時的延遲。即使您上傳的總數為{3}

source: box names updated!
af_za: boks name opgedateer!
da: boksenavne opdateret!
de_de: Boxnamen aktualisiert!
es_es: nombres de cuadro actualizados!
fi_fi: laatikoiden nimet päivitetty!
fr_fr: noms de boîte mis à jour!
it_it: nomi delle scatole aggiornati!
ko_kr: 상자 이름이 업데이트되었습니다!
nb_no: boksenavn oppdatert!
nl_nl: vaknamen bijgewerkt!
pl_pl: zaktualizowano nazwy skrzynek!
ro_ro: numele casetelor actualizate!
ru_ru: имена коробок обновлены!
sv_se: ruta namn uppdaterade!
zh_cn: 方块名称已更新！
zh_tw: 方塊名稱已更新！

source: boxes added!
af_za: bokse bygevoeg!
da: kasser tilføjet!
de_de: Boxen hinzugefügt!
es_es: cajas agregadas!
fi_fi: laatikot lisätty!
fr_fr: boîtes ajoutées!
it_it: scatole aggiunte!
ko_kr: 상자가 추가되었습니다!
nb_no: bokser lagt til!
nl_nl: dozen toegevoegd!
pl_pl: pola dodane!
ro_ro: cutii adăugate!
ru_ru: коробки добавлены!
sv_se: lådor tillagda!
zh_cn: 盒子加了！
zh_tw: 盒子加了！

source: but global max win is above
af_za: maar wêreldwye maksimum wins is bo
da: men global maksimalgevinst er over
de_de: aber globaler maximaler Gewinn ist oben
es_es: pero la ganancia máxima global está por encima
fi_fi: mutta globaali maksimivoitto on edellä
fr_fr: mais la victoire maximale globale est au-dessus
it_it: ma la vincita massima globale è superiore
ko_kr: 그러나 글로벌 최대 승리는 위입니다
nb_no: men global maksgevinst er over
nl_nl: maar wereldwijde maximale winst is hoger
pl_pl: ale globalna maksymalna wygrana jest wyższa
ro_ro: dar câștigul maxim global este deasupra
ru_ru: но глобальный максимальный выигрыш выше
sv_se: men den globala maxvinsten är över
zh_cn: 但全球最大赢率高于
zh_tw: 但全球最大贏率高於

source: but you have not uploaded
af_za: maar u het nie opgelaai nie
da: men du har ikke uploadet
de_de: aber du hast nicht hochgeladen
es_es: pero no has subido
fi_fi: mutta et ole lähettänyt
fr_fr: mais vous n'avez pas téléchargé
it_it: ma non hai caricato
ko_kr: 하지만 당신은 업로드하지 않았습니다
nb_no: men du har ikke lastet opp
nl_nl: maar je hebt niet geüpload
pl_pl: ale nie przesłałeś
ro_ro: dar nu ai încărcat
ru_ru: но вы не загрузили
sv_se: men du har inte laddat upp
zh_cn: 但您尚未上传
zh_tw: 但您尚未上傳

source: by
af_za: deur
da: ved
de_de: durch
es_es: por
fi_fi: mennessä
fr_fr: par
it_it: di
ko_kr: 으로, ~에 의하여
nb_no: av
nl_nl: door
pl_pl: przez
ro_ro: de
ru_ru: по
sv_se: förbi
zh_cn: 通过
zh_tw: 通過

source: by {0}
af_za: deur {0}
da: af {0}
de_de: von {0}
es_es: por {0}
fi_fi: lähettäjä {0}
fr_fr: par {0}
it_it: di {0}
ko_kr: {0}까지
nb_no: av {0}
nl_nl: door {0}
pl_pl: autor: {0}
ro_ro: de {0}
sv_se: av {0}
zh_cn: 由{0}
zh_tw: 由{0}

source: by {0} on {1}
af_za: deur {0} op {1}
da: af {0} den {1}
de_de: von {0} am {1}
es_es: por {0} en {1}
fi_fi: lähettäjä {0} {1}
fr_fr: par {0} sur {1}
it_it: di {0} il {1}
ko_kr: {1}에 {0}까지
nb_no: av {0} på {1}
nl_nl: door {0} op {1}
pl_pl: autor: {0} w dniu {1}
ro_ro: de {0} pe {1}
sv_se: av {0} den {1}
zh_cn: 由{0}于{1}
zh_tw: 由{0}於{1}

source: by {1} within the last {0} day
af_za: teen {1} binne die laaste {0} dag
de_de: um {1} innerhalb des letzten {0} Tages
es_es: por {1} dentro del último {0} día
fi_fi: mennessä {1} viimeisen {0} päivän aikana
it_it: di {1} nell'ultimo {0} giorno
ko_kr: by {1} within the last {0} days
nb_no: innen {1} innen den siste {0} dagen
nl_nl: uiterlijk {1} binnen de laatste {0} dag
pl_pl: do {1} w ciągu ostatniego {0} dnia
ro_ro: până la {1} în ultima {0} zi
ru_ru: за {1} в течение последнего {0} дня
sv_se: av {1} inom den sista {0} dagen
zh_tw: by {1} within the last {0} days

source: bytes
af_za: grepe
fi_fi: tavua
fr_fr: octets
it_it: byte
ko_kr: 바이트
nb_no: byte
pl_pl: bajty
ru_ru: байтов
sv_se: bitgrupper
zh_cn: 个字节
zh_tw: 個字節

source: card count
af_za: kaarttelling
da: korttælling
de_de: Kartenzahl
es_es: recuento de cartas
fi_fi: kortin lukumäärä
fr_fr: nombre de cartes
it_it: conteggio delle carte
ko_kr: 카드 수
nb_no: korttelling
nl_nl: aantal kaarten
pl_pl: liczba kart
ro_ro: număr de carduri
ru_ru: количество карт
sv_se: kortantal
zh_cn: 卡数
zh_tw: 卡數

source: cards - card removed
af_za: kaarte - kaart verwyder
da: kort - kort fjernet
de_de: Karten - Karte entfernt
es_es: tarjetas - tarjeta retirada
fi_fi: kortit - kortti poistettu
fr_fr: cartes - carte retirée
it_it: carte - carta rimossa
ko_kr: 카드-카드 제거
nb_no: kort - kort fjernet
nl_nl: kaarten - kaart verwijderd
pl_pl: karty - karta usunięta
ro_ro: cărți - cardul eliminat
ru_ru: карты - карта удалена
sv_se: kort - kort tas bort
zh_cn: 卡-卡已移除
zh_tw: 卡-卡已移除

source: cards - given
af_za: kaarte - gegee
da: kort - givet
de_de: Karten - gegeben
es_es: tarjetas - dadas
fi_fi: kortit - annetut
fr_fr: cartes - données
it_it: carte - date
ko_kr: 카드-주어진
nb_no: kort - gitt
nl_nl: kaarten - gegeven
pl_pl: karty - podane
ro_ro: cărți - date
ru_ru: карты - дано
sv_se: kort - ges
zh_cn: 卡-给定
zh_tw: 卡-給定

source: cards - ready
af_za: kaarte - gereed
da: kort - klar
de_de: Karten - fertig
es_es: tarjetas - listas
fi_fi: kortit - valmiina
fr_fr: cartes - prêt
it_it: carte - pronte
ko_kr: 카드-준비
nb_no: kort - klar
nl_nl: kaarten - klaar
pl_pl: karty - gotowe
ro_ro: cărți - gata
ru_ru: карты - готовы
sv_se: kort - redo
zh_cn: 卡-准备好了
zh_tw: 卡-準備好了

source: cards string
af_za: kaarte string
da: kortstreng
de_de: Karten-String
es_es: cadena de tarjetas
fi_fi: kortit merkkijono
fr_fr: chaîne de cartes
it_it: stringa di carte
ko_kr: 카드 문자열
nb_no: kortstreng
nl_nl: kaarten string
pl_pl: ciąg kart
ro_ro: șiruri de cărți
ru_ru: Строка карт
sv_se: kortsträng
zh_cn: 卡串
zh_tw: 卡串

source: cheers,
da: jubel,
de_de: Prost,
es_es: salud,
fi_fi: Kippis,
fr_fr: à votre santé,
it_it: Saluti,
ko_kr: 건배,
nb_no: jubel,
pl_pl: Twoje zdrowie,
ro_ro: noroc,
ru_ru: веселит,
sv_se: Skål,
zh_cn: 干杯，
zh_tw: 乾杯，

source: child boards
af_za: kinderplanke
da: børneborde
de_de: Kindertafeln
es_es: tablas infantiles
fi_fi: lasten levyt
fr_fr: conseils d'enfants
it_it: schede per bambini
ko_kr: 어린이 게시판
nb_no: barnebrett
nl_nl: kinderborden
pl_pl: tablice dziecięce
ro_ro: scânduri pentru copii
ru_ru: детские доски
sv_se: barnbrädor
zh_cn: 子板
zh_tw: 子板

source: child-board
af_za: kind-direksie
da: barn-board
de_de: Kinderpension
es_es: pensión infantil
fi_fi: lapsi-board
fr_fr: pension pour enfants
it_it: bambino a bordo
ko_kr: 어린이 게시판
nb_no: barnepensjon
nl_nl: kind-board
pl_pl: tablica dziecięca
ro_ro: copil-bord
ru_ru: ребенок доска
sv_se: barn-board
zh_cn: 子板
zh_tw: 子板

source: choices per question.
af_za: keuses per vraag.
da: valg pr. spørgsmål.
de_de: Auswahlmöglichkeiten pro Frage.
es_es: opciones por pregunta.
fi_fi: valinnat kysymystä kohti.
fr_fr: choix par question.
it_it: scelte per domanda.
ko_kr: 질문 당 선택.
nb_no: valg per spørsmål.
nl_nl: keuzes per vraag.
pl_pl: wybory na pytanie.
ro_ro: alegeri pe întrebare.
ru_ru: выбор за вопрос.
sv_se: val per fråga.
zh_cn: 每个问题的选择。
zh_tw: 每個問題的選擇。

source: clear new tag
af_za: skoon nuwe etiket
da: ryd nyt tag
de_de: Neues Tag löschen
es_es: borrar nueva etiqueta
fi_fi: tyhjennä uusi tunniste
fr_fr: effacer nouvelle balise
it_it: cancella nuovo tag
ko_kr: 새 태그 지우기
nb_no: tøm ny tag
nl_nl: wis nieuwe tag
pl_pl: wyczyść nowy tag
ro_ro: ștergeți eticheta nouă
ru_ru: очистить новый тег
sv_se: rensa ny tagg
zh_cn: 清除新标签
zh_tw: 清除新標籤

source: click for Skype
af_za: klik vir Skype
da: Klik for Skype
de_de: Klicken Sie für Skype
es_es: haga clic para Skype
fi_fi: napsauta Skypeä
fr_fr: cliquez pour skype
it_it: clicca per Skype
ko_kr: Skype 클릭
nb_no: klikk for Skype
nl_nl: klik voor Skype
pl_pl: kliknij Skype
ro_ro: faceți clic pentru Skype
ru_ru: нажмите для скайпа
sv_se: klicka för Skype
zh_cn: 单击获取Skype
zh_tw: 單擊獲取Skype

source: click to
af_za: kliek op
da: Klik på
de_de: klicke um
es_es: haga clic para
fi_fi: napsauta
fr_fr: cliquez pour
it_it: clicca su
ko_kr: 클릭
nb_no: klikk for å
nl_nl: Klik naar
pl_pl: kliknij, aby
ro_ro: apasa pe
ru_ru: нажмите для
sv_se: Klicka till
zh_cn: 点击到
zh_tw: 點擊到

source: click to email
af_za: klik om te e-pos
da: Klik for at e-mail
de_de: Klicken Sie hier, um eine E-Mail zu senden
es_es: haga clic para enviar por correo electrónico
fi_fi: napsauta sähköpostitse
fr_fr: cliquez pour envoyer un courriel
it_it: clicca per e-mail
ko_kr: 이메일로 클릭
nb_no: Klikk for å sende e-post
nl_nl: klik om te e-mailen
pl_pl: kliknij, aby wysłać e-mailem
ro_ro: faceți clic pe e-mail
ru_ru: нажмите на электронную почту
sv_se: klicka för att maila
zh_cn: 点击发送电子邮件
zh_tw: 點擊發送電子郵件

source: click to expand even more
af_za: klik om nog meer uit te brei
da: Klik for at udvide endnu mere
de_de: Klicken Sie, um noch mehr zu erweitern
es_es: haga clic para ampliar aún más
fi_fi: napsauta laajentaaksesi vielä enemmän
fr_fr: cliquez pour développer encore plus
it_it: fai clic per espandere ancora di più
ko_kr: 더 확장하려면 클릭하십시오
nb_no: Klikk for å utvide enda mer
nl_nl: klik om nog meer uit te vouwen
pl_pl: kliknij, aby rozwinąć jeszcze bardziej
ro_ro: faceți clic pentru a extinde și mai mult
ru_ru: нажмите, чтобы расширить еще больше
sv_se: Klicka för att expandera ännu mer
zh_cn: 点击展开更多
zh_tw: 點擊展開更多

source: click to go to website
af_za: klik om na die webwerf te gaan
da: Klik for at gå til hjemmesiden
de_de: Klicken Sie hier, um zur Website zu gelangen
es_es: haga clic para ir al sitio web
fi_fi: napsauta siirtyäksesi verkkosivustoon
fr_fr: cliquer pour aller sur le site
it_it: fai clic per andare al sito Web
ko_kr: 클릭하여 웹 사이트로 이동
nb_no: Klikk for å gå til nettstedet
nl_nl: klik om naar de website te gaan
pl_pl: kliknij, aby przejść do strony internetowej
ro_ro: faceți clic pentru a accesa site-ul web
ru_ru: нажмите, чтобы перейти на сайт
sv_se: Klicka för att gå till webbplatsen
zh_cn: 点击进入网站
zh_tw: 點擊進入網站

source: click to view
af_za: klik om te sien
da: Klik for at se
de_de: klicke zum Zeigen
es_es: click para ver
fi_fi: napsauta nähdäksesi
fr_fr: clique pour voir
it_it: clicca per vedere
ko_kr: 보려면 클릭
nb_no: Klikk for å se
nl_nl: Klik om te bekijken
pl_pl: Kliknij, aby zobaczyć
ro_ro: Faceți clic pentru a vizualiza
ru_ru: нажмите для просмотра
sv_se: Klicka för att se
zh_cn: 点击查看
zh_tw: 點擊查看

source: confirmed
af_za: bevestig
da: bekræftet
de_de: Bestätigt
es_es: confirmado
fi_fi: vahvistettu
fr_fr: confirmé
it_it: confermato
ko_kr: 확인
nb_no: bekreftet
nl_nl: bevestigd
pl_pl: zatwardziały
ro_ro: confirmat
ru_ru: подтвердил
sv_se: bekräftad
zh_cn: 已确认
zh_tw: 已確認

source: contains {0} message
af_za: bevat {0} boodskap
da: indeholder {0} meddelelse
de_de: enthält {0} Nachricht
es_es: contiene {0} mensaje
fi_fi: sisältää {0} viestin
fr_fr: contient {0} message
it_it: contiene il messaggio {0}
ko_kr: contains {0} messages
nb_no: inneholder {0} melding
nl_nl: bevat {0} bericht
pl_pl: zawiera komunikat {0}
ro_ro: conține {0} mesaj
ru_ru: содержит сообщение {0}
sv_se: innehåller {0} meddelande
zh_tw: contains {0} messages

source: database
af_za: databasis
de_de: Datenbank
es_es: base de datos
fi_fi: tietokanta
fr_fr: base de données
it_it: Banca dati
ko_kr: 데이터 베이스
nl_nl: databank
pl_pl: Baza danych
ro_ro: Bază de date
ru_ru: база данных
sv_se: databas
zh_cn: 数据库
zh_tw: 數據庫

source: databases
af_za: databasisse
da: databaser
de_de: Datenbanken
es_es: bases de datos
fi_fi: tietokannat
fr_fr: bases de données
it_it: banche dati
ko_kr: 데이터베이스
nb_no: databaser
pl_pl: bazy danych
ro_ro: baze de date
ru_ru: базы данных
sv_se: databaser
zh_cn: 数据库
zh_tw: 資料庫

source: day
af_za: dag
da: dag
de_de: Tag
es_es: día
fi_fi: päivä
fr_fr: journée
it_it: giorno
ko_kr: 일
nb_no: dag
nl_nl: dag
pl_pl: dzień
ro_ro: zi
ru_ru: день
sv_se: dag
zh_cn: 天
zh_tw: 天

source: days
af_za: dae
da: dage
de_de: Tage
es_es: dias
fi_fi: päivää
fr_fr: journées
it_it: giorni
ko_kr: 일
nb_no: dager
nl_nl: dagen
pl_pl: dni
ro_ro: zi
ru_ru: дней
sv_se: dagar
zh_cn: 天
zh_tw: 天

source: dead
af_za: dood
da: død
de_de: tot
es_es: muerto
fi_fi: kuollut
fr_fr: mort
it_it: morto
ko_kr: 죽은
nb_no: død
nl_nl: dood
pl_pl: nie żyje
ro_ro: mort
ru_ru: мертвый
sv_se: död-
zh_cn: 死
zh_tw: 死

source: deal
af_za: ooreenkoms
da: del
es_es: acuerdo
fi_fi: sopimus
fr_fr: traiter
it_it: affare
ko_kr: 거래
nb_no: avtale
nl_nl: transactie
pl_pl: rozdać
ro_ro: afacere
ru_ru: по рукам
sv_se: handla
zh_cn: 成交
zh_tw: 成交

source: deck - created
af_za: dek - geskep
da: dæk - oprettet
de_de: Deck - erstellt
es_es: cubierta - creada
fi_fi: kansi - luotu
fr_fr: pont - créé
it_it: mazzo - creato
ko_kr: 갑판-생성
nb_no: dekk - opprettet
nl_nl: deck - gemaakt
pl_pl: pokład - stworzony
ro_ro: deck - creat
ru_ru: колода - создана
sv_se: däck - skapad
zh_cn: 甲板-已创建
zh_tw: 甲板-已創建

source: deck - cut
af_za: dek - sny
da: dæk - skåret
de_de: Deckschnitt
es_es: cubierta - corte
fi_fi: kansi - leikattu
fr_fr: pont - coupe
it_it: taglio ponte
ko_kr: 데크-컷
nb_no: kortstokk
nl_nl: dek - gesneden
pl_pl: wycięty na pokładzie
ro_ro: punte - tăiat
ru_ru: колода
sv_se: däck - skär
zh_cn: 甲板切
zh_tw: 甲板切

source: deck - first card burned
af_za: dek - eerste kaart verbrand
da: dæk - første kort brændt
de_de: Deck - erste Karte gebrannt
es_es: mazo - primera carta quemada
fi_fi: kansi - ensimmäinen kortti palanut
fr_fr: deck - première carte brûlée
it_it: mazzo - prima carta bruciata
ko_kr: 갑판-첫 카드 불
nb_no: kortstokk - første kort brent
nl_nl: kaartspel - eerste kaart gebrand
pl_pl: talia - pierwsza spalona karta
ro_ro: punte - prima carte arsă
ru_ru: колода - первая карта сожжена
sv_se: däck - första kortet bränd
zh_cn: 副牌-第一张牌被烧毁
zh_tw: 副牌-第一張牌被燒毀

source: deck - recombining
af_za: dek - herkombinasie
da: dæk - rekombination
de_de: Deck - Rekombination
es_es: cubierta - recombinando
fi_fi: kansi - yhdistäminen uudelleen
fr_fr: pont - recombinant
it_it: mazzo - ricombinante
ko_kr: 갑판-재조합
nb_no: dekk - rekombinering
nl_nl: dek - recombinerend
pl_pl: pokład - rekombinacja
ro_ro: punte - recombinare
ru_ru: колода - рекомбинирование
sv_se: däck - rekombination
zh_cn: 甲板-重组
zh_tw: 甲板-重組

source: deck - shuffled
af_za: dek - geskuifel
da: dæk - blandet
de_de: Deck - gemischt
es_es: cubierta - barajada
fi_fi: kansi - sekoitettu
fr_fr: pont - mélangé
it_it: mazzo - mescolato
ko_kr: 갑판-셔플
nb_no: dekk - blandet
nl_nl: dek - geschud
pl_pl: pokład - przetasowane
ro_ro: punte - amestecat
ru_ru: колода перетасована
sv_se: däck - blandat
zh_cn: 甲板-洗牌
zh_tw: 甲板-洗牌

source: delete
af_za: verwyder
da: slette
de_de: löschen
es_es: Eliminar
fi_fi: poistaa
fr_fr: effacer
it_it: Elimina
ko_kr: 지우다
nb_no: slette
nl_nl: verwijderen
pl_pl: usunąć
ro_ro: șterge
ru_ru: удалять
sv_se: radera
zh_cn: 删除
zh_tw: 刪除

source: disabled
af_za: gestremde
da: handicappet
de_de: deaktiviert
es_es: discapacitado
fi_fi: liikuntarajoitteinen
fr_fr: désactivé
it_it: Disabilitato
ko_kr: 비활성화
nb_no: funksjonshemmet
nl_nl: gehandicapt
pl_pl: niepełnosprawny
ro_ro: invalid
ru_ru: отключен
sv_se: Inaktiverad
zh_cn: 残障人士
zh_tw: 殘障人士

source: disabled users
af_za: gestremde gebruikers
da: deaktiverede brugere
de_de: behinderte Benutzer
es_es: usuarios discapacitados
fi_fi: vammaiset käyttäjät
fr_fr: utilisateurs handicapés
it_it: utenti disabili
ko_kr: 장애인
nb_no: deaktiverte brukere
nl_nl: gehandicapte gebruikers
pl_pl: użytkownicy niepełnosprawni
ro_ro: utilizatori cu handicap
ru_ru: пользователи с ограниченными возможностями
sv_se: funktionshindrade användare
zh_cn: 残疾用户
zh_tw: 殘疾用戶

source: don't show avatars on PM list
af_za: moenie avatars op die PM-lys wys nie
da: vis ikke avatarer på PM-listen
de_de: Keine Avatare in der PM-Liste anzeigen
es_es: no mostrar avatares en la lista PM
fi_fi: älä näytä avatareja PM-luettelossa
fr_fr: ne pas afficher les avatars sur la liste des PM
it_it: non mostrare gli avatar nell'elenco PM
ko_kr: PM 목록에 아바타를 표시하지 않습니다
nb_no: ikke vis avatarer på PM-listen
nl_nl: geen avatars op PM-lijst weergeven
pl_pl: nie pokazuj awatarów na liście PM
ro_ro: nu afișați avataruri pe lista PM
ru_ru: не показывать аватары в личном списке
sv_se: visa inte avatarer på PM-listan
zh_cn: 在PM列表上不显示头像
zh_tw: 在PM列表上不顯示頭像

source: don't show avatars on view mailbox
af_za: moenie avatars op die e-posbus vertoon nie
da: vis ikke avatarer i vis postkassen
de_de: Zeige keine Avatare im Postfach
es_es: no mostrar avatares en ver buzón
fi_fi: älä näytä avatareja näkyvässä postilaatikossa
fr_fr: ne pas afficher les avatars sur la boîte aux lettres avec vue
it_it: non mostrare avatar nella casella di posta vista
ko_kr: 사서함보기에 아바타를 표시하지 않습니다
nb_no: ikke vis avatarer i vis postkassen
nl_nl: geen avatars weergeven in mailbox weergeven
pl_pl: nie pokazuj awatarów na skrzynce widokowej
ro_ro: nu afișați avataruri pe căsuța poștală
ru_ru: не показывать аватары при просмотре почтового ящика
sv_se: visa inte avatarer i postlådan
zh_cn: 不要在查看邮箱上显示头像
zh_tw: 不要在查看郵箱上顯示頭像

source: done...
af_za: gedoen ...
da: Færdig...
de_de: getan...
es_es: hecho...
fi_fi: tehty...
fr_fr: terminé...
it_it: fatto...
ko_kr: 끝난...
nb_no: gjort ...
nl_nl: gedaan...
pl_pl: gotowy...
ro_ro: Terminat...
ru_ru: сделанный...
sv_se: Gjort...
zh_cn: 完成...
zh_tw: 完成...

source: downloaded
af_za: afgelaai
da: downloadet
de_de: heruntergeladen
es_es: descargado
fi_fi: ladattu
fr_fr: téléchargé
it_it: scaricato
ko_kr: 다운로드
nb_no: lastet ned
nl_nl: gedownload
pl_pl: pobrane
ro_ro: descărcat
ru_ru: загруженный
sv_se: hämtat
zh_cn: 已下载
zh_tw: 已下載

source: draft saved!
af_za: konsep gestoor!
da: udkast gemt!
de_de: Entwurf gespeichert!
es_es: ¡Borrador guardado!
fi_fi: luonnos tallennettu!
fr_fr: brouillon sauvé!
it_it: bozza salvata!
ko_kr: 초안이 저장되었습니다!
nb_no: utkast lagret!
nl_nl: concept opgeslagen!
pl_pl: projekt zapisany!
ro_ro: proiectul salvat!
ru_ru: черновик сохранен!
sv_se: utkast sparat!
zh_cn: 草稿已保存！
zh_tw: 草稿已保存！

source: edit draft
af_za: konsep wysig
da: rediger udkast
de_de: Entwurf bearbeiten
es_es: editar borrador
fi_fi: muokkaa luonnosta
fr_fr: éditer le brouillon
it_it: modifica bozza
ko_kr: 초안 편집
nb_no: rediger utkast
nl_nl: concept bewerken
pl_pl: edytuj wersję roboczą
ro_ro: editează schița
ru_ru: редактировать черновик
sv_se: redigera utkast
zh_cn: 编辑草稿
zh_tw: 編輯草稿

source: edit overforum
af_za: wysig overforum
da: rediger overforum
de_de: überforum bearbeiten
es_es: editar overforum
fi_fi: muokkaa overforum
fr_fr: modifier overforum
it_it: modifica overforum
ko_kr: 오버 포럼 편집
nb_no: rediger overforum
nl_nl: overforum bewerken
pl_pl: edytuj overforum
ro_ro: editați supraforum
ru_ru: редактировать форум
sv_se: redigera overforum
zh_cn: 编辑论坛
zh_tw: 編輯論壇

source: edited a post by
af_za: het 'n pos geredigeer deur
da: redigerede et indlæg af
de_de: hat einen Beitrag von bearbeitet
es_es: editó una publicación de
fi_fi: muokannut viestiä
fr_fr: a édité un post de
it_it: modificato un post di
ko_kr: 에 의해 게시물을 수정 함
nb_no: redigerte et innlegg av
nl_nl: heeft een bericht bewerkt door
pl_pl: edytował post przez
ro_ro: a editat o postare de
ru_ru: отредактировал пост
sv_se: redigerade ett inlägg av
zh_cn: 修改者：
zh_tw: 修改者：

source: equal
af_za: gelyk
da: lige
de_de: gleich
es_es: igual
fi_fi: yhtä suuri
fr_fr: égal
it_it: pari
ko_kr: 같은
nb_no: lik
nl_nl: Gelijk
pl_pl: równy
ro_ro: egal
ru_ru: равный
sv_se: likvärdig
zh_cn: 等于
zh_tw: 等於

source: expand
af_za: uit te brei
fi_fi: laajentaa
it_it: espandere
ko_kr: 넓히다
nb_no: utvide
nl_nl: uitbreiden
ro_ro: extinde
ru_ru: расширять
sv_se: bygga ut
zh_tw: 擴大

source: expand even more
af_za: brei nog meer uit
da: udvid endnu mere
de_de: erweitern Sie noch mehr
es_es: expandirse aún más
fi_fi: laajenna vielä enemmän
fr_fr: étendre encore plus
it_it: espandersi ancora di più
ko_kr: 더 확장
nb_no: utvide enda mer
nl_nl: nog meer uitbreiden
pl_pl: rozwinąć jeszcze bardziej
ro_ro: extinde și mai mult
ru_ru: расширить еще больше
sv_se: expandera ännu mer
zh_cn: 扩大更多
zh_tw: 擴大更多

source: expand tree
af_za: brei boom uit
da: udvid træ
de_de: Baum erweitern
es_es: expandir árbol
fi_fi: laajenna puuta
fr_fr: élargir l'arbre
it_it: espandi l'albero
ko_kr: 나무를 확장
nb_no: utvide treet
nl_nl: boom uitbreiden
pl_pl: rozwiń drzewo
ro_ro: extinde copac
ru_ru: развернуть дерево
sv_se: expandera trädet
zh_cn: 展开树
zh_tw: 展開樹

source: expense
af_za: koste
da: bekostning
de_de: Aufwand
es_es: gastos
fi_fi: kulu
fr_fr: frais
it_it: spese
ko_kr: 비용
nb_no: kostnader
nl_nl: kosten
pl_pl: koszt
ro_ro: cheltuială
ru_ru: расходы
sv_se: bekostnad
zh_cn: 费用
zh_tw: 費用

source: false
af_za: onwaar
fi_fi: väärä
it_it: falso
ko_kr: 그릇된
nb_no: falsk
nl_nl: vals
ro_ro: fals
ru_ru: ложный
sv_se: falsk
zh_tw: 假
