Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Conferred to users you feel contribute something special to the site. (Anyone begging for VIP status will be automatically disqualified)
af_za: Verleen aan gebruikers dat u voel dat u iets besonders bydra tot die webwerf. (Enigiemand wat vir VIP-status smeek, word outomaties gediskwalifiseer)
da: Overdraget til brugere, som du føler bidrager med noget specielt til webstedet. (Enhver, der beder om VIP-status, diskvalificeres automatisk)
de_de: An Benutzer weitergeleitet, von denen Sie glauben, dass sie der Website etwas Besonderes verleihen. (Wer um VIP-Status bittet, wird automatisch disqualifiziert)
es_es: Conferido a los usuarios, siente que contribuye con algo especial al sitio. (Cualquier persona que pida el estado VIP será descalificado automáticamente)
fi_fi: Käyttäjille annettavana on mielestäsi jotain erityistä sivustolle. (Jokainen, joka pyytää VIP-tilaa, hylätään automaattisesti)
fr_fr: Conféré aux utilisateurs, vous estimez qu'ils contribuent quelque chose de spécial au site. (Toute personne demandant le statut VIP sera automatiquement disqualifiée)
it_it: Conferito agli utenti che ritieni contribuiscano a qualcosa di speciale per il sito. (Chiunque chiederà lo stato VIP verrà automaticamente squalificato)
ko_kr: 사용자에게이 사이트에 특별한 무언가를 제공한다고 생각합니다. (VIP 자격을 요청하는 사람은 자동으로 실격됩니다)
nb_no: Overlatt til brukere du føler bidrar til noe spesielt til nettstedet. (Alle som ber om VIP-status blir automatisk inhabil)
nl_nl: Verleend aan gebruikers die volgens u iets speciaals bijdragen aan de site. (Iedereen die smeekt om VIP-status wordt automatisch gediskwalificeerd)
pl_pl: Przyznawane użytkownikom, że uważasz, że wnoszą coś specjalnego do witryny. (Każdy, kto prosi o status VIP, zostanie automatycznie zdyskwalifikowany)
ro_ro: Conferit pentru utilizatori, simțiți că contribuie ceva special la site. (Oricine cerșește statutul VIP va fi descalificat automat)
ru_ru: По мнению пользователей, вы можете внести что-то особенное на сайт. (Любой, кто просит VIP-статус, будет автоматически дисквалифицирован)
sv_se: Tilldelas användare som du känner att du bidrar med något speciellt till webbplatsen. (Alla som tigger om VIP-status diskvalificeras automatiskt)
zh_cn: 授予用户您认为可以为网站做出一些特殊的贡献。 （任何要求获得VIP身份的人都会自动取消资格）
zh_tw: 授予用戶您認為可以為網站做出一些特殊的貢獻。 （任何要求獲得VIP身份的人都會自動取消資格）

source: Config Forums
af_za: Stel Forums op
de_de: Konfigurationsforen
es_es: Foros de configuración
fi_fi: Määritä foorumit
fr_fr: Forums de configuration
it_it: Forum di configurazione
ko_kr: 구성 포럼
nb_no: Konfigurer forum
nl_nl: Forums configureren
pl_pl: Skonfiguruj fora
ro_ro: Configurare forumuri
ru_ru: Форумы Config
sv_se: Konfigurera forum
zh_cn: 配置论坛
zh_tw: 配置論壇

source: Configure Forum
af_za: Stel die forum op
da: Konfigurer forum
de_de: Forum konfigurieren
es_es: Configurar foro
fi_fi: Määritä foorumi
fr_fr: Configurer le forum
it_it: Configura forum
ko_kr: 포럼 구성
nb_no: Konfigurer forum
nl_nl: Forum configureren
pl_pl: Skonfiguruj forum
ro_ro: Configurați forumul
ru_ru: Настроить форум
sv_se: Konfigurera forum
zh_cn: 配置论坛
zh_tw: 配置論壇

source: Configure Forums
af_za: Stel forums op
da: Konfigurer fora
de_de: Foren konfigurieren
es_es: Configurar foros
fi_fi: Määritä foorumit
fr_fr: Configurer les forums
it_it: Configura forum
ko_kr: 포럼 구성
nb_no: Konfigurer forum
nl_nl: Forums configureren
pl_pl: Skonfiguruj fora
ro_ro: Configurați forumurile
ru_ru: Настроить форумы
sv_se: Konfigurera forum
zh_cn: 配置论坛
zh_tw: 配置論壇

source: Configure your computer to use that proxy. For Windows XP, do <i>Start</i>, <i>Control Panel</i>, <i>Internet Options</i>, <i>Connections</i>, <i>LAN Settings</i>, <i>Use a Proxy server</i>, <i>Advanced</i> and type in the IP and port of your chosen proxy. Or from Internet Explorer use <i>Tools</i>, <i>Internet Options</i>, ...
af_za: Stel u rekenaar op om die instaanbediener te gebruik. Vir Windows XP, doen <i> Begin </i>, <i> Configuratiescherm </i>, <i> Internet Options </i>, <i> Connections </i>, <i> LAN-instellings </i>, <i> Gebruik 'n instaanbediener </i>, <i> Advanced </i> en tik die IP en hawe van jou gekose volmag. Of gebruik Internet Explorer <i> Tools </i>, <i> Internet Options </i>, ...
da: Konfigurer din computer til at bruge denne proxy. I Windows XP, gør <i> Start </i>, <i> Kontrolpanel </i>, <i> Internetindstillinger </i>, <i> Connections </i>, <i> LAN-indstillinger </i>, <i> Brug en proxyserver </i>, <i> Avanceret </i> og skriv IP og port af dit valgte proxy. Eller fra Internet Explorer brug <i> Værktøjer </i>, <i> Internetindstillinger </i>, ...
de_de: Konfigurieren Sie Ihren Computer für die Verwendung dieses Proxys. Für Windows XP, tun <i> Control Panel </i>, <i> Internetoptionen </i>, <i> Verbindungen </i>, <i> LAN-Einstellungen </i>, <i> Proxyserver verwenden </i>, <i> Erweiterte </i> und geben Sie die IP und den Port Ihres gewählten Proxy <i> starten </i>. Oder verwenden Sie im Internet Explorer <i> Tools </i>, <i> Internetoptionen </i>, ...
es_es: Configure su computadora para usar ese proxy. Para Windows XP, haga <i> Iniciar </i>, <i> Panel de control </i>, <i> Opciones de Internet </i>, <i> Conexiones </i>, <i> </i> Configuración de LAN, <i> Utilice un </i> servidor proxy, <i> avanzada </i> y escriba la IP y el puerto del proxy de elegido. O desde Internet Explorer use <i> Herramientas </i>, <i> Opciones de Internet </i>, ...
fi_fi: Määritä tietokoneesi käyttämään kyseistä välityspalvelinta. Windows XP -käyttöjärjestelmässä <i> Start </i>, <i> Ohjauspaneeli </i>, <i> Internet-asetukset </i>, <i> Connections </i>, <i> LAN Settings </i>, <i> käyttämään välityspalvelinta </i>, <i> Advanced </i> ja kirjoita IP-ja portti valitsemasi välityspalvelimen. Tai käytä Internet Explorer -sovellusta <i>-työkalut </i>, <i> Internet-asetukset </i>, ...
fr_fr: Configurez votre ordinateur pour utiliser ce proxy. Pour Windows XP, faites <i> Démarrer </i>, <i> Panneau de configuration </i>, <i> Options Internet </i>, <i> Connexions </i>, <i> Paramètres LAN </i>, <i> Utiliser un serveur proxy </i>, <i> avancée </i> et tapez l'adresse IP et le port de votre proxy choisi. Ou d'Internet Explorer, utilisez <i> Outils </i>, <i>, Options Internet </i>, ...
it_it: Configura il tuo computer per utilizzare quel proxy. Per Windows XP, fare <i> Inizia </i>, <i> Pannello di controllo </i>, <i> Opzioni Internet </i>, <i> Connessioni </i>, <i> Impostazioni LAN </i>, <i> Utilizza un server </i> proxy, <i> avanzata </i> e digitare l'IP e la porta del proxy prescelto. O da Internet Explorer usa <i> Strumenti </i>, <i> Opzioni Internet </i>, ...
ko_kr: 해당 프록시를 사용하도록 컴퓨터를 구성하십시오. Windows XP의 경우, </i> 시작 <i> 수행 <i> 제어판 </i>, 선택한 프록시의 인터넷 옵션 고급 </i> <i> </i>, <i> 연결 </i>, LAN 설정 </i> <i>, 사용 <i> 프록시 서버 </i> 및 유형 IP 및 포트 <i>. 또는 Internet Explorer에서 <i> 도구 </i>, <i> 인터넷 옵션 </i>을 사용하십시오 ...
nb_no: Konfigurer datamaskinen din til å bruke den proxy. For Windows XP, gjør <i> Begynn </i>, <i> Kontrollpanel </i>, <i> Alternativer for Internett </i>, <i> Tilkoblinger </i>, <i> LAN-innstillinger </i>, <i> Bruk en proxy-server </i>, <i> Avansert </i> og skriv inn IP og port for den valgte fullmakt. Eller fra Internet Explorer bruk <i> Verktøy </i>, <i> Internett-alternativer </i>, ...
nl_nl: Configureer uw computer om die proxy te gebruiken. Voor Windows XP, doen <i> Start </i>, <i> Configuratiescherm </i>, <i> Internet-opties </i>, <i> Connections </i>, <i> LAN-instellingen </i>, <i> Gebruik een proxy server </i>, <i> Geavanceerde </i> en typ het IP en poort van uw gekozen proxy. Of gebruik vanuit Internet Explorer <i> Tools </i>, <i> Internetopties </i>, ...
pl_pl: Skonfiguruj komputer, aby korzystał z tego serwera proxy. W systemie Windows XP, wykonaj <i> Zacznij </i>, <i> Panel sterowania </i>, <i> Opcje internetowe </i>, <i> Connections </i>, <i> Ustawienia sieci LAN </i>, <i> używać serwera </i> proxy, <i> Zaawansowane </i> i wpisz adres IP i port wybranego proxy. Lub z Internet Explorera użyj <i> Narzędzia </i>, <i> Opcje internetowe </i>, ...
ro_ro: Configurați computerul pentru a utiliza acel proxy. Pentru Windows XP, faceți <i> Start </i>, <i> Panou de control </i>, <i> Opțiuni Internet </i>, <i> Conexiuni </i>, <i> </i> Setări LAN, <i> Utilizați un server </i> Proxy, <i> avansat </i> și introduceți adresa IP și portul de proxy ales. Sau din Internet Explorer folosiți instrumente <i> Instrumente </i>, <i> Opțiuni de internet </i>, ...
ru_ru: Настройте свой компьютер для использования этого прокси. Для Windows XP, сделайте <i> Start </i>, <i> Панель управления </i>, <i> обозревателядиалоговое </i>, <i> Connections </i>, <i> </i> Настройки LAN <i> Использование сервера </i> Proxy, <i> Advanced </i> и введите IP и порт выбранного прокси-сервера. Или из Internet Explorer используйте <i> Инструменты </i>, <i> Свойства обозревателя </i>, ...
sv_se: Konfigurera din dator för att använda proxy. För Windows XP, gör <i> Start </i>, <i> Kontrollpanelen </i>, <i> Internet-alternativ </i>, <i> Anslutningar </i>, <i> LAN-inställningar </i>, <i> använda en proxyserver </i>, <i> Advanced </i> och skriv in IP och port av din valda ombud. Eller från Internet Explorer använder du <i> Verktyg </i>, <i> Internetalternativ </i>, ...
zh_cn: 配置您的计算机以使用该代理。对于Windows XP，做<i>开始</i>，<i>控制面板</i>，<i> Internet选项</i>，<i>连接</i>，<i>局域网设置</i>，<i>使用代理服务器</i>，<i>高级</i>和类型的IP和端口您所选择的代理权。或者从Internet Explorer使用<i>工具</i>，<i> Internet选项</i>，...
zh_tw: 配置您的計算機以使用該代理。對於Windows XP，做<i>開始</i>，<i>控制面板</i>，<i> Internet選項</i>，<i>連接</i>，<i>局域網設置</i>，<i>使用代理服務器</i>，<i>高級</i>和類型的IP和端口您所選擇的代理權。或者從Internet Explorer使用<i>工具</i>，<i> Internet選項</i>，...

source: Confirm
af_za: bevestig
da: Bekræfte
de_de: Bestätigen
es_es: Confirmar
fi_fi: Vahvistaa
fr_fr: Confirmer
it_it: Confermare
ko_kr: 확인
nb_no: Bekrefte
nl_nl: Bevestigen
pl_pl: Potwierdzać
ro_ro: A confirma
ru_ru: подтвердить
sv_se: Bekräfta
zh_cn: 确认
zh_tw: 確認

source: Confirm Delete
af_za: Bevestig verwyder
da: Bekræft Slet
de_de: Löschen bestätigen
es_es: Confirmar eliminación
fi_fi: Vahvista poistaminen
fr_fr: Confirmation de la suppression
it_it: Conferma cancellazione
ko_kr: 삭제 확인
nb_no: Bekreft Slett
nl_nl: Bevestig verwijderen
pl_pl: Potwierdź usunięcie
ro_ro: Confirmă ștergerea
ru_ru: Подтвердите удаление
sv_se: Bekräfta radering
zh_cn: 确认删除
zh_tw: 確認刪除

source: Confirm Friend
af_za: Bevestig vriend
da: Bekræft ven
de_de: Freund bestätigen
es_es: confirmar amigo
fi_fi: Vahvista ystävä
fr_fr: Confirmer l'ami
it_it: Conferma amico
ko_kr: 친구 확인
nb_no: Bekreft venn
nl_nl: Bevestig vriend
pl_pl: Potwierdź przyjaciela
ro_ro: Confirmă prietenul
ru_ru: Подтвердить друга
sv_se: Bekräfta vän
zh_cn: 确认朋友
zh_tw: 確認朋友

source: Confirm Report
af_za: Bevestig verslag
da: Bekræft rapport
de_de: Bericht bestätigen
es_es: Confirmar informe
fi_fi: Vahvista raportti
fr_fr: Confirmer le rapport
it_it: Conferma rapporto
ko_kr: 보고서 확인
nb_no: Bekreft rapporten
nl_nl: Bevestig rapport
pl_pl: Potwierdź raport
ro_ro: Confirmați raportul
ru_ru: Подтвердить отчет
sv_se: Bekräfta rapport
zh_cn: 确认报告
zh_tw: 確認報告

source: Confirm selected
af_za: Bevestig gekies
da: Bekræft valgt
de_de: Bestätigen Sie die Auswahl
es_es: Confirmar seleccionado
fi_fi: Vahvista valittu
fr_fr: Confirmer la sélection
it_it: Conferma selezionato
ko_kr: 선택된 확인
nb_no: Bekreft valgt
nl_nl: Bevestig geselecteerd
pl_pl: Potwierdź wybrane
ro_ro: Confirmați selectat
ru_ru: Подтвердите выбор
sv_se: Bekräfta vald
zh_cn: 确认选择
zh_tw: 確認選擇

source: Confirmed
af_za: bevestig
da: bekræftet
de_de: Bestätigt
es_es: Confirmado
fi_fi: Vahvistettu
fr_fr: Confirmé
it_it: Confermato
ko_kr: 확인
nb_no: bekreftet
nl_nl: bevestigd
pl_pl: Zatwardziały
ro_ro: Confirmat
ru_ru: подтвердил
sv_se: Bekräftad
zh_cn: 已确认
zh_tw: 已確認

source: Confusion now hath made his masterpiece!
af_za: Verwarring het nou sy meesterstuk gemaak!
da: Forvirring har nu skabt sit mesterværk!
de_de: Verwirrung hat jetzt sein Meisterstück gemacht!
es_es: ¡La confusión ahora ha hecho su obra maestra!
fi_fi: Sekavuus on nyt tehnyt mestariteoksensa!
fr_fr: La confusion a maintenant fait son chef-d'œuvre!
it_it: La confusione ora ha fatto il suo capolavoro!
ko_kr: 혼란은 이제 그의 걸작을 만들었습니다!
nb_no: Forvirring har nå laget sitt mesterverk!
nl_nl: Verwarring heeft nu zijn meesterwerk gemaakt!
pl_pl: Zamieszanie uczyniło teraz jego arcydzieło!
ro_ro: Confuzia și-a făcut acum capodopera!
ru_ru: Смущение теперь сделал его шедевр!
sv_se: Förvirring har nu gjort sitt mästerverk!
zh_cn: 现在混乱成了他的杰作！
zh_tw: 現在混亂成了他的傑作！

source: Congratulations!
af_za: Baie geluk!
da: Tillykke!
de_de: Herzliche Glückwünsche!
es_es: ¡Felicidades!
fi_fi: Onnittelut!
fr_fr: Toutes nos félicitations!
it_it: Congratulazioni!
ko_kr: 축하합니다!
nb_no: Gratulerer!
nl_nl: Gefeliciteerd!
pl_pl: Gratulacje!
ro_ro: Felicitări!
ru_ru: Поздравляем!
sv_se: Grattis!
zh_cn: 恭喜你！
zh_tw: 恭喜你！

source: Congratulations, you have just won ''{0}''
af_za: Baie geluk, jy het pas '' {0} '' gewen
de_de: Herzlichen Glückwunsch, Sie haben gerade '' {0} '' gewonnen.
es_es: Felicidades, acabas de ganar '' {0} ''
fi_fi: Onnittelut, olet juuri voittanut '' {0} ''
it_it: Congratulazioni, hai appena vinto '' {0} ''
ko_kr: 축하합니다. ''{0} ''을 (를) 받았습니다.
nb_no: Gratulerer, du har nettopp vunnet '' {0} ''
nl_nl: Gefeliciteerd, je hebt zojuist '' {0} '' gewonnen
pl_pl: Gratulacje, właśnie wygrałeś {0}
ro_ro: Felicitări, tocmai ați câștigat '' {0} ''
ru_ru: Поздравляем, вы только что выиграли '' {0} ''
sv_se: Grattis, du har precis vunnit '' {0} ''
zh_cn: 恭喜，您刚赢了“ {0}”
zh_tw: 恭喜，您剛贏了“ {0}”

source: Congratulations, your downloaded total has been reset to 0
af_za: Baie geluk, u afgelaaide totaal is teruggestel na 0
de_de: Herzlichen Glückwunsch, Ihr heruntergeladener Gesamtbetrag wurde auf 0 zurückgesetzt
es_es: Felicitaciones, su total descargado se ha restablecido a 0
fi_fi: Onnittelut, ladattu kokonaismäärä on palautettu arvoon 0
it_it: Congratulazioni, il totale scaricato è stato reimpostato su 0
ko_kr: 축하합니다. 다운로드 한 총계가 0으로 재설정되었습니다.
nb_no: Gratulerer, det nedlastede antallet er nullstilt til 0
nl_nl: Gefeliciteerd, je gedownloade totaal is opnieuw ingesteld op 0
pl_pl: Gratulacje, pobrana suma została zresetowana do 0
ro_ro: Felicitări, totalul descărcat a fost resetat la 0
ru_ru: Поздравляем, ваш загруженный итог был сброшен до 0
sv_se: Grattis, din nedladdade summa har återställts till 0
zh_cn: 恭喜，您的下载总数已重置为0
zh_tw: 恭喜，您的下載總數已重置為0

source: Congratulations, your uploader application has been accepted! You have been given to Uploader Role and you are now able to upload torrents. Please make sure you have read the {0}guidelines on uploading{1} before you do.
af_za: Baie geluk, u oplaaier-aansoek is aanvaar! Die rol wat u oplaai het aan u gegee, en u kan nou torrents oplaai. Maak seker dat u die {0} riglyne vir die oplaai van {1} gelees het voordat u dit gedoen het.
da: Tillykke, din uploader-ansøgning er blevet accepteret! Du er blevet givet til Uploader-rolle, og du kan nu uploade torrents. Sørg for, at du har læst {0} retningslinjerne for upload {1} før du gør det.
de_de: Herzlichen Glückwunsch, Ihre Uploader-Bewerbung wurde angenommen! Sie haben die Uploader-Rolle erhalten und können jetzt Torrents hochladen. Stellen Sie sicher, dass Sie die {0} Richtlinien zum Hochladen von {1} gelesen haben, bevor Sie dies tun.
es_es: ¡Felicitaciones, se ha aceptado tu aplicación de carga! Se le ha dado el rol de cargador y ahora puede cargar torrents. Asegúrese de haber leído las pautas {0} sobre la carga {1} antes de hacerlo.
fi_fi: Onnittelut, lähettäjähakemuksesi on hyväksytty! Sinulle on annettu Uploader Role ja pystyt nyt lähettämään torrentteja. Varmista, että olet lukenut {0} {1} lähettämistä koskevat ohjeet ennen kuin teet.
fr_fr: Félicitations, votre application de téléchargement a été acceptée! Vous avez reçu le rôle Uploader et vous pouvez désormais télécharger des torrents. Assurez-vous d'avoir lu les {0} consignes relatives au chargement de {1} avant de le faire.
it_it: Congratulazioni, la tua richiesta di upload è stata accettata! Ti è stato assegnato il ruolo di Uploader e ora sei in grado di caricare torrent. Assicurati di aver letto le linee guida {0} sul caricamento {1} prima di farlo.
ko_kr: 축하합니다. 업 로더 애플리케이션이 승인되었습니다. 업 로더 역할이 주어졌으며 이제 토렌트를 업로드 할 수 있습니다. 시작하기 전에 {0} 업로드 지침 {1}을 읽으십시오.
nb_no: Gratulerer, den opplastede søknaden din ble akseptert! Du har fått opplastingens rolle, og du kan nå laste opp torrenter. Forsikre deg om at du har lest {0} retningslinjene for opplasting {1} før du gjør det.
nl_nl: Gefeliciteerd, je uploader-aanvraag is geaccepteerd! Je hebt de Uploader-rol gekregen en je kunt nu torrents uploaden. Zorg ervoor dat je de {0} richtlijnen voor het uploaden van {1} hebt gelezen voordat je dat doet.
pl_pl: Gratulacje, Twoje zgłoszenie do przesyłania zostało zaakceptowane! Otrzymałeś rolę osoby przesyłającej i możesz teraz przesyłać torrenty. Zanim to zrobisz, zapoznaj się z wytycznymi {0} dotyczącymi przesyłania {1}.
ro_ro: Felicitări, aplicația dvs. de încărcare a fost acceptată! Ți s-a dat un rol de încărcare și acum poți încărca torrenturi. Vă rugăm să vă asigurați că ați citit {0} recomandările privind încărcarea {1} înainte de a face acest lucru.
ru_ru: Поздравляем, ваше приложение для загрузки было принято! Вы получили роль Uploader и теперь можете загружать торренты. Убедитесь, что вы прочитали {0} инструкции по загрузке {1} перед тем, как это сделать
sv_se: Grattis, din uppladdningsansökan har accepterats! Du har fått uppladdningsrollen och du kan nu ladda upp torrenter. Se till att du har läst {0} riktlinjerna för uppladdning {1} innan du gör det.
zh_cn: 恭喜，您的上传器申请已被接受！您已获得上传者角色，现在可以上传种子。在执行此操作之前，请确保您已阅读{0}上传指南{1}。
zh_tw: 恭喜，您的上傳器申請已被接受！您已獲得上傳者角色，現在可以上傳種子。在執行此操作之前，請確保您已閱讀{0}上傳指南{1}。

source: Connectable
af_za: aansluit
da: Forbindbar
de_de: Anschließbar
es_es: Conectable
fi_fi: yhdistettävissä
it_it: collegabili
ko_kr: 연결 가능
nb_no: kobles
nl_nl: aansluitbaar
pl_pl: Możliwość podłączenia
ro_ro: conectabile
ru_ru: соединяемый
sv_se: anslutningsbar
zh_cn: 可连接的
zh_tw: 可連接的

source: Connectable and port?
af_za: Verbindbaar en poort?
da: Tilslutbar og port?
de_de: Anschließbar und Port?
es_es: Conectable y puerto?
fi_fi: Liitettävissä ja portti?
fr_fr: Connectable et port?
it_it: Collegabile e porta?
ko_kr: 연결 및 포트?
nb_no: Tilkoblingsbar og port?
nl_nl: Aansluitbaar en poort?
pl_pl: Możliwość podłączenia i portu?
ro_ro: Conectabil și port?
ru_ru: Подключение и порт?
sv_se: Anslutningsbar och port?
zh_cn: 可连接和端口？
zh_tw: 可連接和端口？

source: Connectable?
af_za: Aansluit?
fi_fi: Yhdistettävissä?
it_it: Collegabili?
ko_kr: 연결할 수 있습니까?
nb_no: Kobles?
nl_nl: Aan te sluiten?
ro_ro: Conectabile?
ru_ru: Подключаемый?
sv_se: Anslutningsbar?
zh_tw: 可連接？

source: Connected
af_za: verbind
da: forbundet
de_de: In Verbindung gebracht
es_es: Conectado
fi_fi: kytketty
fr_fr: Lié
it_it: Collegato
ko_kr: 연결됨
nb_no: Tilkoblet
nl_nl: Verbonden
pl_pl: Połączony
ro_ro: Conectat
ru_ru: Связано
sv_se: Ansluten
zh_cn: 连接的
zh_tw: 連接的

source: Connections Per Hour
af_za: Verbindings per uur
da: Forbindelser pr. Time
de_de: Verbindungen pro Stunde
es_es: Conexiones por hora
fi_fi: Yhteydet tunnissa
fr_fr: Connexions par heure
it_it: Collegamenti all'ora
ko_kr: 시간당 연결
nb_no: Tilkoblinger per time
nl_nl: Verbindingen per uur
pl_pl: Połączenia na godzinę
ro_ro: Conexiuni pe oră
ru_ru: Подключений в час
sv_se: Anslutningar per timme
zh_cn: 每小时连接数
zh_tw: 每小時連接數

source: Contact
af_za: Kontak
da: Kontakt
de_de: Kontakt
es_es: Contacto
fi_fi: Ottaa yhteyttä
it_it: Contatto
ko_kr: 접촉
nb_no: Kontakt
pl_pl: Kontakt
ro_ro: a lua legatura
ru_ru: контакт
sv_se: Kontakta
zh_cn: 联系
zh_tw: 聯繫

source: Contact Site Staff
af_za: Kontak personeel van die werf
da: Kontakt webstedets personale
de_de: Wenden Sie sich an das Personal vor Ort
es_es: Contactar al personal del sitio
fi_fi: Ota yhteyttä sivuston henkilökuntaan
fr_fr: Contacter le personnel du site
it_it: Contatta lo staff del sito
ko_kr: 연락 담당자
nb_no: Kontakt nettstedets ansatte
nl_nl: Contact Site Medewerkers
pl_pl: Skontaktuj się z personelem witryny
ro_ro: Contactați personalul site-ului
ru_ru: Связаться с персоналом сайта
sv_se: Kontakta webbplatspersonal
zh_cn: 联系现场人员
zh_tw: 聯繫現場人員

source: Contact Staff
af_za: Kontak personeel
da: Kontakt personale
de_de: Mitarbeiter kontaktieren
es_es: Personal de contacto
fi_fi: Ota yhteyttä henkilökuntaan
fr_fr: Personnel de contact
it_it: Contatta lo staff
ko_kr: 담당자에게 문의
nb_no: Kontakt ansatte
nl_nl: Contact personeel
pl_pl: Skontaktuj się z personelem
ro_ro: Contactați personalul
ru_ru: Связаться с персоналом
sv_se: Kontakta personalen
zh_cn: 联络人员
zh_tw: 聯絡人員

source: Contact an administrator
af_za: Kontak 'n administrateur
da: Kontakt en administrator
de_de: Wenden Sie sich an einen Administrator
es_es: Póngase en contacto con un administrador
fi_fi: Ota yhteyttä järjestelmänvalvojaan
fr_fr: Contacter un administrateur
it_it: Contatta un amministratore
ko_kr: 관리자에게 문의하십시오
nb_no: Kontakt en administrator
nl_nl: Neem contact op met een beheerder
pl_pl: Skontaktuj się z administratorem
ro_ro: Contactați un administrator
ru_ru: Связаться с администратором
sv_se: Kontakta en administratör
zh_cn: 与管理员联系
zh_tw: 與管理員聯繫

source: Contact info?
af_za: Kontakbesonderhede?
da: Kontaktoplysninger?
de_de: Kontaktinformation?
es_es: ¿Datos de contacto?
fi_fi: Yhteystiedot?
fr_fr: Informations de contact?
it_it: Informazioni di contatto?
ko_kr: 연락 정보?
nb_no: Kontaktinfo?
nl_nl: Contact informatie?
pl_pl: Informacje kontaktowe?
ro_ro: Informatii de contact?
ru_ru: Контактная информация?
sv_se: Kontaktinformation?
zh_cn: 联系信息？
zh_tw: 聯繫信息？

source: Contact?
af_za: Kontak?
fi_fi: Ottaa yhteyttä?
it_it: Contatto?
ko_kr: 접촉?
nb_no: Kontakt?
ro_ro: A lua legatura?
ru_ru: Контакт?
sv_se: Kontakta?
zh_tw: 聯繫？

source: Contents
af_za: inhoud
da: Indhold
de_de: Inhalt
es_es: Contenido
fi_fi: Sisällys
fr_fr: Contenu
it_it: Contenuto
ko_kr: 내용
nb_no: innhold
nl_nl: Inhoud
pl_pl: Zawartość
ro_ro: Cuprins
ru_ru: содержание
sv_se: Innehåll
zh_cn: 内容
zh_tw: 內容

source: Continue old game
af_za: Gaan voort met ou speletjie
da: Fortsæt med det gamle spil
de_de: Altes Spiel fortsetzen
es_es: Continuar viejo juego
fi_fi: Jatka vanhaa peliä
fr_fr: Continuer vieux jeu
it_it: Continua il vecchio gioco
ko_kr: 오래된 게임 계속
nb_no: Fortsett gammelt spill
nl_nl: Doorgaan met het oude spel
pl_pl: Kontynuuj starą grę
ro_ro: Continuați jocul vechi
ru_ru: Продолжить старую игру
sv_se: Fortsätt det gamla spelet
zh_cn: 继续旧游戏
zh_tw: 繼續舊遊戲

source: Controls
af_za: beheer
de_de: Kontrollen
es_es: Controles
fi_fi: ohjaimet
fr_fr: Contrôles
it_it: controlli
ko_kr: 통제 수단
nb_no: kontroller
pl_pl: Sterownica
ro_ro: Controale
ru_ru: управления
sv_se: kontroller
zh_cn: 控制项
zh_tw: 控制項
