Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: No subject to announcement
af_za: Nie onderhewig aan aankondiging nie
da: Ingen genstand for meddelelse
de_de: Kein Vorbehalt der Ankündigung
es_es: No sujeto a anuncio
fi_fi: Ei ilmoituksen alaista
fr_fr: Non sujet à annonce
it_it: Nessun oggetto di annuncio
ko_kr: 발표 대상이 아님
nb_no: Ingen kunngjøringsplikt
nl_nl: Geen aankondiging vereist
pl_pl: Nie podlega ogłoszeniu
ro_ro: Nu este supus anunțului
ru_ru: Не подлежит объявлению
sv_se: Inget föremål för tillkännagivande
zh_cn: 无需公告
zh_tw: 無需公告

source: No such user or is staff, please try again.
af_za: Geen sodanige gebruiker of personeel nie, probeer asseblief weer.
da: Ingen sådan bruger eller personale, prøv venligst igen.
de_de: Kein solcher Benutzer oder Mitarbeiter, bitte versuchen Sie es erneut.
es_es: No existe ese usuario o es personal, intente nuevamente.
fi_fi: Ei tällaista käyttäjää tai henkilöstö, yritä uudelleen.
fr_fr: Aucun utilisateur ou personnel de ce type, veuillez réessayer.
it_it: Nessun utente o personale è presente, riprova.
ko_kr: 해당 사용자가 아니거나 직원 인 경우 다시 시도하십시오.
nb_no: Ingen slik bruker eller ansatte, prøv igjen.
nl_nl: Geen dergelijke gebruiker of personeel, probeer het opnieuw.
pl_pl: Brak takiego użytkownika lub personelu, spróbuj ponownie.
ro_ro: Nu este un astfel de utilizator sau este personal, vă rugăm să încercați din nou.
ru_ru: Нет такого пользователя или персонала, пожалуйста, попробуйте еще раз.
sv_se: Ingen sådan användare eller är anställd, försök igen.
zh_cn: 没有这样的用户或工作人员，请重试。
zh_tw: 沒有這樣的用戶或工作人員，請重試。

source: No such user, please try again.
af_za: Geen sulke gebruiker nie, probeer asseblief weer.
da: Ingen sådan bruger, prøv venligst igen.
de_de: Kein solcher Benutzer, bitte versuchen Sie es erneut.
es_es: No existe ese usuario, por favor intente nuevamente.
fi_fi: Ei tällaista käyttäjää, yritä uudelleen.
fr_fr: Aucun utilisateur de ce type, veuillez réessayer.
it_it: Nessun utente del genere, riprova.
ko_kr: 해당 사용자가 없습니다. 다시 시도하십시오.
nb_no: Ingen slik bruker, prøv igjen.
nl_nl: Geen dergelijke gebruiker, probeer het opnieuw.
pl_pl: Brak takiego użytkownika, spróbuj ponownie.
ro_ro: Nu există un astfel de utilizator, vă rugăm să încercați din nou.
ru_ru: Нет такого пользователя, пожалуйста, попробуйте еще раз.
sv_se: Ingen sådan användare, försök igen.
zh_cn: 没有这样的用户，请重试。
zh_tw: 沒有這樣的用戶，請重試。

source: No systematic foul language (and none at all on titles).
af_za: Geen stelselmatige vuil taal nie (en glad nie oor titels nie).
da: Intet systematisk dårligt sprog (og slet ingen på titler).
de_de: Keine systematische Schimpfwortsprache (und überhaupt keine bei Titeln).
es_es: No hay lenguaje sistemático sucio (y ninguno en absoluto en los títulos).
fi_fi: Ei systemaattista virheellistä kieltä (eikä nimikkeissä ollenkaan).
fr_fr: Pas de langage grossier systématique (et pas du tout sur les titres).
it_it: Nessun linguaggio volgare sistematico (e nessuno sui titoli).
ko_kr: 체계적인 파울 언어가 없으며 제목에도 전혀 적용되지 않습니다.
nb_no: Ingen systematiske falske språk (og slett ingen på titler).
nl_nl: Geen systematische grof taalgebruik (en helemaal geen titels).
pl_pl: Brak systematycznego wulgarnego języka (i brak jakichkolwiek tytułów).
ro_ro: Fără limbaj sistematic (și deloc pe titluri).
ru_ru: Нет систематической нецензурной лексики (и вообще никаких названий).
sv_se: Inget systematiskt fult språk (och inget alls på titlar).
zh_cn: 没有系统的粗俗语言（标题上也没有）。
zh_tw: 沒有系統的粗俗語言（標題上也沒有）。

source: No tickets have been purchased!
af_za: Geen kaartjies is gekoop nie!
da: Der er ikke købt nogen billetter!
de_de: Es wurden keine Tickets gekauft!
es_es: ¡No se han comprado boletos!
fi_fi: Lippuja ei ole ostettu!
fr_fr: Aucun billet n'a été acheté!
it_it: Nessun biglietto è stato acquistato!
ko_kr: 티켓을 구매하지 않았습니다!
nb_no: Ingen billetter er kjøpt!
nl_nl: Er zijn geen tickets gekocht!
pl_pl: Nie kupiono żadnych biletów!
ro_ro: Nu s-au cumpărat bilete!
ru_ru: Билеты не были куплены!
sv_se: Inga biljetter har köpts!
zh_cn: 没有购买门票！
zh_tw: 沒有購買門票！

source: No time frame
af_za: Geen tydsraamwerk nie
da: Ingen tidsramme
de_de: Kein Zeitrahmen
es_es: Sin marco de tiempo
fi_fi: Ei aikataulua
fr_fr: Pas de délai
it_it: Nessun lasso di tempo
ko_kr: 기간 없음
nb_no: Ingen tidsramme
nl_nl: Geen tijdsbestek
pl_pl: Bez ramy czasowej
ro_ro: Fără interval de timp
ru_ru: Нет времени
sv_se: Ingen tidsram
zh_cn: 没有时间范围
zh_tw: 沒有時間範圍

source: No topics found
af_za: Geen onderwerpe gevind nie
da: Ingen emner fundet
de_de: Keine Themen gefunden
es_es: No se encontraron temas.
fi_fi: Aiheita ei löytynyt
fr_fr: Aucun sujet trouvé
it_it: Nessun argomento trovato
ko_kr: 주제를 찾을 수 없습니다
nb_no: Ingen emner funnet
nl_nl: Geen onderwerpen gevonden
pl_pl: Nie znaleziono tematów
ro_ro: Nu a fost găsit un subiect
ru_ru: Темы не найдены
sv_se: Inga ämnen hittades
zh_cn: 找不到主题
zh_tw: 找不到主題

source: No torrent found
af_za: Geen spruit gevind nie
da: Ingen torrent fundet
de_de: Kein Strom gefunden
es_es: No se encontró torrent
fi_fi: Torrenttia ei löytynyt
fr_fr: Aucun torrent trouvé
it_it: Nessun torrent trovato
ko_kr: 급류를 찾을 수 없습니다
nb_no: Ingen torrent funnet
nl_nl: Geen torrent gevonden
pl_pl: Nie znaleziono torrenta
ro_ro: Nu a fost găsit un torrent
ru_ru: Торрент не найден
sv_se: Ingen torrent hittades
zh_cn: 找不到种子
zh_tw: 找不到種子

source: No torrent with that ID exists
af_za: Geen torrent met daardie ID bestaan nie
da: Der findes ingen torrent med dette ID
de_de: Es existiert kein Torrent mit dieser ID
es_es: No existe un torrent con esa ID
fi_fi: Torrenttia tällä ID: llä ei ole
fr_fr: Aucun torrent avec cet ID n'existe
it_it: Non esiste alcun torrent con quell'ID
ko_kr: 해당 ID의 토렌트가 없습니다
nb_no: Ingen torrent med den IDen eksisterer
nl_nl: Er bestaat geen torrent met die ID
pl_pl: Nie istnieje torrent z tym identyfikatorem
ro_ro: Nu există un torent cu acel ID
ru_ru: Торрента с таким идентификатором не существует
sv_se: Ingen torrent med det ID finns
zh_cn: 没有具有该ID的种子
zh_tw: 沒有具有該ID的種子

source: No torrents
af_za: Geen strome nie
da: Ingen torrents
de_de: Keine Torrents
es_es: Sin torrentes
fi_fi: Ei torrentteja
fr_fr: Pas de torrents
it_it: Nessun torrente
ko_kr: 급류 없음
nb_no: Ingen torrenter
nl_nl: Geen torrents
pl_pl: Brak torrentów
ro_ro: Fără torente
ru_ru: Нет торрентов
sv_se: Inga torrenter
zh_cn: 没有洪流
zh_tw: 沒有洪流

source: No torrents downloaded during happy hour!
af_za: Geen strome gedurende gelukkige uur afgelaai nie!
da: Ingen torrenter downloadet i happy hour!
de_de: Während der Happy Hour werden keine Torrents heruntergeladen!
es_es: ¡No se descargaron torrents durante la hora feliz!
fi_fi: Ei torrentteja ladattu onnellisen tunnin aikana!
fr_fr: Pas de torrents téléchargés pendant l'happy hour!
it_it: Nessun torrent scaricato durante l'happy hour!
ko_kr: 해피 아워 중에는 급류가 다운로드되지 않았습니다!
nb_no: Ingen torrenter lastet ned i løpet av happy hour!
nl_nl: Geen torrents gedownload tijdens het happy hour!
pl_pl: Żadnych torrentów pobranych podczas happy hour!
ro_ro: Nici un torent descărcat în timpul happy hour!
ru_ru: В течение счастливого часа торренты не загружаются!
sv_se: Inga torrenter laddas ner under happy hour!
zh_cn: 欢乐时光没有种子下载！
zh_tw: 歡樂時光沒有種子下載！

source: No trashing of other peoples topics (i.e. SPAM).
af_za: Geen afval van ander onderwerpe van mense nie (d.w.s. SPAM).
da: Intet affald med andre folks emner (dvs. SPAM).
de_de: Kein Wegwerfen von Themen anderer Leute (d. H. SPAM).
es_es: No descartar temas de otras personas (es decir, SPAM).
fi_fi: Ei muiden ihmisten aiheiden (ts. Roskapostin) räjäyttämistä.
fr_fr: Pas de trashing des sujets des autres peuples (c'est-à-dire SPAM).
it_it: Nessun cestinamento di argomenti di altre persone (es. SPAM).
ko_kr: 다른 사람의 주제 (예 : 스팸)를 폐기하지 않습니다.
nb_no: Ingen søppel av andre folks emner (dvs. SPAM).
nl_nl: Geen weggooien van onderwerpen van andere mensen (d.w.z. SPAM).
pl_pl: Żadnych śmieci innych tematów (np. Spam).
ro_ro: Nici o curățare a subiectelor altor popoare (adică SPAM).
ru_ru: Нет подрывать темы других людей (то есть СПАМ).
sv_se: Ingen skräp av andra människors ämnen (dvs SPAM).
zh_cn: 请勿破坏其他人的主题（例如垃圾邮件）。
zh_tw: 請勿破壞其他人的主題（例如垃圾郵件）。

source: No unread posts
af_za: Geen ongelees plasings nie
da: Ingen ulæste indlæg
de_de: Keine ungelesenen Beiträge
es_es: No hay publicaciones no leídas
fi_fi: Ei lukemattomia viestejä
fr_fr: Aucun message non lu
it_it: Nessun post non letto
ko_kr: 읽지 않은 게시물이 없습니다.
nb_no: Ingen uleste innlegg
nl_nl: Geen ongelezen berichten
pl_pl: Brak nieprzeczytanych postów
ro_ro: Nu există postări necitite
ru_ru: Нет непрочитанных сообщений
sv_se: Inga olästa inlägg
zh_cn: 没有未读的帖子
zh_tw: 沒有未讀的帖子

source: No uploaders.
af_za: Geen oplaaiers nie.
da: Ingen uploadere.
de_de: Keine Uploader.
es_es: No hay cargadores.
fi_fi: Ei lähettäjiä.
fr_fr: Aucun téléchargeur.
it_it: Nessun uploader.
ko_kr: 업 로더가 없습니다.
nb_no: Ingen opplastere.
nl_nl: Geen uploaders.
pl_pl: Brak przesyłających.
ro_ro: Nu există încărcători.
ru_ru: Нет загрузчиков.
sv_se: Inga uppladdare.
zh_cn: 没有上传者。
zh_tw: 沒有上傳者。

source: No user was found! Whoever made this invite is no longer with us.
af_za: Geen gebruiker is gevind nie! Wie hierdie uitnodiging gemaak het, is nie meer by ons nie.
da: Ingen bruger blev fundet! Hvem der har opfordret denne invitation er ikke længere med os.
de_de: Es wurde kein Benutzer gefunden! Wer auch immer diese Einladung gemacht hat, ist nicht mehr bei uns.
es_es: ¡Ningún usuario fue encontrado! Quien hizo esta invitación ya no está con nosotros.
fi_fi: Käyttäjää ei löytynyt! Kuka tämän kutsun teki, ei ole enää kanssamme.
fr_fr: Aucun utilisateur n'a été trouvé! Celui qui a fait cette invitation n'est plus avec nous.
it_it: Nessun utente trovato! Chiunque abbia fatto questo invito non è più con noi.
ko_kr: 사용자를 찾지 못했습니다! 이 초대를 한 사람은 더 이상 우리와 함께 있지 않습니다.
nb_no: Ingen brukere ble funnet! Hvem som fikk denne invitasjonen er ikke lenger med oss.
nl_nl: Geen gebruiker gevonden! Degene die deze uitnodiging heeft gedaan, is niet langer bij ons.
pl_pl: Nie znaleziono użytkownika! Ktokolwiek zaprosił to zaproszenie, już go nie ma.
ro_ro: Nu a fost găsit niciun utilizator! Cine a făcut această invitație nu mai este cu noi.
ru_ru: Пользователь не найден! Кто бы ни сделал это приглашение, больше нет с нами.
sv_se: Ingen användare hittades! Den som bjudit in denna inbjudan är inte längre med oss.
zh_cn: 找不到用户！发出邀请的人不再与我们在一起。
zh_tw: 找不到用戶！發出邀請的人不再與我們在一起。

source: No user was found.
af_za: Geen gebruiker is gevind nie.
da: Ingen bruger blev fundet.
de_de: Es wurde kein Benutzer gefunden.
es_es: No se ha encontrado ningún usuario.
fi_fi: Käyttäjää ei löytynyt.
fr_fr: Aucun utilisateur n'a été trouvé.
it_it: Nessun utente trovato.
ko_kr: 사용자를 찾을 수 없습니다.
nb_no: Ingen brukere ble funnet.
nl_nl: Geen gebruiker gevonden.
pl_pl: Nie znaleziono użytkownika.
ro_ro: Nu a fost găsit niciun utilizator.
ru_ru: Пользователь не найден.
sv_se: Ingen användare hittades.
zh_cn: 找不到用户。
zh_tw: 找不到用戶。

source: No user with that ID.
af_za: Geen gebruiker met daardie ID nie.
da: Ingen bruger med det ID.
de_de: Kein Benutzer mit dieser ID.
es_es: Ningún usuario con esa identificación.
fi_fi: Kukaan käyttäjä, jolla ei ole tätä tunnusta.
fr_fr: Aucun utilisateur avec cet identifiant.
it_it: Nessun utente con quell'ID.
ko_kr: 해당 ID를 가진 사용자가 없습니다.
nb_no: Ingen bruker med den IDen.
nl_nl: Geen gebruiker met die ID.
pl_pl: Brak użytkownika o tym identyfikatorze.
ro_ro: Niciun utilizator cu acel ID.
ru_ru: Нет пользователя с таким идентификатором.
sv_se: Ingen användare med det ID.
zh_cn: 没有具有该ID的用户。
zh_tw: 沒有具有該ID的用戶。

source: No user with this ID.
af_za: Geen gebruiker met hierdie ID nie.
da: Ingen bruger med dette ID.
de_de: Kein Benutzer mit dieser ID.
es_es: Ningún usuario con esta identificación.
fi_fi: Kukaan käyttäjä ei ole tällä tunnuksella.
fr_fr: Aucun utilisateur avec cet identifiant.
it_it: Nessun utente con questo ID.
ko_kr: 이 ID를 가진 사용자가 없습니다.
nb_no: Ingen brukere med denne IDen.
nl_nl: Geen gebruiker met deze ID.
pl_pl: Brak użytkownika o tym identyfikatorze.
ro_ro: Niciun utilizator cu acest ID.
ru_ru: Нет пользователя с этим идентификатором.
sv_se: Ingen användare med detta ID.
zh_cn: 没有使用此ID的用户。
zh_tw: 沒有使用此ID的用戶。

source: No users to steal from.
af_za: Geen gebruikers om van te steel nie.
da: Ingen brugere at stjæle fra.
de_de: Keine Benutzer zum Stehlen.
es_es: No hay usuarios para robar.
fi_fi: Ei käyttäjiä varastamaan.
fr_fr: Aucun utilisateur à voler.
it_it: Nessun utente da cui rubare.
ko_kr: 도용 할 사용자가 없습니다.
nb_no: Ingen brukere å stjele fra.
nl_nl: Geen gebruikers om van te stelen.
pl_pl: Brak użytkowników do kradzieży.
ro_ro: Nici un utilizator de la care să fure.
ru_ru: Нет пользователей, чтобы украсть у.
sv_se: Inga användare att stjäla från.
zh_cn: 没有用户可以窃取。
zh_tw: 沒有用戶可以竊取。

source: No views
af_za: Geen uitsigte nie
da: Ingen visninger
de_de: Keine Ansichten
es_es: No hay vistas
fi_fi: Ei näkymiä
fr_fr: Aucune vue
it_it: Nessuna vista
ko_kr: 조회수 없음
nb_no: Ingen visninger
nl_nl: Geen weergaven
pl_pl: Brak widoków
ro_ro: Fără vizualizări
ru_ru: Нет просмотров
sv_se: Inga visningar
zh_cn: 没有意见
zh_tw: 沒有意見

source: No warning Status Set
af_za: Geen waarskuwingstatus gestel nie
da: Ingen advarselsstatus indstillet
de_de: Keine Warnung Status gesetzt
es_es: Sin advertencia Estado establecido
fi_fi: Ei varoitustilaa asetettu
fr_fr: Aucun statut d'avertissement défini
it_it: Nessun avviso Stato impostato
ko_kr: 경고 없음 상태 설정
nb_no: Ingen advarsel Status satt
nl_nl: Geen waarschuwingsstatus ingesteld
pl_pl: Brak ostrzeżenia Status ustawiony
ro_ro: Fără avertizare Setare stare
ru_ru: Нет предупреждения Статус установлен
sv_se: Ingen varning Statusuppsättning
zh_cn: 未设置警告状态
zh_tw: 未設置警告狀態

source: No {0} data available
af_za: Geen {0} data beskikbaar
da: Ingen {0} data tilgængelige
de_de: Keine {0} Daten verfügbar
es_es: No hay {0} datos disponibles
fi_fi: Tietoja {0} ei ole käytettävissä
fr_fr: Pas de {0} données disponibles
it_it: Nessun {0} dati disponibili
ko_kr: 사용 가능한 {0} 데이터가 없습니다
nb_no: Ingen {0} data tilgjengelig
nl_nl: Geen {0} gegevens beschikbaar
pl_pl: Brak dostępnych danych {0}
ro_ro: Nu sunt disponibile {0} date
ru_ru: Нет данных {0}
sv_se: Inga {0} data tillgängliga
zh_cn: 没有可用的{0}数据
zh_tw: 沒有可用的{0}數據

source: No {0} with that ID.
af_za: Nee {0} met daardie ID.
da: Nej {0} med det id.
de_de: Nein {0} mit dieser ID.
es_es: No {0} con esa ID.
fi_fi: Ei {0} sillä tunnuksella.
fr_fr: Non {0} avec cet identifiant.
it_it: No {0} con quell'ID.
ko_kr: 해당 ID를 가진 {0}이 (가) 없습니다.
nb_no: Ingen {0} med den IDen.
nl_nl: Nee {0} met die ID.
pl_pl: Nie {0} z tym identyfikatorem.
ro_ro: Nu {0} cu acel ID.
ru_ru: Нет {0} с этим идентификатором.
sv_se: Nej {0} med det ID.
zh_cn: 没有具有该ID的{0}。
zh_tw: 沒有具有該ID的{0}。

source: No, not the torrent file. We are a closed, limited-membership community. Only registered users can use the {0} tracker. Posting our torrents on other trackers is useless, since most people who attempt to download them will be unable to connect with us. This generates a lot of frustration and bad-will against us at {1}, and will therefore not be tolerated.
af_za: Nee, nie die torrent-lêer nie. Ons is 'n geslote gemeenskap met beperkte lidmaatskap. Slegs geregistreerde gebruikers kan die {0} spoorsnyer gebruik. Dit is nutteloos om ons torrents op ander spoorsnyers te plaas, aangesien die meeste mense wat dit probeer aflaai, nie met ons kan skakel nie. Dit veroorsaak baie frustrasie en slegte wil teen ons op {1}, en sal dus nie geduld word nie.
da: Nej, ikke torrent-filen. Vi er et lukket samfund med begrænset medlemskab. Kun registrerede brugere kan bruge {0} trackeren. Det er nytteløst at lægge vores torrents på andre trackere, da de fleste mennesker, der forsøger at downloade dem, ikke vil være i stand til at oprette forbindelse til os. Dette skaber en masse frustration og dårlig vilje mod os ved {1} og vil derfor ikke blive tolereret.
de_de: Nein, nicht die Torrent-Datei. Wir sind eine geschlossene Community mit begrenzten Mitgliedern. Nur registrierte Benutzer können den {0} -Tracker verwenden. Das Posten unserer Torrents auf anderen Trackern ist nutzlos, da die meisten Leute, die versuchen, sie herunterzuladen, keine Verbindung zu uns herstellen können. Dies erzeugt eine Menge Frustration und bösen Willen gegen uns bei {1} und wird daher nicht toleriert.
es_es: No, no el archivo torrent. Somos una comunidad cerrada de membresía limitada. Solo los usuarios registrados pueden usar el rastreador {0}. Publicar nuestros torrents en otros rastreadores es inútil, ya que la mayoría de las personas que intentan descargarlos no podrán conectarse con nosotros. Esto genera mucha frustración y mala voluntad contra nosotros en {1}, y por lo tanto no será tolerado.
fi_fi: Ei, ei torrent-tiedosto. Olemme suljettu, rajoitetun jäsenyyden yhteisö. Vain rekisteröityneet käyttäjät voivat käyttää {0} -selainta. Torrentiemme lähettäminen muille jäljittäjille on turhaa, koska suurin osa ihmisistä, jotka yrittävät ladata ne, eivät pysty muodostamaan yhteyttä meihin. Tämä aiheuttaa paljon turhautumista ja pahaa tahtoa meitä kohtaan {1}, joten sitä ei suvaita.
fr_fr: Non, pas le fichier torrent. Nous sommes une communauté fermée, à adhésion limitée. Seuls les utilisateurs enregistrés peuvent utiliser le suivi {0}. Afficher nos torrents sur d'autres trackers est inutile, car la plupart des personnes qui tentent de les télécharger ne pourront pas se connecter à nous. Cela génère beaucoup de frustration et de mauvaise volonté contre nous à {1}. Il ne sera donc pas toléré.
it_it: No, non il file torrent. Siamo una comunità chiusa, a numero limitato. Solo gli utenti registrati possono utilizzare il tracker {0}. Pubblicare i nostri torrent su altri tracker è inutile, poiché la maggior parte delle persone che tentano di scaricarli non saranno in grado di connettersi con noi. Questo genera molta frustrazione e cattiva volontà nei nostri confronti a {1} e non sarà quindi tollerato.
ko_kr: 아니요, 토렌트 파일이 아닙니다. 우리는 폐쇄적이고 제한된 멤버십 커뮤니티입니다. 등록 된 사용자 만 {0} 추적기를 사용할 수 있습니다. 토렌트를 다른 트래커에 게시하는 것은 쓸모가 없습니다. 다운로드하려는 대부분의 사람들이 우리와 연결할 수 없기 때문입니다. 이로 인해 {1}에서 우리에 대한 많은 좌절과 악의가 생겨 용납되지 않습니다.
nb_no: Nei, ikke torrent-filen. Vi er et lukket samfunn med begrenset medlemskap. Bare registrerte brukere kan bruke {0} trackeren. Det er ubrukelig å legge ut torrenter på andre trackere, siden de fleste som prøver å laste ned dem, ikke vil være i stand til å få kontakt med oss. Dette genererer mye frustrasjon og dårlig vilje mot oss på {1}, og vil derfor ikke bli tolerert.
nl_nl: Nee, niet het torrent-bestand. Wij zijn een gesloten gemeenschap met een beperkt lidmaatschap. Alleen geregistreerde gebruikers kunnen de {0} tracker gebruiken. Het plaatsen van onze torrents op andere trackers is nutteloos, omdat de meeste mensen die proberen ze te downloaden geen verbinding met ons kunnen maken. Dit genereert veel frustratie en slechte wil tegen ons op {1} en wordt daarom niet getolereerd.
pl_pl: Nie, nie plik torrent. Jesteśmy zamkniętą społecznością z ograniczonym członkostwem. Tylko zarejestrowani użytkownicy mogą korzystać z modułu śledzącego {0}. Publikowanie naszych torrentów na innych urządzeniach śledzących jest bezużyteczne, ponieważ większość osób, które spróbują je pobrać, nie będzie mogła się z nami połączyć. To generuje wiele frustracji i złej woli przeciwko nam w {1} i dlatego nie będzie tolerowane.
ro_ro: Nu, nu fișierul torrent. Suntem o comunitate închisă, cu un număr limitat de membri. Doar utilizatorii înregistrați pot utiliza {0} tracker. Postarea torentelor noastre pe alte trackere este inutilă, deoarece majoritatea persoanelor care încearcă să le descarce nu vor putea să se conecteze cu noi. Acest lucru generează multă frustrare și rea-voință împotriva noastră la {1} și, prin urmare, nu va fi tolerat.
ru_ru: Нет, не торрент файл. Мы закрытое сообщество с ограниченным членством. Только зарегистрированные пользователи могут использовать трекер {0}. Размещение наших торрентов на других трекерах бесполезно, так как большинство людей, которые пытаются их скачать, не смогут связаться с нами. Это вызывает большое разочарование и недоброжелательность против нас в {1}, и поэтому не будет допускаться.
sv_se: Nej, inte torrentfilen. Vi är ett slutet community med begränsat medlemskap. Endast registrerade användare kan använda {0} tracker. Det är värdelöst att publicera våra torrenter på andra spårare, eftersom de flesta som försöker ladda ner dem inte kommer att kunna ansluta till oss. Detta skapar mycket frustration och dålig vilja mot oss vid {1} och kommer därför inte att tolereras.
zh_cn: 不，不是种子文件。我们是一个封闭的，成员有限的社区。仅注册用户可以使用{0}跟踪器。将我们的种子发布到其他跟踪器上没有用，因为大多数尝试下载它们的人将无法与我们联系。在{1}处，这对我们产生了很多挫败感和恶意，因此是不能容忍的。
zh_tw: 不，不是種子文件。我們是一個封閉的，成員有限的社區。僅註冊用戶可以使用{0}跟踪器。將我們的種子發佈到其他跟踪器上沒有用，因為大多數嘗試下載它們的人將無法與我們聯繫。在{1}處，這對我們產生了很多挫敗感和惡意，因此是不能容忍的。

source: No. Votes
af_za: Nee. Stemme
da: Nej. Stemmer
de_de: Nein. Stimmen
es_es: No. votos
fi_fi: Ei. Äänestykset
fr_fr: Nombre de votes
it_it: No. Voti
ko_kr: 아니요. 투표
nb_no: Nei. Stemmer
nl_nl: Nee. Stemmen
pl_pl: Nie. Głosy
ro_ro: Nu. Voturi
ru_ru: Количество голосов
sv_se: Nej. Röster
zh_cn: 不可以
zh_tw: 不可以

source: Nobody has won, because nobody has played yet :)
af_za: Niemand het gewen nie, want niemand het nog gespeel nie :)
da: Ingen har vundet, fordi ingen har spillet endnu :)
de_de: Niemand hat gewonnen, weil noch niemand gespielt hat :)
es_es: Nadie ha ganado, porque nadie ha jugado todavía :)
fi_fi: Kukaan ei ole voittanut, koska kukaan ei ole vielä pelannut :)
fr_fr: Personne n'a gagné, car personne n'a encore joué :)
it_it: Nessuno ha vinto, perché nessuno ha ancora giocato :)
ko_kr: 아직 아무도 플레이하지 않았기 때문에 아무도 이겼습니다 :)
nb_no: Ingen har vunnet, for ingen har spilt ennå :)
nl_nl: Niemand heeft gewonnen, omdat nog niemand heeft gespeeld :)
pl_pl: Nikt nie wygrał, bo nikt jeszcze nie grał :)
ro_ro: Nimeni nu a câștigat, pentru că încă nimeni nu a jucat :)
ru_ru: Никто не выиграл, потому что еще никто не играл :)
sv_se: Ingen har vunnit, för ingen har spelat ännu :)
zh_cn: 没有人赢过，因为没有人玩过:)
zh_tw: 沒有人贏過，因為沒有人玩過:)

source: Non Connectables
af_za: Nie verbindbaar nie
da: Ikke tilslutningsmuligheder
de_de: Nicht anschließbar
es_es: No conectables
fi_fi: Ei liitettävissä
it_it: Non collegabili
ko_kr: 비 연결 가능
nb_no: Ikke tilkoblingsmateriell
nl_nl: Niet aansluitbaar
pl_pl: Brak możliwości podłączenia
ro_ro: Nu se conectează
ru_ru: Не подключаемые
sv_se: Icke anslutningsbara
zh_cn: 不可连接
zh_tw: 不可連接

source: None
af_za: Geen
da: Ingen
de_de: Keiner
es_es: Ninguna
fi_fi: Ei mitään
fr_fr: Aucun
it_it: Nessuna
ko_kr: 없음
nb_no: Ingen
nl_nl: Geen
pl_pl: Żaden
ro_ro: Nici unul
ru_ru: Никто
sv_se: Ingen
zh_cn: 没有
zh_tw: 沒有

source: None selected
af_za: Geen gekies nie
da: Ingen valgt
de_de: Nichts ausgewählt
es_es: Ninguna seleccionada
fi_fi: Mitään ei ole valittu
fr_fr: Aucune sélection
it_it: Nessuno selezionato
ko_kr: 선택된 사항 없음
nb_no: Ingen valgt
nl_nl: Geen geselecteerd
pl_pl: Nie wybrano
ro_ro: Nimic selectat
ru_ru: Не выбрано, ничего не выбрано
sv_se: Ingen vald
zh_cn: 未选择
zh_tw: 未選擇

source: Not Allowed
af_za: Nie toegelaat nie
da: Ikke tilladt
de_de: Nicht erlaubt
es_es: No permitido
fi_fi: Ei sallittu
fr_fr: Interdit
it_it: Non autorizzato
ko_kr: 허용되지 않음
nb_no: Ikke tillatt
nl_nl: Niet toegestaan
pl_pl: Nie dozwolony
ro_ro: Nepermis
ru_ru: Не допускается
sv_se: Inte tillåtet
zh_cn: 不允许
zh_tw: 不允許

source: Not Connectable
af_za: Nie verbindbaar nie
da: Kan ikke tilsluttes
de_de: Nicht anschließbar
es_es: No conectable
fi_fi: Ei liitettävissä
fr_fr: Non connectable
it_it: Non collegabile
ko_kr: 연결 불가
nb_no: Kan ikke kobles til
nl_nl: Niet aansluitbaar
pl_pl: Nie można podłączyć
ro_ro: Nu este conectabil
ru_ru: Не подключается
sv_se: Kan inte anslutas
zh_cn: 无法连接
zh_tw: 無法連接
