Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: months
af_za: maande
da: måneder
de_de: Monate
es_es: meses
fi_fi: kuukaudet
fr_fr: mois
it_it: mesi
ko_kr: 개월
nb_no: måneder
nl_nl: maanden
pl_pl: miesięcy
ro_ro: luni
ru_ru: месяцы
sv_se: månader
zh_cn: 月
zh_tw: 月

source: moods
af_za: buie
da: stemninger
de_de: Stimmungen
es_es: estados de animo
fi_fi: tunnelmia
fr_fr: humeurs
it_it: stati d'animo
ko_kr: 기분
nb_no: stemninger
nl_nl: stemmingen
pl_pl: nastroje
ro_ro: starea de spirit
ru_ru: капризы
sv_se: stämningar
zh_cn: 心情
zh_tw: 心情

source: more question(s) with
af_za: meer vraag (e) met
da: flere spørgsmål med
de_de: mehr frage (n) mit
es_es: más preguntas con
fi_fi: lisää kysymyksiä / kysymyksiä
fr_fr: plus question (s) avec
it_it: più domande con
ko_kr: 더 많은 질문
nb_no: flere spørsmål (er) med
nl_nl: meer vraag (en) met
pl_pl: więcej pytań z
ro_ro: mai multe întrebări cu
ru_ru: больше вопросов с
sv_se: fler frågor med
zh_cn: 还有更多问题
zh_tw: 還有更多問題

source: move
af_za: skuif
da: bevæge sig
de_de: Bewegung
es_es: moverse
fi_fi: liikkua
fr_fr: bouge toi
it_it: mossa
ko_kr: 움직임
nb_no: bevege seg
nl_nl: verhuizing
pl_pl: ruszaj się
ro_ro: mișcare
ru_ru: переехать
sv_se: flytta
zh_cn: 移动
zh_tw: 移動

source: never
af_za: nooit
da: aldrig
de_de: noch nie
es_es: Nunca
fi_fi: ei milloinkaan
fr_fr: jamais
it_it: mai
ko_kr: 못
nb_no: aldri
nl_nl: nooit
pl_pl: nigdy
ro_ro: nu
ru_ru: никогда
sv_se: aldrig
zh_cn: 决不
zh_tw: 決不

source: no
af_za: geen
da: ingen
de_de: Nein
fi_fi: ei
fr_fr: non
ko_kr: 아니
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
ro_ro: Nu
ru_ru: нет
sv_se: Nej
zh_cn: 没有
zh_tw: 沒有

source: no files
af_za: geen lêers nie
da: ingen filer
de_de: keine Dateien
es_es: sin archivos
fi_fi: ei tiedostoja
fr_fr: aucun fichier
it_it: nessun documento
ko_kr: 파일이 없습니다
nb_no: ingen filer
nl_nl: geen bestanden
pl_pl: żadnych plików
ro_ro: fara fisiere
ru_ru: файлов нет
sv_se: inga filer
zh_cn: 没有文件
zh_tw: 沒有文件

source: no hit and runners at the moment...
af_za: geen treffer en hardlopers op die oomblik nie ...
fi_fi: ei osumaa ja juoksijoita tällä hetkellä ...
it_it: nessun successo e corridori al momento ...
ko_kr: 현재 명중이나 주자 없음 ...
nb_no: ingen hit og løpere for øyeblikket ...
nl_nl: momenteel geen hit en lopers ...
ro_ro: nicio lovitură și alergători în acest moment ...
ru_ru: на данный момент нет хитов и бегунов ...
sv_se: ingen hit och löpare för tillfället ...
zh_tw: 目前沒有任何攻擊和跑步者...

source: no information
af_za: geen inligting
da: ingen information
de_de: keine Information
es_es: sin información
fi_fi: Ei tietoja
fr_fr: aucune information
it_it: nessuna informazione
ko_kr: 정보 없음
nb_no: ingen informasjon
nl_nl: geen informatie
pl_pl: brak informacji
ro_ro: fara informatii
ru_ru: нет информации
sv_se: ingen information
zh_cn: 无信息
zh_tw: 無信息

source: no peers, not seeded within {0}
af_za: geen eweknieë nie, binne {0}
da: ingen kammerater, ikke podet inden for {0}
de_de: Keine Peers, die nicht in {0} gesetzt wurden
es_es: sin pares, no sembrados dentro de {0}
fi_fi: ei ikätovereita, ei siemennetty {0}
fr_fr: pas de pairs, pas de graines dans {0}
it_it: nessun pari, non seminato entro {0}
ko_kr: {0} 내에 시드되지 않은 피어가 없습니다.
nb_no: ingen jevnaldrende, ikke sådd innen {0}
nl_nl: geen gelijken, niet geplaatst binnen {0}
pl_pl: brak elementów równorzędnych, niezasianych w ciągu {0}
ro_ro: fără colegi, fără sămânță în {0}
ru_ru: нет пиров, не посеян в пределах {0}
sv_se: inga kamrater, inte utsäde inom {0}
zh_cn: 没有同s，没有在{0}内播种
zh_tw: 沒有同s，沒有在{0}內播種

source: no peers, not snatched in {0}
af_za: geen eweknieë, nie ingedraai in {0}
da: ingen peers, ikke fanget {0}
de_de: Keine Peers, nicht in {0} gerissen
es_es: sin pares, no arrebatados en {0}
fi_fi: ei ikätovereita, ei siepattu {0}
fr_fr: pas de pairs, pas arraché dans {0}
it_it: nessun pari, non strappato in {0}
ko_kr: {0}에 납치되지 않은 피어가 없습니다.
nb_no: ingen jevnaldrende, ikke snappet inn {0}
nl_nl: geen gelijken, niet weggerukt in {0}
pl_pl: brak elementów równorzędnych, nie porywanych w {0}
ro_ro: fără colegi, fără a fi prins în {0}
ru_ru: нет пиров, не вырвано в {0}
sv_se: inga kamrater, inte ryckt in {0}
zh_cn: 没有同,，没有在{0}中抢夺
zh_tw: 沒有同,，沒有在{0}中搶奪

source: no seeder activity within {0} on new torrent
af_za: geen sieneraktiwiteit binne {0} op nuwe torrent nie
da: ingen seederaktivitet inden for {0} på ny torrent
de_de: Keine Seederaktivität innerhalb von {0} bei neuem Torrent
es_es: no hay actividad de sembradora dentro de {0} en un nuevo torrent
fi_fi: ei kylvötoimintaa uudessa torrentissa {0}
fr_fr: aucune activité de semoir dans {0} sur le nouveau torrent
it_it: nessuna attività seminatrice entro {0} sul nuovo torrent
ko_kr: 새로운 급류에 대한 {0} 내의 시더 활동이 없습니다.
nb_no: ingen seederaktivitet innen {0} på ny torrent
nl_nl: geen seeder-activiteit binnen {0} op nieuwe torrent
pl_pl: brak aktywności siewnika w obrębie {0} na nowym torrentie
ro_ro: nicio activitate de însămânțare din {0} pe noul torrent
ru_ru: нет активности сидра в {0} для нового торрента
sv_se: ingen seederaktivitet inom {0} på ny torrent
zh_cn: {0}内没有关于新种子的种子活动
zh_tw: {0}內沒有關於新種子的種子活動

source: nobody won
af_za: niemand het gewen nie
da: ingen vandt
de_de: niemand hat gewonnen
es_es: nadie ganó
fi_fi: kukaan ei voittanut
fr_fr: personne n'a gagné
it_it: nessuno ha vinto
ko_kr: 아무도 이겼다
nb_no: ingen vant
nl_nl: niemand heeft gewonnen
pl_pl: nikt nie wygrał
ro_ro: nimeni nu a câștigat
ru_ru: никто не победил
sv_se: ingen vann
zh_cn: 没有人赢
zh_tw: 沒有人贏

source: none
af_za: niemand
da: ingen
de_de: keiner
es_es: ninguna
fi_fi: ei mitään
fr_fr: aucun
it_it: nessuna
nb_no: ingen
nl_nl: geen
pl_pl: Żaden
ro_ro: nici unul
ru_ru: никто
sv_se: ingen
zh_cn: 没有
zh_tw: 沒有

source: now viewing
af_za: nou besigtig
da: nu visning
de_de: jetzt ansehen
es_es: ahora viendo
fi_fi: katsot nyt
fr_fr: maintenant en train de regarder
it_it: ora la visualizzazione
ko_kr: 지금보고있다
nb_no: nå viser
nl_nl: nu aan het bekijken
pl_pl: teraz oglądam
ro_ro: acum vizionarea
ru_ru: сейчас смотрю
sv_se: nu visning
zh_cn: 现在查看
zh_tw: 現在查看

source: of IMDb voters liked this!
af_za: van IMDb-kiesers hou hiervan!
da: af IMDb-vælgere kunne lide dette!
de_de: von IMDb-Wählern gefällt das!
es_es: de los votantes de IMDb les gustó esto!
fi_fi: IMDb-äänestäjistä piti tästä!
fr_fr: des internautes membres de IMDb ont aimé
it_it: questo è piaciuto a elettori di IMDb!
ko_kr: of IMDb voters가 이것을 좋아합니다!
nb_no: av IMDb-velgere likte dette!
nl_nl: of IMDb voters vindt dit leuk!
pl_pl: wyborców IMDb lubi to!
ro_ro: dintre votanții IMDb le-a plăcut asta!
ru_ru: избирателей IMDb понравилось это!
sv_se: av IMDb-väljare gillade detta!
zh_cn: 的IMDb选民喜欢这个！
zh_tw: 的IMDb選民喜歡這個！

source: of upload credit off
af_za: van oplaai krediet af
da: af upload kredit off
de_de: von Upload-Guthaben aus
es_es: de cargar crédito
fi_fi: lataushyvitystä
fr_fr: de télécharger le crédit off
it_it: di credito upload off
ko_kr: 업로드 크레딧 오프
nb_no: av opplastingskreditt
nl_nl: van uploadtegoed uitgeschakeld
pl_pl: doładowania
ro_ro: de credit de încărcare
ru_ru: выгрузить кредит выкл
sv_se: av uppladdningskredit av
zh_cn: 上载抵免额
zh_tw: 上載抵免額

source: of your hard earnt upload credit
af_za: van u harde oplaai-krediet
da: af din hårdt earnt upload-kredit
de_de: von Ihrem schwer verdienten Upload-Guthaben
es_es: de su crédito de carga dura
fi_fi: ansaitulta ansaitsemastasi lähetyshyvityksestä
fr_fr: de votre crédit de téléchargement durement gagné
it_it: del tuo credito di upload duramente guadagnato
ko_kr: 어려운 근로 업로드 크레딧
nb_no: av din hard earnt laste opp kreditt
nl_nl: van uw tegoed voor hardverdiende uploads
pl_pl: z twojego ciężko zarobionego doładowania
ro_ro: din creditul tău de încărcare greu de urechi
ru_ru: вашего жесткого закачивания
sv_se: av din hårda earnt uppladdningskredit
zh_cn: 您辛苦赚来的上载额度
zh_tw: 您辛苦賺來的上載額度

source: on
af_za: op
da: på
de_de: auf
es_es: en
fi_fi: päällä
fr_fr: sur
it_it: sopra
ko_kr: 의 위에
nb_no: på
nl_nl: Aan
pl_pl: na
ro_ro: pe
ru_ru: на
sv_se: på
zh_cn: 上
zh_tw: 上

source: on {0}
af_za: op {0}
da: den {0}
de_de: am {0}
es_es: en {0}
fr_fr: sur {0}
it_it: su {0}
ko_kr: {0}에
nb_no: den {0}
nl_nl: op {0}
pl_pl: w dniu {0}
ro_ro: pe {0}
ru_ru: на {0}
sv_se: den {0}
zh_cn: 在{0}
zh_tw: 在{0}

source: on/off
af_za: aan af
da: tænd sluk
de_de: an aus
es_es: encendido apagado
fi_fi: päälle / pois
fr_fr: allumé éteint
it_it: acceso spento
ko_kr: 온 / 오프
nb_no: på av
nl_nl: aan uit
ru_ru: вкл выкл
sv_se: på av
zh_cn: 开关
zh_tw: 開關

source: open sign-ups
af_za: oop aanmeldings
da: åbne tilmeldinger
de_de: offene Anmeldungen
es_es: abrir registros
fi_fi: avoimet ilmoittautumiset
fr_fr: inscriptions ouvertes
it_it: iscrizioni aperte
ko_kr: 오픈 가입
nb_no: åpne påmeldinger
nl_nl: open aanmeldingen
pl_pl: otwarte rejestracje
ro_ro: înscrieri deschise
ru_ru: открытые регистрации
sv_se: öppna registreringar
zh_cn: 公开注册
zh_tw: 公開註冊

source: open signups
af_za: oop aanmeldings
da: åbne tilmeldinger
de_de: offene Anmeldungen
es_es: registros abiertos
fi_fi: avoin ilmoittautuminen
fr_fr: inscriptions ouvertes
it_it: iscrizioni aperte
ko_kr: 오픈 가입
nb_no: åpne påmeldinger
nl_nl: open aanmeldingen
pl_pl: otwarte rejestracje
ro_ro: înscrieri deschise
ru_ru: открытые регистрации
sv_se: öppna registreringar
zh_cn: 公开注册
zh_tw: 公開註冊

source: or<br>Seed for {0}
af_za: of <br> Saad vir {0}
da: eller <br> Frø til {0}
de_de: oder <br> Seed für {0}
es_es: o <br> Semilla para {0}
fi_fi: tai <br> siemen {0}
fr_fr: ou <br> Graine pour {0}
it_it: o <br> Seme per {0}
ko_kr: 또는 {0}에 대한 <br> 시드
nb_no: eller <br> Seed for {0}
nl_nl: of <br> Zaad voor {0}
pl_pl: lub <br> Seed dla {0}
ro_ro: sau <br> Semință pentru {0}
ru_ru: или <br> Seed для {0}
sv_se: eller <br> Frö för {0}
zh_cn: 或{0}的<br>种子
zh_tw: 或{0}的<br>種子

source: order by date
af_za: bestel volgens datum
da: ordre efter dato
de_de: Bestellung nach Datum
es_es: ordenar por fecha
fi_fi: tilaa päivämäärän mukaan
fr_fr: ordre par date
it_it: ordina per data
ko_kr: 날짜순
nb_no: rekkefølge etter dato
nl_nl: sorteren op datum
pl_pl: sortuj według daty
ro_ro: comanda după dată
ru_ru: упорядочить по дате
sv_se: beställ efter datum
zh_cn: 按日期排序
zh_tw: 按日期排序

source: order by member name
af_za: bestel per lid se naam
da: rækkefølge efter medlemsnavn
de_de: Reihenfolge nach Mitgliedsnamen
es_es: ordenar por nombre de miembro
fi_fi: järjestys jäsennimen mukaan
fr_fr: ordre par nom de membre
it_it: ordina per nome membro
ko_kr: 회원 이름으로 주문
nb_no: rekkefølge etter medlemsnavn
nl_nl: sorteren op lidnaam
pl_pl: sortuj według nazwy członka
ro_ro: comanda după numele de membru
ru_ru: порядок по имени участника
sv_se: beställ efter medlemsnamn
zh_cn: 按会员名称排序
zh_tw: 按會員名稱排序

source: order by subject
af_za: bestel per onderwerp
da: rækkefølge efter emne
de_de: nach Betreff ordnen
es_es: ordenar por tema
fi_fi: järjestys aiheittain
fr_fr: ordre par sujet
it_it: ordina per argomento
ko_kr: 주제별 주문
nb_no: rekkefølge etter emne
nl_nl: sorteren op onderwerp
pl_pl: sortuj według tematu
ro_ro: comanda după subiect
ru_ru: упорядочить по темам
sv_se: ordning efter ämne
zh_cn: 按主题排序
zh_tw: 按主題排序

source: orphaned
af_za: gelaat
da: forældreløse
de_de: verwaist
es_es: huérfano
fi_fi: orvoksi
fr_fr: orphelin
it_it: orfani
ko_kr: 고아
nb_no: foreldreløs
nl_nl: verweesd
pl_pl: osierocony
ro_ro: orfan
ru_ru: осиротевший
sv_se: föräldralösa
zh_cn: 孤儿
zh_tw: 孤兒

source: out of 10, 1 being not so shitty, 10 being really shitty... Please select one.
af_za: uit 10, 1 is nie so skitterend nie, 10 is regtig skitterend ... Kies een.
da: ud af 10, 1 er ikke så shitty, 10 er virkelig shitty ... Vælg en.
de_de: von 10, 1 ist nicht so beschissen, 10 ist wirklich beschissen ... Bitte wählen Sie eine aus.
es_es: de 10, 1 no es tan malo, 10 es realmente malo ... Por favor, seleccione uno.
fi_fi: 10: stä, 1 ei ole niin paskaa, 10 - todella paskaa ... - Valitse yksi.
fr_fr: sur 10, 1 n'étant pas si merdique, 10 étant vraiment merdique ... Veuillez en choisir un.
it_it: su 10, 1 non è così schifoso, 10 è davvero schifoso ... Seleziona uno.
ko_kr: 10 개 중 1 개가 너무 shi하지 않고 10 개가 정말 tty 함 ... 하나를 선택하십시오.
nb_no: av 10, 1 er ikke så shitty, 10 er virkelig shitty ... Velg en.
nl_nl: van de 10, 1 is niet zo slecht, 10 is echt slecht ... Selecteer er een.
pl_pl: na 10, 1 nie jest gówniany, 10 naprawdę gówniany ... Wybierz jeden.
ro_ro: din 10, 1 nefiind atât de șovăielnic, 10 fiind cu adevărat căcat ... Vă rugăm să selectați unul.
ru_ru: из 10, 1 не такой дерьмовый, 10 действительно дерьмовый ... Пожалуйста, выберите один.
sv_se: av 10, 1 är inte så skit, 10 är riktigt skit ... Välj en.
zh_cn: 10人中，有1人不那么卑鄙，有10人真的很卑鄙...请选择一个。
zh_tw: 10人中，有1人不那麼卑鄙，有10人真的很卑鄙...請選擇一個。

source: pDL(MB)
zh_cn: pDL（兆字节）
zh_tw: pDL（兆字節）

source: pR
ro_ro: relatii cu publicul
ru_ru: рк
zh_cn: 压力
zh_tw: 壓力

source: pUL (MB)
fi_fi: pUL (Mt)
ko_kr: 풀 (MB)
ru_ru: PUL (МБ)
zh_cn: pUL（兆）
zh_tw: pUL（兆）

source: page viewed
af_za: bladsy besigtig
da: side vist
de_de: Seite angesehen
es_es: página vista
fi_fi: sivu katsottu
fr_fr: page consultée
it_it: pagina visualizzata
ko_kr: 본 페이지
nb_no: siden sett
nl_nl: pagina bekeken
pl_pl: wyświetlona strona
ro_ro: pagină vizualizată
ru_ru: просмотренная страница
sv_se: visad sida
zh_cn: 浏览页面
zh_tw: 瀏覽頁面

source: password reset confirmation
af_za: bevestiging van wagwoordterugstelling
da: bekræftelse af nulstilling af adgangskode
de_de: Bestätigung zum Zurücksetzen des Passworts
es_es: confirmación de restablecimiento de contraseña
fi_fi: salasanan palautuksen vahvistus
fr_fr: confirmation de réinitialisation du mot de passe
it_it: conferma reimpostazione password
ko_kr: 비밀번호 재설정 확인
nb_no: bekreftelse av passord tilbakestilling
nl_nl: bevestiging wachtwoord opnieuw instellen
pl_pl: potwierdzenie zresetowania hasła
ro_ro: confirmare de resetare a parolei
ru_ru: подтверждение сброса пароля
sv_se: bekräftelse av återställning av lösenord
zh_cn: 密码重置确认
zh_tw: 密碼重置確認

source: pending
af_za: hangende
da: verserende
de_de: steht aus
es_es: pendiente
fi_fi: odotettaessa
fr_fr: en attente
it_it: in attesa di
ko_kr: 보류 중
nb_no: i påvente av
nl_nl: in afwachting
pl_pl: w oczekiwaniu
ro_ro: in asteptarea
ru_ru: в ожидании
sv_se: avvaktan
zh_cn: 待定
zh_tw: 待定

source: per torrent average
af_za: per spruit gemiddeld
da: pr. torrent gennemsnit
de_de: pro Torrent-Durchschnitt
es_es: por torrente promedio
fi_fi: torrentin keskiarvoa kohti
fr_fr: moyenne par torrent
it_it: per media torrent
ko_kr: 급류 평균
nb_no: per torrent gjennomsnitt
nl_nl: per torrentgemiddelde
pl_pl: na średnią torrent
ro_ro: pe media torentului
ru_ru: в среднем за торрент
sv_se: per torrent medelvärde
zh_cn: 每个种子平均
zh_tw: 每個種子平均

source: piece size is not mod(4096), invalid torrent.
af_za: stukgrootte is nie mod (4096) nie, ongeldige torrent.
da: brikstørrelse er ikke mod (4096), ugyldig torrent.
de_de: Stückgröße ist nicht mod (4096), ungültiger Torrent.
es_es: el tamaño de la pieza no es mod (4096), torrente inválido.
fi_fi: kappalekoko ei ole mod (4096), virheellinen torrentti.
fr_fr: la taille de la pièce n’est pas mod (4096), torrent non valide.
it_it: la dimensione del pezzo non è mod (4096), torrent non valido.
ko_kr: 조각 크기가 mod (4096)가 아니며 유효하지 않은 토렌트입니다.
nb_no: brikkestørrelse er ikke mod (4096), ugyldig torrent.
nl_nl: stukgrootte is niet mod (4096), ongeldige torrent.
pl_pl: kawałek nie jest mod (4096), nieprawidłowy torrent.
ro_ro: dimensiunea piesei nu este modificată (4096), torrent nevalid.
ru_ru: Размер куска не мод (4096), недопустимый торрент.
sv_se: styckets storlek är inte mod (4096), ogiltig torrent.
zh_cn: 片段大小不是mod（4096），无效的洪流。
zh_tw: 片段大小不是mod（4096），無效的洪流。

source: please fill in the reason for adding {0} to the watched user list.
af_za: vul die rede in vir die toevoeging van {0} tot die gebruikerslys wat gekyk is.
da: udfyld venligst grunden til at føje {0} til den overvågede brugerliste.
de_de: Bitte geben Sie den Grund für das Hinzufügen von {0} zur Liste der beobachteten Benutzer an.
es_es: complete el motivo para agregar {0} a la lista de usuarios observados.
fi_fi: täytä syy, jonka vuoksi {0} lisättiin tarkkailtujen käyttäjien luetteloon.
fr_fr: Veuillez indiquer le motif de l'ajout de {0} à la liste des utilisateurs surveillés.
it_it: si prega di compilare il motivo per l'aggiunta di {0} all'elenco utenti guardati.
ko_kr: 감시 대상 사용자 목록에 {0}을 (를) 추가 한 이유를 입력하십시오.
nb_no: vennligst fyll ut årsaken til at du legger til {0} i den overvåkte brukerlisten.
nl_nl: vul de reden in voor het toevoegen van {0} aan de bewaakte gebruikerslijst.
pl_pl: proszę podać powód dodania {0} do listy obserwowanych użytkowników.
ro_ro: completați motivul pentru adăugarea {0} la lista de utilizatori urmăriți.
ru_ru: пожалуйста, укажите причину добавления {0} в список наблюдаемых пользователей.
sv_se: fyll i anledningen till att lägga till {0} i den övervakade användarlistan.
zh_cn: 请填写将{0}添加到监视用户列表中的原因。
zh_tw: 請填寫將{0}添加到監視用戶列表中的原因。

source: please note: you have a maximum of {0} PM's for all mail boxes that are not sentbox.
af_za: Let wel: u het 'n maksimum van {0} PM's vir alle posbusse wat nie gestuur word nie.
da: Bemærk: du har maksimalt {0} PM for alle postkasser, der ikke er sendt.
de_de: Bitte beachten Sie: Sie haben maximal {0} PM für alle Postfächer, die nicht gesendet werden.
es_es: tenga en cuenta: tiene un máximo de {0} PM para todos los buzones que no son enviados.
fi_fi: Huomaa: Sinulla on korkeintaan {0} PM kaikille postilaatikoille, joita ei ole lähetetty.
fr_fr: Remarque: vous avez un maximum de {0} messages PM pour toutes les boîtes aux lettres qui ne sont pas envoyées.
it_it: nota: hai un massimo di {0} PM per tutte le caselle postali che non sono spedite.
ko_kr: 참고 : 발신 함이 아닌 모든 우편함에 대해 최대 {0} PM이 있습니다.
nb_no: Vær oppmerksom på: du har maksimalt {0} PM for alle postbokser som ikke er sendt.
nl_nl: let op: je hebt een maximum van {0} PM's voor alle mailboxen die niet verzonden zijn.
pl_pl: Uwaga: masz maksymalnie {0} PM dla wszystkich skrzynek pocztowych, które nie są wysłane.
ro_ro: Vă rugăm să rețineți: aveți maximum {0} PM pentru toate căsuțele de e-mail care nu sunt cutii de trimitere.
ru_ru: обратите внимание: у вас есть максимум {0} PM для всех почтовых ящиков, которые не отправлены.
sv_se: Observera: du har högst {0} PM för alla postlådor som inte är skickade.
zh_cn: 请注意：对于不是sendbox的所有邮箱，您最多有{0} PM。
zh_tw: 請注意：對於不是sendbox的所有郵箱，您最多有{0} PM。

source: points
af_za: punte
da: punkter
de_de: Punkte
es_es: puntos
fi_fi: pistettä
it_it: punti
ko_kr: 포인트들
nb_no: punkter
pl_pl: zwrotnica
ro_ro: puncte
ru_ru: точки
sv_se: poäng
zh_cn: 点数
zh_tw: 點數

source: points by
af_za: punte deur
da: point ved
de_de: Punkte durch
es_es: puntos por
fi_fi: pistettä
fr_fr: points par
it_it: punti di
ko_kr: ~에 의해 포인트
nb_no: poeng av
nl_nl: punten door
pl_pl: wskazuje przez
ro_ro: punctează
ru_ru: указывает на
sv_se: poäng av
zh_cn: 点数
zh_tw: 點數

source: port
af_za: hawe
da: Havn
de_de: Hafen
es_es: Puerto
fi_fi: portti
it_it: porta
ko_kr: 포트
nb_no: havn
nl_nl: haven
ru_ru: порт
sv_se: hamn
zh_cn: 港口
zh_tw: 港口

source: post
da: stolpe
es_es: enviar
fi_fi: lähettää
fr_fr: poster
it_it: inviare
ko_kr: 우편
pl_pl: Poczta
ru_ru: Почта
sv_se: posta
zh_cn: 发布
zh_tw: 發布

source: profile change confirmation
af_za: bevestiging van profielverandering
da: bekræftelse af profilændring
de_de: Bestätigung der Profiländerung
es_es: confirmación de cambio de perfil
fi_fi: profiilin muutoksen vahvistus
fr_fr: confirmation de changement de profil
it_it: conferma modifica profilo
ko_kr: 프로필 변경 확인
nb_no: bekreftelse av profilendring
nl_nl: bevestiging van profielwijziging
pl_pl: potwierdzenie zmiany profilu
ro_ro: confirmarea schimbării profilului
ru_ru: подтверждение изменения профиля
sv_se: bekräftelse av profiländring
zh_cn: 个人资料更改确认
zh_tw: 個人資料更改確認

source: read post history
af_za: lees die geskiedenis van die boodskap
da: læse indlægshistorik
de_de: Beitragshistorie lesen
es_es: leer el historial de publicaciones
fi_fi: lue viestihistoria
fr_fr: lire l'histoire du post
it_it: leggi la cronologia dei post
ko_kr: 게시물 기록 읽기
nb_no: les innleggshistorie
nl_nl: berichtgeschiedenis lezen
pl_pl: przeczytaj historię postów
ro_ro: citiți istoricul postului
ru_ru: читать историю сообщений
sv_se: läsa inläggets historik
zh_cn: 阅读帖子历史
zh_tw: 閱讀帖子歷史

source: remove from blocks
af_za: verwyder uit blokke
da: fjern dem fra blokke
de_de: von den Blöcken entfernen
es_es: eliminar de los bloques
fi_fi: Poista lohkoista
fr_fr: enlever des blocs
it_it: rimuovere dai blocchi
ko_kr: 블록에서 제거
nb_no: fjerne fra blokker
nl_nl: verwijderen uit blokken
pl_pl: usuń z bloków
ro_ro: scoateți din blocuri
ru_ru: удалить из блоков
sv_se: ta bort från blocken
zh_cn: 从块中删除
zh_tw: 從塊中刪除

source: remove from friends
af_za: verwyder van vriende
da: fjern fra venner
de_de: von Freunden entfernen
es_es: quitar de los amigos
fi_fi: poista ystävistä
fr_fr: retirer de mes amis
it_it: Rimuovi dagli amici
ko_kr: 친구에서 제거
nb_no: fjerne fra venner
nl_nl: Verwijder als vriend
pl_pl: Usuń ze znajomych
ro_ro: scoate de la prieteni
ru_ru: удалить из друзей
sv_se: ta bort från vänner
zh_cn: 从朋友中删除
zh_tw: 從朋友中刪除

source: remove selected from watched users
af_za: verwyder geselekteerde van gekykte gebruikers
da: fjern markeret fra set brugere
de_de: Ausgewählte von beobachteten Benutzern entfernen
es_es: eliminar seleccionados de usuarios observados
fi_fi: Poista valitut seuratut käyttäjät
fr_fr: supprimer la sélection des utilisateurs surveillés
it_it: rimuovi gli utenti selezionati selezionati
ko_kr: 시청 한 사용자에서 선택한 항목 제거
nb_no: fjerne valgte fra brukere som er sett på
nl_nl: verwijder geselecteerde van bekeken gebruikers
pl_pl: usuń wybrane z obserwowanych użytkowników
ro_ro: eliminați selectați dintre utilizatorii urmăriți
ru_ru: удалить выбранных из наблюдаемых пользователей
sv_se: ta bort utvalda från tittade användare
zh_cn: 从监视的用户中删除选择的
zh_tw: 從監視的用戶中刪除選擇的

source: remove this toad from your shit list
af_za: verwyder hierdie padda van u kaklys
da: fjern denne padde fra din lortliste
de_de: entferne diese Kröte von deiner Scheißliste
es_es: elimina este sapo de tu lista de mierda
fi_fi: poista tämä rupikonna paska-luettelostasi
fr_fr: retirer ce crapaud de votre liste de merde
it_it: rimuovi questo rospo dalla tua lista di merda
ko_kr: 당신의 똥 목록 에서이 두꺼비를 제거
nb_no: fjern denne padden fra drittlisten din
nl_nl: verwijder deze pad uit je shitlijst
pl_pl: usuń tę ropuchę z listy gówna
ro_ro: scoate acest ciupitor de pe lista ta de rahat
ru_ru: удалить эту жабу из вашего списка дерьма
sv_se: ta bort denna padda från din skitlista
zh_cn: 从您的狗屎清单中删除此蟾蜍
zh_tw: 從您的狗屎清單中刪除此蟾蜍

source: replied to topic
af_za: antwoord op die onderwerp
da: svarede til emnet
de_de: hat auf das Thema geantwortet
es_es: respondió al tema
fi_fi: vastasi aiheeseen
fr_fr: répondu au sujet
it_it: ha risposto all'argomento
ko_kr: 주제에 대답
nb_no: svarte på emnet
nl_nl: antwoordde op onderwerp
pl_pl: odpowiedział na temat
ro_ro: a răspuns la subiect
ru_ru: ответил на тему
sv_se: svarade på ämnet
zh_cn: 回复主题
zh_tw: 回复主題

source: reply
af_za: antwoord
da: svar
de_de: Antworten
es_es: respuesta
fi_fi: Vastaa
fr_fr: réponse
it_it: rispondere
ko_kr: 댓글
nb_no: svare
nl_nl: antwoord
pl_pl: Odpowiadać
ro_ro: răspuns
ru_ru: Ответить
sv_se: svar
zh_cn: 回复
zh_tw: 回复

source: reported
af_za: berig
da: rapporteret
de_de: berichtet
es_es: reportado
fi_fi: raportoitu
fr_fr: signalé
it_it: segnalati
ko_kr: 보고
nb_no: rapportert
nl_nl: gerapporteerd
pl_pl: zgłoszone
ro_ro: raportat
ru_ru: сообщается
sv_se: rapporterad
zh_cn: 已报告
zh_tw: 已報告

source: required
af_za: vereis
da: påkrævet
de_de: erforderlich
es_es: necesario
fi_fi: vaaditaan
fr_fr: Champs obligatoires
it_it: necessario
ko_kr: 필수
nb_no: nødvendig
nl_nl: verplicht
pl_pl: wymagany
ro_ro: necesar
ru_ru: требуется
sv_se: nödvändig
zh_cn: 需要
zh_tw: 需要
