Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: (However, the files you download from us are yours to do as you please. You can always create another torrent, pointing to some other tracker, and upload it to the site of your choice.)
af_za: (Die lêers wat u van ons aflaai, is egter joune om dit te doen soos u wil. U kan altyd 'n ander torrent skep, wys na 'n ander spoorsnyer en dit oplaai na die webwerf waar u dit verkies.)
da: (De filer, du downloader fra os, er dog dine, der skal gøres, som du vil. Du kan altid oprette en anden torrent, pege på en anden tracker og uploade den til det valgte sted.)
de_de: (Die Dateien, die Sie von uns herunterladen, gehören jedoch Ihnen. Sie können jederzeit einen weiteren Torrent erstellen, der auf einen anderen Tracker verweist, und ihn auf die Site Ihrer Wahl hochladen.)
es_es: (Sin embargo, los archivos que descargue de nosotros son suyos para que lo haga a su gusto. Siempre puede crear otro torrent, apuntando a otro rastreador y subirlo al sitio que elija).
fi_fi: (Meiltä lataamasi tiedostot ovat kuitenkin sinun tekemäsi niin kuin haluat. Voit aina luoda uuden torrentin, osoittamalla jotakin muuta seurantalaitetta, ja ladata sen valitsemallesi sivustolle.)
fr_fr: (Cependant, les fichiers que vous avez téléchargés sur notre site sont à votre disposition. Vous pouvez toujours créer un autre torrent, en pointant sur un autre suivi, et le télécharger sur le site de votre choix.)
it_it: (Tuttavia, i file che scarichi da noi sono tuoi per fare come ti pare. Puoi sempre creare un altro torrent, puntare a qualche altro tracker e caricarlo sul sito che preferisci.)
ko_kr: (단, 당사에서 다운로드 한 파일은 원하는대로 수행 할 수 있습니다. 다른 추적기를 가리키는 다른 토렌트를 작성하여 원하는 사이트에 업로드 할 수 있습니다.)
nb_no: (Imidlertid er filene du laster ned fra oss, du kan gjøre som du vil. Du kan alltid opprette en annen torrent, peke til en annen tracker og laste den opp til det valgte nettstedet.)
nl_nl: (De bestanden die u van ons downloadt, zijn echter van u om te doen wat u wilt. U kunt altijd een andere torrent maken die naar een andere tracker verwijst en deze naar de site van uw keuze uploaden.)
pl_pl: (Jednak pliki, które pobierasz od nas, możesz zrobić tak, jak chcesz. Zawsze możesz utworzyć kolejny torrent, wskazując na inny moduł śledzący i przesłać go na wybraną stronę).
ro_ro: (Cu toate acestea, fișierele pe care le descărcați de la noi trebuie să vă faceți așa cum doriți. Puteți crea întotdeauna un alt torrent, îndreptându-vă către un alt tracker și încărcați-l pe site-ul ales.
ru_ru: (Тем не менее, файлы, которые вы загружаете у нас, принадлежат вам, если хотите. Вы всегда можете создать другой торрент, указывающий на какой-нибудь другой трекер, и загрузить его на выбранный вами сайт.)
sv_se: (De filer du laddar ner från oss är dock dina att göra som du vill. Du kan alltid skapa en annan torrent, peka på någon annan tracker och ladda upp den till den webbplats du väljer.)
zh_cn: （但是，从我们这里下载的文件是您想要做的。您始终可以创建另一个种子，指向其他跟踪器，并将其上传到您选择的站点。）
zh_tw: （但是，從我們這裡下載的文件是您自己想要做的。您始終可以創建另一個種子，指向其他跟踪器，然後將其上傳到您選擇的站點。）

source: (In first place, it's unlikely your ISP is doing so. DNS name resolution and/or network problems are the usual culprits.)
af_za: (In die eerste plek is dit onwaarskynlik dat u ISP dit doen. DNS-resolusie en / of netwerkprobleme is die gewone skuldiges.)
da: (For det første er det usandsynligt, at din internetudbyder gør det. DNS-navneløsning og / eller netværksproblemer er de sædvanlige skyldige.)
de_de: (Erstens ist es unwahrscheinlich, dass Ihr ISP dies tut. DNS-Namensauflösung und / oder Netzwerkprobleme sind die üblichen Schuldigen.)
es_es: (En primer lugar, es poco probable que su ISP lo esté haciendo. La resolución del nombre DNS y / o los problemas de red son los culpables habituales).
fi_fi: (Ensinnäkin on epätodennäköistä, että Internet-palveluntarjoajasi tekee niin. DNS-nimen resoluutio ja / tai verkko-ongelmat ovat tavallisia syyllisiä.)
fr_fr: (En premier lieu, il est peu probable que votre FAI le fasse. La résolution de nom DNS et / ou les problèmes de réseau sont les coupables habituels.)
it_it: (In primo luogo, è improbabile che l'ISP lo stia facendo. Risoluzione dei nomi DNS e / o problemi di rete sono i soliti colpevoli.)
ko_kr: (처음에는 ISP가 그렇게하지 않을 수 있습니다. DNS 이름 확인 및 / 또는 네트워크 문제는 일반적인 범인입니다.)
nb_no: (For det første er det lite sannsynlig at Internett-leverandøren din gjør det. DNS-navneløsning og / eller nettverksproblemer er de vanlige skyldige.)
nl_nl: (In de eerste plaats is het onwaarschijnlijk dat uw ISP dit doet. DNS-naamomzetting en / of netwerkproblemen zijn de gebruikelijke boosdoeners.)
pl_pl: (Po pierwsze, jest mało prawdopodobne, że robi to twój dostawca usług internetowych. Rozpoznawanie nazw DNS i / lub problemy z siecią są zwykle sprawcami.)
ro_ro: (În primul rând, este puțin probabil ca ISP-ul dvs. să facă acest lucru. Rezoluția DNS și / sau problemele de rețea sunt vinovații obișnuiți.)
ru_ru: (Во-первых, маловероятно, что ваш провайдер делает это. Разрешение имен DNS и / или проблемы с сетью являются обычными виновниками.)
sv_se: (Först är det osannolikt att din Internetleverantör gör det. DNS-namnupplösning och / eller nätverksproblem är de vanliga syndarna.)
zh_cn: （首先，您的ISP不太可能这样做。DNS名称解析和/或网络问题是常见的罪魁祸首。）
zh_tw: （首先，您的ISP不太可能這樣做。DNS名稱解析和/或網絡問題是常見的罪魁禍首。）

source: (Minimum Poster Width should be 400 px, larger sizes will be scaled.)
af_za: (Die minimum plakkaatwydte moet 400 px wees, groter groottes word geskaal.)
fi_fi: (Julisteen vähimmäisleveyden tulisi olla 400 px, suurempia kokoja skaalataan.)
it_it: (La larghezza minima del poster deve essere di 400 px, le dimensioni maggiori verranno ridimensionate.)
ko_kr: (최소 포스터 너비는 400 픽셀이어야하며 더 큰 크기는 조정됩니다.)
nb_no: (Minimum plakatbredde skal være 400 px, større størrelser skaleres.)
nl_nl: (Minimale posterbreedte moet 400 px zijn, grotere formaten worden geschaald.)
ro_ro: (Lățimea minimă a posterului trebuie să fie de 400 px, dimensiunile mai mari vor fi scalate.)
ru_ru: (Минимальная ширина плаката должна составлять 400 пикселей, большие размеры будут масштабироваться.)
sv_se: (Minsta affischbredd ska vara 400 px, större storlekar skalas.)
zh_tw: （最小海報寬度應為400像素，將按比例縮放更大的尺寸。）

source: (Proselytising sidenote: make sure you remember that you did not enjoy the low speed. Seed so that others will not endure the same.)
af_za: (Kommentaar van die volgende bladsy: maak seker dat u onthou dat u nie die lae spoed geniet het nie. Saad sodat ander nie dieselfde sal verduur nie.)
da: (Proselytizing sidenote: Sørg for at huske, at du ikke nød den lave hastighed. Frø, så andre ikke kan udholde det samme.)
de_de: (Proselytizing Nebenbemerkung: Denken Sie daran, dass Sie nicht die niedrige Geschwindigkeit genossen haben. Saatgut, damit andere das nicht ertragen.)
es_es: (Nota al margen de proselitismo: asegúrese de recordar que no disfrutó de la baja velocidad. Semilla para que otros no aguanten lo mismo).
fi_fi: (Sidenote-prosessointi: muista, että et nauttinut alhaisesta nopeudesta. Siemen, jotta muut eivät kestä samaa.)
fr_fr: (Remarque sur le prosélytisme: assurez-vous de ne pas profiter de la basse vitesse. Faites en sorte que d'autres ne subissent pas la même chose.)
it_it: (Proselitizzazione del sidenote: assicurati di ricordare che non ti è piaciuta la bassa velocità. Semina in modo che gli altri non tollerino lo stesso.)
ko_kr: (자유로운 사이드 노트 : 저속을 즐기지 않았다는 것을 기억하십시오. 다른 사람들도 같은 견딜 수 없도록 시드하십시오.)
nb_no: (Proselytizing sidenote: pass på at du husker at du ikke likte den lave hastigheten. Frø slik at andre ikke tåler det samme.)
nl_nl: (Sidenote onderzoeken: zorg ervoor dat je niet vergeet dat je niet van de lage snelheid genoot. Zaad zodat anderen niet hetzelfde zullen verdragen.)
pl_pl: (Proselytizing sidenote: pamiętaj, że nie lubiłeś niskiej prędkości. Seed, aby inni nie znosili tego samego).
ro_ro: (Sidenote de proselitizare: asigurați-vă că vă amintiți că nu v-ați bucurat de viteza mică. Semința pentru ca alții să nu suporte la fel.)
ru_ru: (Прозелитизировать sidenote: убедитесь, что вы помните, что вам не нравилась низкая скорость. Семя, чтобы другие не выдержали того же.)
sv_se: (Skönhetsbidrag från sidan: se till att du kommer ihåg att du inte tyckte om den låga hastigheten. Frö så att andra inte tål samma sak.)
zh_cn: （有趣的旁注：请确保您记得自己不喜欢低速。播种，以便其他人不会同样忍受。）
zh_tw: （有趣的旁注：請確保您記得自己不喜歡低速。播種，以便其他人不會同樣忍受。）

source: (Self explanatory)
af_za: (Selfverduidelikend)
da: (Selvforklarende)
de_de: (Selbsterklärend)
es_es: (Autoexplicativo)
fi_fi: (Itsenäinen)
fr_fr: (Auto-explicatif)
it_it: (Autoesplicativo)
ko_kr: (자기 설명)
nb_no: (Selvforklarende)
nl_nl: (Spreekt voor zich)
pl_pl: (Oczywiste)
ro_ro: (Explicativ)
ru_ru: (Самоочевидный)
sv_se: (Självförklarande)
zh_cn: （自我解释）
zh_tw: （自我解釋）

source: (Taken from Imdb -
af_za: (Geneem uit Imdb -
da: (Taget fra Imdb -
de_de: (Aus Imdb -
es_es: (Tomado de Imdb -
fi_fi: (Otettu Imdb: ltä -
fr_fr: (Tiré de Imdb -
it_it: (Tratto da Imdb -
ko_kr: (Imdb에서 가져온-
nb_no: (Hentet fra Imdb -
nl_nl: (Overgenomen uit Imdb -
pl_pl: (Zaczerpnięte z Imdb -
ro_ro: (Preluat de la Imdb -
ru_ru: (Взято из Imdb -
sv_se: (Hämtad från Imdb -
zh_cn: （摘自Imdb-
zh_tw: （摘自Imdb-

source: (The only way to completely stop foreign torrents from showing in profiles is to forbid users without an individual IP from accessing the site. Yes, that means you. Complain at your own risk.)
af_za: (Die enigste manier om buitelandse torrents heeltemal te voorkom om in profiele te verskyn, is om gebruikers sonder 'n individuele IP te verbied om toegang tot die webwerf te kry. Ja, dit beteken u. Kla op eie risiko.)
da: (Den eneste måde at forhindre udenlandske torrenter i at vises i profiler er at forbyde brugere uden en individuel IP at få adgang til webstedet. Ja, det betyder dig. Klag på din egen risiko.)
de_de: (Die einzige Möglichkeit, die Anzeige von fremden Torrents in Profilen vollständig zu unterbinden, besteht darin, Benutzern ohne individuelle IP-Adresse den Zugriff auf die Site zu untersagen. Ja, das bedeutet, dass Sie sich auf eigenes Risiko beschweren.)
es_es: (La única forma de evitar que los torrents extranjeros se muestren en los perfiles es prohibir que los usuarios sin una IP individual accedan al sitio. Sí, eso significa que usted. Quejarse bajo su propio riesgo).
fi_fi: (Ainoa tapa estää ulkomaiset torrentit näkymästä profiileissa on kieltää käyttäjiä, joilla ei ole yksittäistä IP: tä, pääsemästä sivustoon. Kyllä, se tarkoittaa sinua. Valita omalla vastuulla.)
fr_fr: (Le seul moyen d'empêcher complètement les torrents étrangers de s'afficher dans les profils est d'interdire aux utilisateurs sans adresse IP individuelle d'accéder au site. Oui, cela signifie que vous. Vous pouvez vous plaindre à vos risques.)
it_it: (L'unico modo per interrompere completamente la visualizzazione nei profili di torrent stranieri è impedire agli utenti senza un IP individuale di accedere al sito. Sì, ciò significa che. Lamentarsi a proprio rischio.)
ko_kr: (외국인 급류가 프로필에 표시되는 것을 완전히 막을 수있는 유일한 방법은 개별 IP가없는 사용자가 사이트에 액세스하는 것을 금지하는 것입니다. 그렇습니다.
nb_no: (Den eneste måten å stoppe utenlandske torrenter helt fra å vises i profiler er å forby brukere uten individuell IP å få tilgang til nettstedet. Ja, det betyr at du. Klag på egen risiko.)
nl_nl: (De enige manier om volledig te voorkomen dat buitenlandse torrents in profielen worden weergegeven, is door gebruikers zonder een individueel IP-adres de toegang tot de site te verbieden. Ja, dat betekent u. Klagen op eigen risico.)
pl_pl: (Jedynym sposobem na całkowite powstrzymanie zagranicznych torrentów przed wyświetlaniem się w profilach jest zabronienie użytkownikom bez indywidualnego adresu IP dostępu do witryny. Tak, to oznacza ciebie. Złóż skargę na własne ryzyko).
ro_ro: (Singura modalitate de a opri complet afișarea în profiluri a torrenților străini este de a interzice utilizatorilor fără un IP individual să acceseze site-ul. Da, asta înseamnă că vă plângeți pe propriul dvs. risc.)
ru_ru: (Единственный способ полностью запретить показ иностранных торрентов в профилях - запретить пользователям, не имеющим индивидуального IP, доступ к сайту. Да, это означает, что вы. Пожаловаться на свой страх и риск.)
sv_se: (Det enda sättet att helt stoppa utländska torrenter från att visas i profiler är att förbjuda användare utan en individuell IP att komma åt webbplatsen. Ja, det betyder dig. Klagar på din egen risk.)
zh_cn: （要完全阻止外来种子在个人资料中显示，唯一的方法是禁止没有单独IP的用户访问该网站。是的，这意味着您自己承担责任。）
zh_tw: （要完全阻止外來種子在個人資料中顯示，唯一的方法是禁止沒有單獨IP的用戶訪問該網站。是的，這意味著您自己承擔責任。）

source: (Used for eBooks, ISBN 13 or ISBN 10, no spaces or dashes. Either the ISBN or a clean title is required for lookup)
af_za: (Word gebruik vir e-boeke, ISBN 13 of ISBN 10, geen spasies of streepies nie. Óf die ISBN of 'n skoon titel is nodig vir soek)
da: (Bruges til e-bøger, ISBN 13 eller ISBN 10, ingen mellemrum eller bindestreger. Enten ISBN eller en ren titel er påkrævet for opslag)
de_de: (Für eBooks, ISBN 13 oder ISBN 10, keine Leerzeichen oder Bindestriche. Für die Suche ist entweder die ISBN oder ein sauberer Titel erforderlich.)
es_es: (Utilizado para eBooks, ISBN 13 o ISBN 10, sin espacios ni guiones. Se requiere el ISBN o un título limpio para la búsqueda)
fi_fi: (Käytetään e-kirjoissa, ISBN 13 tai ISBN 10, ei välilyöntejä tai viivoja. Haussa tarvitaan joko ISBN tai puhdas otsikko)
fr_fr: (Utilisé pour les livres électroniques, ISBN 13 ou ISBN 10, sans espace ni tiret. L'ISBN ou un titre vierge est requis pour la recherche)
it_it: (Utilizzato per eBook, ISBN 13 o ISBN 10, senza spazi o trattini. Per la ricerca è necessario il codice ISBN o un titolo pulito)
ko_kr: (전자 책, ISBN 13 또는 ISBN 10에 사용되며 공백이나 대시는 사용하지 않습니다. 조회에 ISBN 또는 깔끔한 제목이 필요합니다)
nb_no: (Brukes for e-bøker, ISBN 13 eller ISBN 10, ingen mellomrom eller bindestreker. Enten ISBN eller en ren tittel kreves for oppslag)
nl_nl: (Gebruikt voor eBooks, ISBN 13 of ISBN 10, geen spaties of streepjes. Het ISBN of een schone titel is vereist voor het opzoeken)
pl_pl: (Używane dla eBooków, ISBN 13 lub ISBN 10, bez spacji i myślników. Do wyszukiwania wymagany jest ISBN lub czysty tytuł)
ro_ro: (Folosit pentru cărți electronice, ISBN 13 sau ISBN 10, nu există spații sau liniuțe. Ori ISBN-ul, fie un titlu curat este necesar pentru căutare)
ru_ru: (Используется для электронных книг, ISBN 13 или ISBN 10, без пробелов и тире. Для поиска необходим либо ISBN, либо чистый заголовок)
sv_se: (Används för e-böcker, ISBN 13 eller ISBN 10, inga mellanslag eller bindestreck. Antingen ISBN eller en ren titel krävs för sökning)
zh_cn: （用于电子书，ISBN 13或ISBN 10，没有空格或破折号。查找时需要ISBN或干净的标题）
zh_tw: （用於電子書，ISBN 13或ISBN 10，沒有空格或破折號。查找時需要ISBN或乾淨的標題）

source: (Used for eBooks, either the ISBN or a clean title is required for lookup)
af_za: (Word gebruik vir e-boeke, of die ISBN of 'n skoon titel is nodig om op te soek)
da: (Bruges til e-bøger, enten ISBN eller en ren titel er påkrævet for opslag)
de_de: (Für eBooks wird entweder die ISBN oder ein sauberer Titel zum Nachschlagen benötigt.)
es_es: (Utilizado para libros electrónicos, se requiere el ISBN o un título limpio para la búsqueda)
fi_fi: (Käytetään e-kirjoissa, hakemiseen tarvitaan joko ISBN tai puhdas otsikko)
fr_fr: (Utilisé pour les livres électroniques, l'ISBN ou un titre vierge est requis pour la recherche)
it_it: (Utilizzato per gli eBook, per la ricerca è necessario il codice ISBN o un titolo pulito)
ko_kr: (전자 책에 사용하려면 조회에 ISBN 또는 깔끔한 제목이 필요합니다)
nb_no: (Brukt for e-bøker, enten ISBN eller en ren tittel kreves for oppslag)
nl_nl: (Gebruikt voor eBoeken, het ISBN-nummer of een schone titel is vereist voor het opzoeken)
pl_pl: (Używane w przypadku eBooków, do wyszukiwania wymagany jest ISBN lub czysty tytuł)
ro_ro: (Utilizat pentru cărți electronice, este necesar un cod ISBN sau un titlu curat pentru căutare)
ru_ru: (Используется для электронных книг, для поиска требуется либо ISBN, либо чистый заголовок)
sv_se: (Används för e-böcker, antingen ISBN eller en ren titel krävs för uppslagning)
zh_cn: （用于电子书，查找时需要ISBN或干净的标题）
zh_tw: （用於電子書，查找時需要ISBN或乾淨的標題）

source: (any class)
af_za: (enige klas)
da: (enhver klasse)
de_de: (jede Klasse)
es_es: (cualquier clase)
fi_fi: (mikä tahansa luokka)
fr_fr: (toute classe)
it_it: (qualsiasi classe)
ko_kr: (모든 수업)
nb_no: (hvilken som helst klasse)
nl_nl: (elke klasse)
pl_pl: (dowolna klasa)
ro_ro: (orice clasă)
ru_ru: (любой класс)
sv_se: (valfri klass)
zh_cn: （任何班级）
zh_tw: （任何班級）

source: (any)
af_za: (Enige)
da: (nogen)
de_de: (irgendein)
es_es: (alguna)
fi_fi: (minkä tahansa)
fr_fr: (tout)
it_it: (qualunque)
ko_kr: (어떤)
nb_no: (noen)
nl_nl: (ieder)
pl_pl: (każdy)
ro_ro: (orice)
ru_ru: (Любые)
sv_se: (några)
zh_cn: （任何）
zh_tw: （任何）

source: (how much left)
af_za: (hoeveel oor)
da: (hvor meget tilbage)
de_de: (wie viel ist übrig)
es_es: (cuanto falta)
fi_fi: (kuinka paljon jäljellä)
fr_fr: (combien il reste)
it_it: (quanto è rimasto)
ko_kr: (얼마나 남았는지)
nb_no: (hvor mye igjen)
nl_nl: (hoeveel resteert)
pl_pl: (ile zostało)
ro_ro: (cât a mai rămas)
ru_ru: (сколько осталось)
sv_se: (hur mycket kvar)
zh_cn: （还剩多少）
zh_tw: （還剩多少）

source: (telling the tracker that the client has just started).
af_za: (vertel die spoorsnyer dat die kliënt pas begin het).
da: (fortæller trackeren, at klienten lige er startet).
de_de: (Dem Tracker mitteilen, dass der Client gerade gestartet wurde).
es_es: (diciéndole al rastreador que el cliente acaba de comenzar).
fi_fi: (kertoo seurannalle, että asiakas on juuri aloittanut).
fr_fr: (en indiquant au tracker que le client vient de commencer).
it_it: (dicendo al tracker che il client è appena stato avviato).
ko_kr: (클라이언트가 방금 시작한 추적기에게 알리기).
nb_no: (å fortelle trackeren at klienten nettopp har startet).
nl_nl: (de tracker vertellen dat de client net is gestart).
pl_pl: (informując moduł śledzący, że klient właśnie się rozpoczął).
ro_ro: (spunând trackerului că clientul tocmai a început).
ru_ru: (сообщает трекеру, что клиент только что начал).
sv_se: (berätta för trackaren att klienten just har börjat).
zh_cn: （告诉跟踪器客户端刚刚启动）。
zh_tw: （告訴跟踪器客戶端剛剛啟動）。

source: (this and the following are the relevant ones, and are self-explanatory)
af_za: (hierdie en die volgende is die toepaslike, en is vanselfsprekend)
da: (dette og følgende er de relevante og er selvforklarende)
de_de: (Dies und das Folgende sind die relevanten und selbsterklärend)
es_es: (esto y lo siguiente son los relevantes y se explican por sí mismos)
fi_fi: (tämä ja seuraavat ovat merkityksellisiä ja selittävät itsensä)
fr_fr: (ceci et les suivants sont les pertinents, et sont explicites)
it_it: (questo e il seguente sono quelli pertinenti e sono autoesplicativi)
ko_kr: (이것과 다음은 관련된 것들이며 설명이 필요합니다)
nb_no: (dette og følgende er de relevante, og er selvforklarende)
nl_nl: (dit en de volgende zijn de relevante, en zijn zelfverklarend)
pl_pl: (to i poniższe są odpowiednie i nie wymagają wyjaśnienia)
ro_ro: (acesta și următoarele sunt cele relevante și se explică de la sine)
ru_ru: (это и следующее являются релевантными и не требуют пояснений)
sv_se: (detta och följande är relevanta och är självförklarande)
zh_cn: （以下为相关内容，不言而喻）
zh_tw: （以下為相關內容，不言而喻）

source: *** Error Torrents not flushed ***
af_za: *** Fout Torrents nie gespoel nie ***
da: *** Fejl Torrenter ikke skyllet ***
de_de: *** Fehler Torrents nicht geleert ***
es_es: *** Error Torrents no sonrojados ***
fi_fi: *** Virhe Torrentteja ei huuhdeltu ***
fr_fr: *** Erreur Torrents pas rincé ***
it_it: *** Errore Torrent non svuotato ***
ko_kr: *** 오류 급류가 플러시되지 않습니다 ***
nb_no: *** Feil Torrenter ikke skylles ***
nl_nl: *** Fout Torrents niet gespoeld ***
pl_pl: *** Błąd Torrenty nie są spłukiwane ***
ro_ro: *** Eroare Torrenturi neîncărcate ***
ru_ru: *** Ошибка торрента не очищена ***
sv_se: *** Fel Torrenter inte spolas ***
zh_cn: ***错误洪流未刷新***
zh_tw: ***錯誤洪流未刷新***

source: *** Please note, pm's are automatically sent to all users awarded by the script.
af_za: *** Let wel, pm's word outomaties gestuur aan alle gebruikers wat deur die script toegeken word.
da: *** Bemærk, pm'er sendes automatisk til alle brugere, der er tildelt af scriptet.
de_de: *** Bitte beachten Sie, dass PMs automatisch an alle vom Skript vergebenen Benutzer gesendet werden.
es_es: *** Tenga en cuenta que las pm se envían automáticamente a todos los usuarios premiados por el script.
fi_fi: *** Huomaa, pm-tiedostot lähetetään automaattisesti kaikille komentosarjan myöntämille käyttäjille.
fr_fr: *** Veuillez noter que les fichiers pm sont automatiquement envoyés à tous les utilisateurs récompensés par le script.
it_it: *** Nota: i pm vengono inviati automaticamente a tutti gli utenti premiati dallo script.
ko_kr: *** pm은 스크립트가 부여한 모든 사용자에게 자동으로 전송됩니다.
nb_no: *** Vær oppmerksom på at pm blir automatisk sendt til alle brukere som er tildelt av skriptet.
nl_nl: *** Let op, pm's worden automatisch verzonden naar alle gebruikers toegekend door het script.
pl_pl: *** Uwaga: pm są automatycznie wysyłane do wszystkich użytkowników nagrodzonych przez skrypt.
ro_ro: *** Vă rugăm să rețineți, pm-urile sunt trimise automat tuturor utilizatorilor premiați de script.
ru_ru: *** Обратите внимание, что вечера автоматически отправляются всем пользователям, награжденным сценарием.
sv_se: *** Observera att PM: er skickas automatiskt till alla användare som tilldelas av skriptet.
zh_cn: ***请注意，pm会自动发送给脚本授予的所有用户。
zh_tw: ***請注意，pm會自動發送給腳本授予的所有用戶。

source: *all flushes are logged, please do not abuse this feature*
af_za: * alle spoele word aangeteken, moet asseblief nie hierdie funksie misbruik nie *
da: * alle flushes er logget, skal du ikke misbruge denne funktion *
de_de: * Alle Spülungen werden protokolliert, bitte missbrauchen Sie diese Funktion nicht *
es_es: * todos los enjuagues se registran, no abuse de esta función *
fi_fi: * kaikki aallot kirjataan, älä käytä tätä ominaisuutta väärin *
fr_fr: * Tous les flush sont enregistrés, veuillez ne pas abuser de cette fonctionnalité *
it_it: * tutti i flush sono registrati, per favore non abusare di questa funzione *
ko_kr: * 모든 플러시가 기록됩니다.이 기능을 남용하지 마십시오 *
nb_no: * alle flushes er logget, ikke bruk denne funksjonen *
nl_nl: * alle flushes zijn vastgelegd, maak geen misbruik van deze functie *
pl_pl: * wszystkie zapisy są rejestrowane, nie nadużywaj tej funkcji *
ro_ro: * toate înregistrările sunt înregistrate, vă rugăm să nu abuzați de această caracteristică *
ru_ru: * все сбрасываются, пожалуйста, не злоупотребляйте этой функцией *
sv_se: * alla flushes är loggade, använd inte den här funktionen *
zh_cn: *记录所有刷新，请不要滥用此功能*
zh_tw: *記錄所有刷新，請不要濫用此功能*

source: , Please PM
af_za: , PM asb
da: , Venligst PM
de_de: Bitte PM
es_es: , Por favor PM
fi_fi: , Ole hyvä PM
fr_fr: , S'il vous plaît PM
it_it: , Per favore, PM
ko_kr: PM 부탁드립니다
nb_no: , Vær så snill PM
nl_nl: , Alstublieft PM
pl_pl: , Proszę PM
ro_ro: , Vă rog premier
ru_ru: Пожалуйста, PM
sv_se: , Snälla PM
zh_cn: ，请下午
zh_tw: ，請下午

source: , please check this was for a legitimate reason
af_za: , kyk of dit om 'n wettige rede was
da: , kontroller venligst, at dette var af en legitim grund
de_de: Bitte überprüfen Sie dies aus einem legitimen Grund
es_es: , compruebe que esto fue por una razón legítima
fi_fi: , tarkista, että tämä tapahtui laillisesta syystä
fr_fr: , s'il vous plaît vérifier que c'était pour une raison légitime
it_it: , per favore controlla che ciò sia stato per un motivo legittimo
ko_kr: 합법적 인 이유로 확인하시기 바랍니다
nb_no: , vennligst sjekk at dette var av en legitim grunn
nl_nl: , controleer of dit om een legitieme reden was
pl_pl: , sprawdź, czy to z uzasadnionego powodu
ro_ro: Vă rugăm să verificați că acest lucru a fost un motiv legitim
ru_ru: пожалуйста, проверьте это было по уважительной причине
sv_se: , kontrollera att detta var av ett legitimt skäl
zh_cn: ，请检查是否有正当理由
zh_tw: ，請檢查是否有正當理由
