Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: My Subscriptions
af_za: My intekeninge
da: Mine abonnementer
de_de: Meine Abonnements
es_es: mis Suscripciónes
fi_fi: Omat tilaukset
fr_fr: Mes abonnements
it_it: le mie sottoscrizioni
ko_kr: 내 구독
nb_no: Abonnementene mine
nl_nl: mijn abonnementen
pl_pl: moje subskrypcje
ro_ro: Abonamentele mele
ru_ru: Мои подписки
sv_se: mina prenumerationer
zh_cn: 我的订阅
zh_tw: 我的訂閱

source: My Torrents
da: Mine Torrenter
de_de: Meine Torrents
es_es: Mis torrentes
fi_fi: Minun torrentini
fr_fr: Mes torrents
it_it: I miei torrent
ko_kr: 내 급류
nb_no: Mine Torrenter
nl_nl: Mijn torrents
pl_pl: Moje torrenty
ro_ro: Torentele mele
ru_ru: Мои Торренты
zh_cn: 我的洪流
zh_tw: 我的洪流

source: My Unlocks
af_za: My oopsluit
da: Mine låse op
de_de: Meine Entsperrungen
es_es: Mi desbloquea
fi_fi: Oma lukitukseni
fr_fr: Mon déverrouillage
it_it: I miei sblocchi
ko_kr: 내 잠금 해제
nb_no: Låse opp
nl_nl: Mijn ontgrendelingen
pl_pl: Moje odblokowania
ro_ro: Deblocările mele
ru_ru: Мои разблокировки
sv_se: Mina låsningar
zh_cn: 我的解锁
zh_tw: 我的解鎖

source: My current userclass is
af_za: My huidige gebruikersklas is
da: Min nuværende brugerklasse er
de_de: Meine aktuelle Benutzerklasse ist
es_es: Mi clase de usuario actual es
fi_fi: Nykyinen käyttäjäluokani on
fr_fr: Mon utilisateur actuel est
it_it: La mia attuale classe utente è
ko_kr: 내 현재 사용자 클래스는
nb_no: Min nåværende brukerklasse er
nl_nl: Mijn huidige gebruikersklasse is
pl_pl: Moja obecna klasa użytkownika to
ro_ro: Clasa mea de utilizator actuală este
ru_ru: Мой текущий класс пользователя
sv_se: Min nuvarande användarklass är
zh_cn: 我当前的用户类别是
zh_tw: 我當前的用戶類別是

source: My download amount is
af_za: My aflaai bedrag is
da: Mit downloadbeløb er
de_de: Meine Downloadmenge ist
es_es: Mi cantidad de descarga es
fi_fi: Latausmääräni on
fr_fr: Mon montant de téléchargement est
it_it: Il mio importo del download è
ko_kr: 내 다운로드 금액은
nb_no: Nedlastningsbeløpet mitt er
nl_nl: Mijn downloadbedrag is
pl_pl: Moja kwota do pobrania to
ro_ro: Suma mea de descărcare este
ru_ru: Мой объем загрузки
sv_se: Mitt nedladdningsbelopp är
zh_cn: 我的下载量是
zh_tw: 我的下載量是

source: My ratio is
af_za: My verhouding is
da: Mit forhold er
de_de: Mein Verhältnis ist
es_es: Mi ratio es
fi_fi: Oma suhde on
fr_fr: Mon ratio est
it_it: Il mio rapporto è
ko_kr: 내 비율은
nb_no: Forholdet mitt er
nl_nl: Mijn ratio is
pl_pl: Mój stosunek to
ro_ro: Raportul meu este
ru_ru: Мое соотношение
sv_se: Mitt förhållande är
zh_cn: 我的比例是
zh_tw: 我的比例是

source: My upload amount is
af_za: My oplaaibedrag is
da: Mit upload beløb er
de_de: Mein Upload-Betrag ist
es_es: Mi cantidad de carga es
fi_fi: Lähetykseni määrä on
fr_fr: Mon montant de téléchargement est
it_it: Il mio importo del caricamento è
ko_kr: 내 업로드 금액은
nb_no: Opplastningsbeløpet mitt er
nl_nl: Mijn uploadbedrag is
pl_pl: Moja kwota przesyłania to
ro_ro: Suma mea de încărcare este
ru_ru: Моя сумма загрузки
sv_se: Mitt uppladdningsbelopp är
zh_cn: 我的上传数量是
zh_tw: 我的上傳數量是

source: My upload speed is
af_za: My oplaaisnelheid is
da: Min uploadhastighed er
de_de: Meine Upload-Geschwindigkeit ist
es_es: Mi velocidad de carga es
fi_fi: Latausnopeus on
fr_fr: Ma vitesse de téléchargement est
it_it: La mia velocità di upload è
ko_kr: 내 업로드 속도는
nb_no: Opplastningshastigheten min er
nl_nl: Mijn uploadsnelheid is
pl_pl: Moja prędkość wysyłania to
ro_ro: Viteza mea de încărcare este
ru_ru: Моя скорость загрузки
sv_se: Min uppladdningshastighet är
zh_cn: 我的上传速度是
zh_tw: 我的上傳速度是

source: My username is
af_za: My gebruikersnaam is
da: Mit brugernavn er
de_de: Mein Benutzername ist
es_es: Mi nombre de usuario es
fi_fi: Käyttäjätunnukseni on
fr_fr: Mon nom d'utilisateur est
it_it: Il mio nome utente è
ko_kr: 내 사용자 이름은
nb_no: Brukernavnet mitt er
nl_nl: Mijn gebruikersnaam is
pl_pl: Moja nazwa użytkownika to
ro_ro: Numele meu de utilizator este
ru_ru: Мое имя пользователя
sv_se: Mitt användarnamn är
zh_cn: 我的用户名是
zh_tw: 我的用戶名是

source: MySQL Overview
af_za: MySQL oorsig
da: MySQL Oversigt
de_de: MySQL Übersicht
es_es: Descripción general de MySQL
fi_fi: MySQL-yleiskatsaus
fr_fr: Vue d'ensemble de MySQL
it_it: Panoramica di MySQL
ko_kr: MySQL 개요
nb_no: MySQL Oversikt
nl_nl: MySQL Overzicht
pl_pl: Omówienie MySQL
ro_ro: Prezentare generală MySQL
ru_ru: MySQL Обзор
sv_se: MySQL Översikt
zh_cn: MySQL概述
zh_tw: MySQL概述

source: MySQL Server Table Status
af_za: MySQL Server-tabelstatus
da: MySQL Server-tabelstatus
de_de: MySQL Server-Tabellenstatus
es_es: Estado de la tabla del servidor MySQL
fi_fi: MySQL Server -taulun tila
fr_fr: Etat de la table du serveur MySQL
it_it: Stato tabella server MySQL
ko_kr: MySQL 서버 테이블 상태
nb_no: MySQL Server Tabell Status
pl_pl: Stan tabeli serwera MySQL
ro_ro: Starea tabelului serverului MySQL
sv_se: MySQL Server Tabell Status
zh_cn: MySQL服务器表状态
zh_tw: MySQL服務器表狀態

source: MySQL Version
af_za: MySQL weergawe
es_es: Versión MySQL
fi_fi: MySQL-versio
fr_fr: Version MySQL
it_it: Versione MySQL
ko_kr: MySQL 버전
nb_no: MySQL versjon
nl_nl: MySQL-versie
pl_pl: Wersja MySQL
ro_ro: Versiunea MySQL
ru_ru: Версия MySQL
zh_cn: MySQL版本
zh_tw: MySQL版本

source: Mysql Server Status
af_za: Mysql-bedienerstatus
es_es: Estado del servidor Mysql
fi_fi: Mysql-palvelimen tila
fr_fr: État du serveur Mysql
it_it: Stato del server Mysql
ko_kr: MySQL 서버 상태
pl_pl: Status serwera MySQL
ro_ro: Starea serverului Mysql
zh_cn: MySQL服务器状态
zh_tw: MySQL服務器狀態

source: Mystery
da: Mysterium
de_de: Geheimnis
es_es: Misterio
fi_fi: Mysteeri
fr_fr: Mystère
it_it: Mistero
ko_kr: 신비
nb_no: Mysterium
nl_nl: Mysterie
pl_pl: Zagadka
ro_ro: Mister
ru_ru: тайна
sv_se: Mysterium
zh_cn: 神秘
zh_tw: 神秘

source: N/A
ko_kr: 해당 없음
pl_pl: Nie dotyczy
zh_cn: 不适用
zh_tw: 不適用

source: NEW!
da: NY!
de_de: NEU!
es_es: ¡NUEVO!
fi_fi: UUSI!
fr_fr: NOUVEAU!
it_it: NUOVO!
ko_kr: 새로운!
nb_no: NY!
nl_nl: NIEUW!
pl_pl: NOWY!
ro_ro: NOU!
sv_se: NY!
zh_cn: 新！
zh_tw: 新！

source: NFO
zh_cn: 非政府组织
zh_tw: 非政府組織

source: NFO file
af_za: NFO-lêer
da: NFO-fil
de_de: NFO-Datei
es_es: Archivo NFO
fi_fi: NFO-tiedosto
fr_fr: Fichier NFO
it_it: File NFO
ko_kr: NFO 파일
nb_no: NFO-fil
nl_nl: NFO-bestand
pl_pl: Plik NFO
ro_ro: Fișier NFO
ru_ru: Файл NFO
sv_se: NFO-fil
zh_cn: NFO文件
zh_tw: NFO文件

source: NFO for
af_za: NFO vir
de_de: NFO für
es_es: NFO para
fi_fi: NFO
fr_fr: NFO pour
it_it: NFO per
ko_kr: NFO
nl_nl: NFO voor
pl_pl: NFO dla
ro_ro: NFO pentru
ru_ru: НФО для
sv_se: NFO för
zh_cn: NFO为
zh_tw: NFO為

source: NFO is too big! Max 65,535 bytes.
af_za: NFO is te groot! Maks 65.535 bytes.
da: NFO er for stor! Maks 65.535 bytes.
de_de: NFO ist zu groß! Maximal 65.535 Bytes.
es_es: ¡NFO es demasiado grande! Máx. 65.535 bytes.
fi_fi: NFO on liian iso! Enintään 65 535 tavua.
fr_fr: NFO est trop gros! Maximum 65 535 octets.
it_it: NFO è troppo grande! Max 65.535 byte.
ko_kr: NFO가 너무 큽니다! 최대 65,535 바이트
nb_no: NFO er for stor! Maks 65.535 byte.
nl_nl: NFO is te groot! Max. 65.535 bytes.
pl_pl: NFO jest za duży! Maksymalnie 65 535 bajtów.
ro_ro: NFO este prea mare! Max 65.535 octeți.
ru_ru: НФО слишком велик! Макс. 65 535 байт.
sv_se: NFO är för stort! Max 65,535 byte.
zh_cn: NFO太大！最多65,535个字节。
zh_tw: NFO太大！最多65,535個字節。

source: NFO upload failed
af_za: Kon nie oplaai van NFO misluk nie
da: NFO-upload mislykkedes
de_de: NFO-Upload fehlgeschlagen
es_es: La carga de NFO falló
fi_fi: NFO-lähetys epäonnistui
fr_fr: Échec du téléchargement NFO
it_it: Caricamento NFO non riuscito
ko_kr: NFO 업로드 실패
nb_no: NFO-opplasting mislyktes
nl_nl: NFO-upload mislukt
pl_pl: Przesyłanie NFO nie powiodło się
ro_ro: Încărcarea NFO a eșuat
ru_ru: Ошибка загрузки NFO
sv_se: Uppladdningen av NFO misslyckades
zh_cn: NFO上传失败
zh_tw: NFO上傳失敗

source: NOTE
af_za: NOTA
da: BEMÆRK
de_de: HINWEIS
es_es: NOTA
fi_fi: MERKINTÄ
fr_fr: REMARQUE
it_it: NOTA
ko_kr: 노트
nb_no: MERK
nl_nl: OPMERKING
pl_pl: UWAGA
ro_ro: NOTĂ
ru_ru: НОТА
sv_se: NOTERA
zh_cn: 注意
zh_tw: 注意

source: NUKE REASONS...
af_za: NUKE REDES ...
da: NUKE REDENER ...
de_de: NACKTE GRÜNDE ...
es_es: NUKE RAZONES ...
fi_fi: NUKE SYYT ...
fr_fr: NUKE RAISONS ...
it_it: MOTIVI DI NUKE ...
ko_kr: 핵무기 이유 ...
nb_no: NUKE REDENER ...
nl_nl: REDENEN VAN NUKE ...
pl_pl: POWODY NUKE ...
ro_ro: MOTIVE NUKE ...
ru_ru: NUKE ПРИЧИНЫ ...
sv_se: NUKE RÄSER ...
zh_cn: NUKE原因...
zh_tw: NUKE原因...

source: NUKED
nb_no: atomvåpen
zh_cn: 努克
zh_tw: 努克

source: Name
af_za: naam
da: Navn
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
it_it: Nome
ko_kr: 이름
nb_no: Navn
nl_nl: Naam
pl_pl: Imię
ro_ro: Nume
ru_ru: имя
sv_se: namn
zh_cn: 名称
zh_tw: 名稱

source: Name resolution problems
af_za: Noem resolusieprobleme
da: Problemer med navneopløsning
de_de: Probleme mit der Namensauflösung
es_es: Problemas de resolución de nombres
fi_fi: Nimenratkaisuongelmat
fr_fr: Problèmes de résolution de noms
it_it: Problemi di risoluzione dei nomi
ko_kr: 이름 확인 문제
nb_no: Problemer med navneløsning
nl_nl: Problemen met naamomzetting
pl_pl: Problemy z rozpoznawaniem nazw
ro_ro: Probleme de rezolvare a numelui
ru_ru: Проблемы с разрешением имен
sv_se: Namnupplösningsproblem
zh_cn: 名称解析问题
zh_tw: 名稱解析問題

source: Name:
af_za: naam:
da: Navn:
es_es: Nombre:
fi_fi: Nimi:
fr_fr: Nom:
it_it: Nome:
ko_kr: 이름:
nb_no: Navn:
nl_nl: Naam:
pl_pl: Imię:
ro_ro: Nume:
ru_ru: Имя:
sv_se: Namn:
zh_cn: 名称：
zh_tw: 名稱：

source: Needs Seeds
af_za: Benodig sade
da: Brug for frø
de_de: Braucht Samen
es_es: Necesita semillas
fi_fi: Tarvitsee siemeniä
fr_fr: Besoin de semences
it_it: Ha bisogno di semi
ko_kr: 씨앗 필요
nb_no: Trenger frø
nl_nl: Heeft zaden nodig
pl_pl: Potrzebuje nasion
ro_ro: Are nevoie de semințe
ru_ru: Нужны семена
sv_se: Behöver frön
zh_cn: 需要种子
zh_tw: 需要種子

source: Negative
af_za: negatiewe
da: Negativ
de_de: Negativ
es_es: Negativo
fi_fi: negatiivinen
fr_fr: Négatif
it_it: Negativo
ko_kr: 부정
nb_no: Negativ
nl_nl: Negatief
pl_pl: Negatywny
ro_ro: Negativ
ru_ru: отрицательный
sv_se: Negativ
zh_cn: 负
zh_tw: 負

source: Never
af_za: nooit
da: Aldrig
de_de: noch nie
es_es: Nunca
fi_fi: Ei milloinkaan
fr_fr: Jamais
it_it: Mai
ko_kr: 못
nb_no: Aldri
nl_nl: Nooit
pl_pl: Nigdy
ro_ro: Nu
ru_ru: Никогда
sv_se: Aldrig
zh_cn: 决不
zh_tw: 決不

source: New Announcement
af_za: Nuwe aankondiging
da: Ny meddelelse
de_de: Neue Ankündigung
es_es: Nuevo anuncio
fi_fi: Uusi ilmoitus
fr_fr: Nouvelle annonce
it_it: Nuovo annuncio
ko_kr: 새로운 발표
nb_no: Ny kunngjøring
nl_nl: Nieuwe aankondiging
pl_pl: Nowe ogłoszenie
ro_ro: Nou anunț
ru_ru: Новое объявление
sv_se: Ny tillkännagivande
zh_cn: 新公告
zh_tw: 新公告

source: New Bug Message
af_za: Nuwe foutboodskap
da: Ny fejlmeddelelse
de_de: Neue Fehlermeldung
es_es: Nuevo mensaje de error
fi_fi: Uusi virheviesti
fr_fr: Nouveau message de bogue
it_it: Nuovo messaggio di errore
ko_kr: 새로운 버그 메시지
nb_no: Ny feilmelding
nl_nl: Nieuw bugbericht
pl_pl: Nowa wiadomość o błędzie
ro_ro: Mesaj de eroare nou
ru_ru: Новое сообщение об ошибке
sv_se: Nytt felmeddelande
zh_cn: 新错误消息
zh_tw: 新錯誤消息

source: New Bug Report
af_za: Nuwe foutverslag
da: Ny bugrapport
de_de: Neuer Bug Report
es_es: Nuevo informe de error
fi_fi: Uusi virheraportti
fr_fr: Nouveau rapport de bogue
it_it: Nuovo bug report
ko_kr: 새로운 버그 리포트
nb_no: Ny feilrapport
nl_nl: Nieuw bugrapport
pl_pl: Nowy raport o błędach
ro_ro: Raport de erori nou
ru_ru: Отчет о новой ошибке
sv_se: Ny bugrapport
zh_cn: 新错误报告
zh_tw: 新錯誤報告

source: New Cat Name
af_za: Nuwe katnaam
da: Nyt kattenavn
de_de: Neuer Katzenname
es_es: Nuevo nombre de gato
fi_fi: Uusi kissan nimi
fr_fr: Nouveau nom de chat
it_it: Nome nuovo gatto
ko_kr: 새로운 고양이 이름
nb_no: Nytt kattnavn
nl_nl: Nieuwe kattennaam
pl_pl: Nowa nazwa kota
ro_ro: Nume pisică nouă
ru_ru: Новое имя кота
sv_se: Nytt kattnamn
zh_cn: 新猫的名字
zh_tw: 新貓的名字

source: New Draft
af_za: Nuwe konsep
da: Nyt udkast
de_de: Neuer Entwurf
es_es: Nuevo borrador
fi_fi: Uusi luonnos
fr_fr: Nouveau brouillon
it_it: Nuova bozza
ko_kr: 새로운 초안
nb_no: Nytt utkast
nl_nl: Nieuw concept
pl_pl: Nowy projekt
ro_ro: Proiect nou
ru_ru: Новый проект
sv_se: Nytt utkast
zh_cn: 新草案
zh_tw: 新草案

source: New Friend Request!
af_za: Nuwe vriendeversoek!
da: Ny venlig anmodning!
de_de: Neue Freundschaftsanfrage!
es_es: Nueva solicitud de amistad!
fi_fi: Uusi ystäväpyyntö!
fr_fr: Nouvelle demande d'ami!
it_it: Nuova richiesta di amicizia!
ko_kr: 새로운 친구 요청!
nb_no: Ny venneforespørsel!
nl_nl: Nieuw vriendschapsverzoek!
pl_pl: Prośba o nowego przyjaciela!
ro_ro: Solicitare de prietenie nouă!
ru_ru: Запрос нового друга!
sv_se: Ny vänförfrågan!
zh_cn: 新朋友要求！
zh_tw: 新朋友要求！

source: New Manager
af_za: Nuwe bestuurder
da: Ny manager
de_de: Neuer Manager
es_es: Nuevo gerente
fi_fi: Uusi johtaja
fr_fr: Nouveau directeur
it_it: Nuovo manager
ko_kr: 새로운 관리자
nb_no: Ny sjef
nl_nl: Nieuwe manager
pl_pl: Nowy menedżer
ro_ro: Manager nou
ru_ru: Новый менеджер
sv_se: Ny chef
zh_cn: 新任经理
zh_tw: 新任經理

source: New Order ID
af_za: Nuwe bestel-ID
da: Ny ordre-id
de_de: Neue Bestellnummer
es_es: Nueva ID de pedido
fi_fi: Uusi tilaustunnus
fr_fr: Nouveau numéro de commande
it_it: Nuovo ID ordine
ko_kr: 새로운 주문 ID
nb_no: Ny ordre-ID
nl_nl: Nieuwe order-ID
pl_pl: Nowy identyfikator zamówienia
ro_ro: ID nou pentru comandă
ru_ru: ID нового заказа
sv_se: Nytt order-ID
zh_cn: 新订单编号
zh_tw: 新訂單編號

source: New Password
af_za: Nuwe Wagwoord
fi_fi: uusi salasana
it_it: nuova password
ko_kr: 새 비밀번호
nb_no: Nytt passord
nl_nl: nieuw paswoord
ro_ro: Parolă Nouă
ru_ru: новый пароль
sv_se: nytt lösenord
zh_tw: 新密碼

source: New Password Again
af_za: Nuwe wagwoord weer
fi_fi: Uusi salasana uudestaan
it_it: Conferma la nuova password
ko_kr: 새로운 비밀번호 다시
nb_no: Nytt Passord Igjen
nl_nl: Nieuw wachtwoord opnieuw
ro_ro: parola noua din nou
ru_ru: Новый пароль еще раз
sv_se: Nytt Lösenord Igen
zh_tw: 確認新密碼

source: New Posts
af_za: Nuwe poste
da: Nye indlæg
de_de: Neue Posts
es_es: Nuevas publicaciones
fi_fi: Uudet viestit
fr_fr: Nouveaux postes
it_it: Nuovi post
ko_kr: 새로운 게시물
nb_no: Nye innlegg
nl_nl: Nieuwe berichten
pl_pl: Nowe ogłoszenia
ro_ro: Mesaje noi
ru_ru: Новые сообщения
sv_se: Nya inlägg
zh_cn: 新帖
zh_tw: 新帖

source: New Posts Today
af_za: Nuwe poste vandag
da: Nye indlæg i dag
de_de: Neue Beiträge heute
es_es: Nuevas publicaciones hoy
fi_fi: Uudet viestit tänään
fr_fr: Nouveaux messages aujourd'hui
it_it: Nuovi post oggi
ko_kr: 오늘 새로운 게시물
nb_no: Nye innlegg i dag
nl_nl: Nieuwe berichten vandaag
pl_pl: Nowe posty dzisiaj
ro_ro: Mesaje noi astăzi
ru_ru: Новые сообщения сегодня
sv_se: Nya inlägg idag
zh_cn: 今天的新职位
zh_tw: 今日新帖

source: New Replies
af_za: Nuwe antwoorde
da: Nye svar
de_de: Neue Antworten
es_es: Nuevas respuestas
fi_fi: Uudet vastaukset
fr_fr: Nouvelles réponses
it_it: Nuove risposte
ko_kr: 새로운 답글
nb_no: Nye svar
nl_nl: Nieuwe antwoorden
pl_pl: Nowe odpowiedzi
ro_ro: Noi Răspunsuri
ru_ru: Новые ответы
sv_se: Nya svar
zh_cn: 新回覆
zh_tw: 新回覆

source: New Staff Message
af_za: Nuwe personeelboodskap
da: Ny personalemeddelelse
de_de: Neue Mitarbeiterbotschaft
es_es: Nuevo mensaje del personal
fi_fi: Uusi henkilökunnan viesti
fr_fr: Nouveau message du personnel
it_it: Nuovo messaggio personale
ko_kr: New Staff Messages
nb_no: Ny stabsmelding
nl_nl: Nieuw personeelsboodschap
pl_pl: Nowa wiadomość dla personelu
ro_ro: Mesaj nou pentru personal
ru_ru: Новое сообщение персонала
sv_se: Nytt personalmeddelande
zh_tw: New Staff Messages

source: New Subtitle
af_za: Nuwe subtitel
fi_fi: Uusi tekstitys
it_it: Nuovo sottotitolo
ko_kr: 새로운 자막
nb_no: Ny undertittel
nl_nl: Nieuwe ondertitel
ro_ro: Subtitrare nouă
ru_ru: Новый субтитр
sv_se: Ny undertext
zh_tw: 新字幕

source: New Topic
af_za: Nuwe onderwerp
da: Nyt emne
de_de: Neues Thema
es_es: Nuevo tema
fi_fi: Uusi aihe
fr_fr: Nouveau sujet
it_it: Nuovo argomento
ko_kr: 새로운 주제
nb_no: Nytt emne
nl_nl: Nieuw onderwerp
pl_pl: Nowy temat
ro_ro: Subiect nou
ru_ru: Новая тема
sv_se: Nytt ämne
zh_cn: 新话题
zh_tw: 新話題

source: New Topic Desc
af_za: Nuwe onderwerp beskrywing
da: Nyt emne desc
es_es: Nueva descripción del tema
fi_fi: Uusi aihekuva
fr_fr: Nouveau sujet Desc
it_it: Nuovo argomento Desc
ko_kr: 새로운 주제 설명
nb_no: Nytt emne Desc
nl_nl: Nieuw onderwerp Desc
pl_pl: Nowy opis tematu
ro_ro: Noul subiect Descriere
ru_ru: Новая тема Desc
sv_se: Nytt ämne Desc
zh_cn: 新主题描述
zh_tw: 新主題描述

source: New Topic Name
af_za: Nuwe onderwerpnaam
da: Nyt emne navn
de_de: Neuer Themenname
es_es: Nuevo nombre del tema
fi_fi: Uusi aiheen nimi
fr_fr: Nom du nouveau sujet
it_it: Nuovo nome argomento
ko_kr: 새로운 주제 이름
nb_no: Nytt emne navn
nl_nl: Nieuwe onderwerpnaam
pl_pl: Nowa nazwa tematu
ro_ro: Nume subiect nou
ru_ru: Название новой темы
sv_se: Nytt ämne namn
zh_cn: 新主题名称
zh_tw: 新主題名稱

source: New Topic Statistics
af_za: Nuwe onderwerpstatistieke
da: Ny emne statistik
de_de: Neues Thema Statistik
es_es: Nuevas estadísticas de temas
fi_fi: Uusi aihetilasto
fr_fr: New Topic Statistiques
it_it: Nuove statistiche degli argomenti
ko_kr: 새로운 주제 통계
nb_no: Ny emnestatistikk
nl_nl: Nieuwe statistieken voor onderwerpen
pl_pl: Nowe statystyki tematów
ro_ro: Noi statistici de subiecte
ru_ru: Новая тема Статистика
sv_se: Ny ämnesstatistik
zh_cn: 新主题统计
zh_tw: 新主題統計

source: New Topic Stats
af_za: Nuwe onderwerpstatistieke
da: Nye emnestatistikker
de_de: Neue Themenstatistiken
es_es: Nuevas estadísticas de temas
fi_fi: Uusi aihetilastot
fr_fr: Nouveau sujet Stats
it_it: Nuove statistiche argomento
ko_kr: 새로운 주제 통계
nb_no: Nye emnestatistikker
nl_nl: Nieuwe onderwerpstatistieken
pl_pl: Nowe statystyki tematów
ro_ro: Statistici noi pentru subiecte
ru_ru: Новая тема Статистика
sv_se: Nya ämnesstatistik
zh_cn: 新主题统计
zh_tw: 新主題統計

source: New Topics This Month
af_za: Nuwe onderwerpe hierdie maand
da: Nye emner denne måned
de_de: Neue Themen in diesem Monat
es_es: Nuevos temas este mes
fi_fi: Uudet aiheet tässä kuussa
fr_fr: Nouveaux sujets ce mois-ci
it_it: Nuovi argomenti questo mese
ko_kr: 이번 달 새로운 주제
nb_no: Nye emner denne måneden
nl_nl: Nieuwe onderwerpen deze maand
pl_pl: Nowe tematy w tym miesiącu
ro_ro: Noi subiecte în această lună
ru_ru: Новые темы в этом месяце
sv_se: Nya ämnen den här månaden
zh_cn: 本月新话题
zh_tw: 本月新話題

source: New Topics Today
af_za: Nuwe onderwerpe vandag
da: Nye emner i dag
de_de: Neue Themen heute
es_es: Nuevos temas hoy
fi_fi: Uudet aiheet tänään
fr_fr: Nouveaux sujets aujourd'hui
it_it: Nuovi argomenti oggi
ko_kr: 오늘의 새로운 주제
nb_no: Nye emner i dag
nl_nl: Nieuwe onderwerpen vandaag
pl_pl: Nowe tematy dzisiaj
ro_ro: Noi subiecte astăzi
ru_ru: Новые темы сегодня
sv_se: Nya ämnen idag
zh_cn: 今日新话题
zh_tw: 今日新話題

source: New Torrent Uploaded!
af_za: Nuwe Torrent opgelaai!
da: Ny Torrent uploadet!
de_de: Neuer Torrent hochgeladen!
es_es: ¡Nuevo torrent cargado!
fi_fi: Uusi torrent ladattu!
fr_fr: Nouveau torrent téléchargé!
it_it: Nuovo Torrent caricato!
ko_kr: 새로운 토런트가 업로드되었습니다!
nb_no: Ny Torrent lastet opp!
nl_nl: Nieuwe Torrent geüpload!
pl_pl: Przesłano nowy torrent!
ro_ro: Nou Torrent încărcat!
ru_ru: Новый торрент загружен!
sv_se: Ny Torrent uppladdad!
zh_cn: 新洪流上传！
zh_tw: 新洪流上傳！

source: New Torrents This Month
af_za: Nuwe Torrents Hierdie maand
da: Nye Torrenter denne måned
de_de: Neue Torrents in diesem Monat
es_es: Nuevos torrentes este mes
fi_fi: Uudet torrentit tässä kuussa
fr_fr: Nouveaux torrents ce mois-ci
it_it: Nuovi torrent questo mese
ko_kr: 이번 달 새로운 급류
nb_no: Nye Torrenter denne måneden
nl_nl: Nieuwe torrents deze maand
pl_pl: Nowe torrenty w tym miesiącu
ro_ro: Torrenturi noi luna aceasta
ru_ru: Новые торренты в этом месяце
sv_se: Nya Torrenter den här månaden
zh_cn: 本月新洪流
zh_tw: 本月新洪流

source: New Torrents Today
af_za: Nuwe Torrents Vandag
da: Nye Torrenter i dag
de_de: Neue Torrents heute
es_es: Nuevos torrentes hoy
fi_fi: Uudet torrentit tänään
fr_fr: Nouveaux torrents aujourd'hui
it_it: Nuovi torrent oggi
ko_kr: 오늘 새로운 급류
nb_no: Nye Torrenter i dag
nl_nl: Nieuwe torrents vandaag
pl_pl: Nowe torrenty dzisiaj
ro_ro: Torrents noi astăzi
ru_ru: Новые торренты сегодня
sv_se: Nya Torrenter idag
zh_cn: 今天的新洪流
zh_tw: 今天的新洪流

source: New Uploader App
af_za: Nuwe oplaaier-program
da: Ny uploader-app
de_de: Neue Uploader App
es_es: Nueva aplicación de cargador
fi_fi: Uusi lähettäjäsovellus
fr_fr: Nouvelle application de téléchargement
it_it: Nuova app Uploader
ko_kr: New Uploader Apps
nb_no: Ny Uploader-app
nl_nl: Nieuwe uploader-app
pl_pl: Nowa aplikacja do przesyłania plików
ro_ro: Nouă aplicație de încărcare
ru_ru: Новое приложение Uploader
sv_se: Ny Uploader-app
zh_tw: New Uploader Apps

source: New Username:
af_za: Nuwe gebruikersnaam:
da: Nyt brugernavn:
de_de: Neuer Benutzername:
es_es: Nuevo nombre de usuario:
fi_fi: Uusi käyttäjätunnus:
fr_fr: Nouveau nom d'utilisateur:
it_it: Nuovo nome utente:
ko_kr: 새로운 사용자 이름 :
nb_no: Nytt brukernavn:
nl_nl: Nieuwe gebruikersnaam:
pl_pl: Nowa nazwa użytkownika:
ro_ro: Nume de utilizator nou:
ru_ru: Новое имя пользователя:
sv_se: Nytt användarnamn:
zh_cn: 新用户名：
zh_tw: 新用戶名：

source: New files added since last check.
af_za: Nuwe lêers is sedert die laaste tjek bygevoeg.
da: Nye filer tilføjet siden sidste kontrol.
de_de: Neue Dateien seit der letzten Überprüfung hinzugefügt.
es_es: Nuevos archivos agregados desde la última verificación.
fi_fi: Uudet tiedostot on lisätty viimeisen tarkastuksen jälkeen.
fr_fr: Nouveaux fichiers ajoutés depuis la dernière vérification.
it_it: Nuovi file aggiunti dall'ultimo controllo.
ko_kr: 마지막 확인 이후 새 파일이 추가되었습니다.
nb_no: Nye filer lagt til siden forrige sjekk.
nl_nl: Nieuwe bestanden toegevoegd sinds laatste controle.
pl_pl: Dodano nowe pliki od ostatniej kontroli.
ro_ro: Fișiere noi adăugate de la ultima verificare.
ru_ru: Новые файлы добавлены с момента последней проверки.
sv_se: Nya filer tillagda sedan den senaste kontrollen.
zh_cn: 自上次检查以来添加了新文件。
zh_tw: 自上次檢查以來添加了新文件。

source: New password can not be the same as the old password!
af_za: Nuwe wagwoord kan nie dieselfde wees as die ou wagwoord nie!
da: Ny adgangskode kan ikke være den samme som den gamle adgangskode!
de_de: Neues Passwort darf nicht mit altem Passwort identisch sein!
es_es: ¡La nueva contraseña no puede ser la misma que la contraseña anterior!
fi_fi: Uusi salasana ei voi olla sama kuin vanha salasana!
fr_fr: Nouveau mot de passe ne peut pas être le même que l'ancien mot de passe!
it_it: La nuova password non può essere uguale alla vecchia password!
ko_kr: 새 비밀번호는 이전 비밀번호와 같을 수 없습니다!
nb_no: Nytt passord kan ikke være det samme som det gamle passordet!
nl_nl: Nieuw wachtwoord kan niet hetzelfde zijn als het oude wachtwoord!
pl_pl: Nowe hasło nie może być takie samo jak stare hasło!
ro_ro: Parola nouă nu poate fi aceeași cu cea veche!
ru_ru: Новый пароль не может быть таким же, как старый пароль!
sv_se: Nytt lösenord kan inte vara detsamma som det gamla lösenordet!
zh_cn: 新密码不能与旧密码相同！
zh_tw: 新密碼不能與舊密碼相同！

source: New post in subscribed thread
af_za: Nuwe pos in ingeskrewe draad
da: Nyt indlæg i abonneret tråd
de_de: Neuer Beitrag im abonnierten Thread
es_es: Nueva publicación en hilo suscrito
fi_fi: Uusi viesti tilatuissa säikeissä
fr_fr: Nouveau post dans le fil de discussion
it_it: Nuovo post in thread sottoscritto
ko_kr: 가입 한 스레드의 새 게시물
nb_no: Nytt innlegg i abonnementstråd
nl_nl: Nieuw bericht in geabonneerde thread
pl_pl: Nowy post w subskrybowanym wątku
ro_ro: Postare nouă în firul abonat
ru_ru: Новое сообщение в подписанной теме
sv_se: Nytt inlägg i prenumererad tråd
zh_cn: 订阅主题中的新帖子
zh_tw: 訂閱主題中的新帖子

source: New post in topic
af_za: Nuwe pos oor onderwerp
da: Nyt indlæg i emnet
de_de: Neuer Beitrag im Thema
es_es: Nueva publicación en tema
fi_fi: Uusi viesti aiheesta
fr_fr: Nouveau post dans le sujet
it_it: Nuovo post in argomento
ko_kr: 주제의 새로운 게시물
nb_no: Nytt innlegg i emnet
nl_nl: Nieuw bericht in onderwerp
pl_pl: Nowy post w temacie
ro_ro: Postare nouă în subiect
ru_ru: Новый пост в теме
sv_se: Nytt inlägg i ämnet
zh_cn: 主题中的新帖子
zh_tw: 主題中的新帖子
