Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Select a start date for this report. Select a month, day, and year. The selected statistic must be no older than this date for it to be included in the report.
af_za: Kies 'n begindatum vir hierdie verslag. Kies 'n maand, dag en jaar. Die geselekteerde statistiek moet nie ouer as hierdie datum wees om in die verslag opgeneem te word nie.
da: Vælg en startdato for denne rapport. Vælg en måned, dag og år. Den valgte statistik må ikke være ældre end denne dato for at blive inkluderet i rapporten.
de_de: Wählen Sie ein Startdatum für diesen Bericht. Wählen Sie einen Monat, einen Tag und ein Jahr aus. Die ausgewählte Statistik darf nicht älter als dieses Datum sein, damit sie in den Bericht aufgenommen wird.
es_es: Seleccione una fecha de inicio para este informe. Seleccione un mes, día y año. La estadística seleccionada no debe ser anterior a esta fecha para que se incluya en el informe.
fi_fi: Valitse tämän raportin alkamispäivä. Valitse kuukausi, päivä ja vuosi. Valitut tilastotiedot eivät saa olla tätä päivää vanhempia, jotta ne voidaan sisällyttää raporttiin.
fr_fr: Sélectionnez une date de début pour ce rapport. Sélectionnez un mois, un jour et une année. La statistique sélectionnée ne doit pas être antérieure à cette date pour pouvoir être incluse dans le rapport.
it_it: Seleziona una data di inizio per questo rapporto. Seleziona un mese, un giorno e un anno. La statistica selezionata non deve essere più vecchia di questa data per essere inclusa nel rapporto.
ko_kr: 이 보고서의 시작 날짜를 선택하십시오. 월, 일 및 연도를 선택하십시오. 선택한 통계는 보고서에 포함 되려면이 날짜보다 오래되어서는 안됩니다.
nb_no: Velg en startdato for denne rapporten. Velg en måned, dag og år. Den valgte statistikken må ikke være eldre enn denne datoen for at den skal inkluderes i rapporten.
nl_nl: Selecteer een startdatum voor dit rapport. Selecteer een maand, dag en jaar. De geselecteerde statistiek mag niet ouder zijn dan deze datum om deze in het rapport op te nemen.
pl_pl: Wybierz datę rozpoczęcia tego raportu. Wybierz miesiąc, dzień i rok. Wybrana statystyka nie może być starsza niż ta data, aby mogła zostać uwzględniona w raporcie.
ro_ro: Selectați o dată de început pentru acest raport. Selectați o lună, zi și an. Statistica selectată nu trebuie să depășească această dată pentru ca aceasta să fie inclusă în raport.
ru_ru: Выберите дату начала для этого отчета. Выберите месяц, день и год. Для включения в отчет выбранная статистика должна быть не старше этой даты.
sv_se: Välj ett startdatum för denna rapport. Välj en månad, dag och år. Den valda statistiken får inte vara äldre än detta datum för att den ska inkluderas i rapporten.
zh_cn: 选择此报告的开始日期。选择月，日和年。所选统计信息的日期不得早于此日期，该统计信息才能包含在报告中。
zh_tw: 選擇此報告的開始日期。選擇月，日和年。所選統計信息的日期不得早於此日期，該統計信息才能包含在報告中。

source: Select an end date for this report. Select a month, day, and year. The selected statistic must not be newer than this date for it to be included in the report. You can use this setting in conjunction with the 'Start Date' setting to create a window of time for this report.
af_za: Kies 'n einddatum vir hierdie verslag. Kies 'n maand, dag en jaar. Die geselekteerde statistiek mag nie nuwer wees as hierdie datum om in die verslag opgeneem te word nie. U kan hierdie instelling gebruik saam met die instelling 'Begindatum' om 'n tydsvenster vir hierdie verslag te skep.
da: Vælg en slutdato for denne rapport. Vælg en måned, dag og år. Den valgte statistik må ikke være nyere end denne dato for at den kan inkluderes i rapporten. Du kan bruge denne indstilling sammen med indstillingen 'Startdato' til at oprette et tidsvindue for denne rapport.
de_de: Wählen Sie ein Enddatum für diesen Bericht. Wählen Sie einen Monat, einen Tag und ein Jahr aus. Die ausgewählte Statistik darf nicht neuer als dieses Datum sein, damit sie in den Bericht aufgenommen wird. Sie können diese Einstellung in Verbindung mit der Einstellung "Startdatum" verwenden, um ein Zeitfenster für diesen Bericht zu erstellen.
es_es: Seleccione una fecha de finalización para este informe. Seleccione un mes, día y año. La estadística seleccionada no debe ser más reciente que esta fecha para que se incluya en el informe. Puede usar esta configuración junto con la configuración 'Fecha de inicio' para crear una ventana de tiempo para este informe.
fi_fi: Valitse tämän raportin lopetuspäivä. Valitse kuukausi, päivä ja vuosi. Valittu tilasto ei saa olla uudempi kuin tämä päivämäärä, jotta se voidaan sisällyttää raporttiin. Voit käyttää tätä asetusta yhdessä 'Aloituspäivämäärä' -asetuksen kanssa luodaksesi ajanjakson raportille.
fr_fr: Sélectionnez une date de fin pour ce rapport. Sélectionnez un mois, un jour et une année. La statistique sélectionnée ne doit pas être plus récente que cette date pour pouvoir être incluse dans le rapport. Vous pouvez utiliser ce paramètre conjointement avec le paramètre "Date de début" pour créer une fenêtre temporelle pour ce rapport.
it_it: Seleziona una data di fine per questo rapporto. Seleziona un mese, un giorno e un anno. La statistica selezionata non deve essere più recente di questa data per essere inclusa nel report. Puoi utilizzare questa impostazione insieme all'impostazione "Data di inizio" per creare una finestra temporale per questo rapporto.
ko_kr: 이 보고서의 종료 날짜를 선택하십시오. 월, 일 및 연도를 선택하십시오. 선택한 통계가이 날짜보다 최신이어서 보고서에 포함되지 않아야합니다. 이 설정을 '시작 날짜'설정과 함께 사용하여이 보고서의 시간 창을 만들 수 있습니다.
nb_no: Velg en sluttdato for denne rapporten. Velg en måned, dag og år. Den valgte statistikken må ikke være nyere enn denne datoen for at den skal inkluderes i rapporten. Du kan bruke denne innstillingen i forbindelse med innstillingen 'Startdato' til å lage et tidsvindu for denne rapporten.
nl_nl: Selecteer een einddatum voor dit rapport. Selecteer een maand, dag en jaar. De geselecteerde statistiek mag niet nieuwer zijn dan deze datum om deze in het rapport op te nemen. U kunt deze instelling gebruiken in combinatie met de instelling 'Startdatum' om een tijdvenster voor dit rapport te maken.
pl_pl: Wybierz datę końcową tego raportu. Wybierz miesiąc, dzień i rok. Wybrana statystyka nie może być nowsza niż ta data, aby mogła zostać uwzględniona w raporcie. Możesz użyć tego ustawienia w połączeniu z ustawieniem „Data rozpoczęcia”, aby utworzyć okno czasowe dla tego raportu.
ro_ro: Selectați data de încheiere pentru acest raport. Selectați o lună, zi și an. Statistica selectată nu trebuie să fie mai nouă decât această dată pentru a fi inclusă în raport. Puteți utiliza această setare împreună cu setarea „Data de pornire” pentru a crea o fereastră de timp pentru acest raport.
ru_ru: Выберите дату окончания для этого отчета. Выберите месяц, день и год. Для включения в отчет выбранная статистика не должна быть новее этой даты. Вы можете использовать этот параметр в сочетании с параметром «Дата начала», чтобы создать окно времени для этого отчета.
sv_se: Välj ett slutdatum för denna rapport. Välj en månad, dag och år. Den valda statistiken får inte vara nyare än detta datum för att den ska inkluderas i rapporten. Du kan använda den här inställningen tillsammans med inställningen 'Startdatum' för att skapa ett tidsfönster för denna rapport.
zh_cn: 选择此报告的结束日期。选择月，日和年。所选统计信息不得早于此日期，以使其包含在报告中。您可以将此设置与“开始日期”设置结合使用，以为此报告创建时间窗口。
zh_tw: 選擇此報告的結束日期。選擇月，日和年。所選統計信息不得早於此日期，以使其包含在報告中。您可以將此設置與“開始日期”設置結合使用，以為此報告創建時間窗口。

source: Select how many PMs you would like to see per page.
af_za: Kies hoeveel PM's u per bladsy wil sien.
da: Vælg hvor mange PM'er du vil se pr. Side.
de_de: Wählen Sie aus, wie viele PMs pro Seite angezeigt werden sollen.
es_es: Seleccione cuántos PM le gustaría ver por página.
fi_fi: Valitse kuinka monta PM: tä haluaisit nähdä sivua kohden.
fr_fr: Sélectionnez le nombre de MP que vous souhaitez voir par page.
it_it: Seleziona il numero di PM che desideri visualizzare per pagina.
ko_kr: 페이지 당보고 싶은 PM 수를 선택하십시오.
nb_no: Velg hvor mange PM du vil se per side.
nl_nl: Selecteer hoeveel PM's u per pagina wilt zien.
pl_pl: Wybierz, ile PM chciałbyś zobaczyć na stronie.
ro_ro: Selectați câte PM-uri doriți să vedeți pe pagină.
ru_ru: Выберите, сколько PM вы хотели бы видеть на странице.
sv_se: Välj hur många PM du vill se per sida.
zh_cn: 选择您希望每页查看多少PM。
zh_tw: 選擇您希望每頁查看多少PM。

source: Select how many points you want to send
af_za: Kies hoeveel punte u wil stuur
fi_fi: Valitse kuinka monta pistettä haluat lähettää
it_it: Seleziona il numero di punti che desideri inviare
ko_kr: 보낼 포인트 수를 선택하십시오
nb_no: Velg hvor mange poeng du vil sende
nl_nl: Selecteer hoeveel punten u wilt verzenden
ro_ro: Selectați câte puncte doriți să trimiteți
ru_ru: Выберите, сколько очков вы хотите отправить
sv_se: Välj hur många poäng du vill skicka
zh_tw: 選擇您要發送的積分

source: Select one
af_za: Kies een
da: Vælg en
de_de: Wähle eins
es_es: Seleccione uno
fi_fi: Valitse yksi
fr_fr: Choisissez un
it_it: Seleziona uno
ko_kr: 하나를 고르시 오
nb_no: Velg en
nl_nl: Kies een
pl_pl: Wybierz jeden
ro_ro: Alege unul
ru_ru: Выбери один
sv_se: Välj en
zh_cn: 选择一个
zh_tw: 選擇一個

source: Select to send
af_za: Kies om te stuur
da: Vælg at sende
de_de: Zum Senden auswählen
es_es: Seleccionar para enviar
fi_fi: Valitse lähetettävä
fr_fr: Sélectionnez pour envoyer
it_it: Seleziona per inviare
ko_kr: 보내려면 선택하십시오
nb_no: Velg å sende
nl_nl: Selecteer om te verzenden
pl_pl: Wybierz, aby wysłać
ro_ro: Selectați pentru a trimite
ru_ru: Выберите для отправки
sv_se: Välj att skicka
zh_cn: 选择发送
zh_tw: 選擇發送

source: Select {0}
af_za: Kies {0}
da: Vælg {0}
de_de: {0} auswählen
es_es: Seleccione {0}
fi_fi: Valitse {0}
fr_fr: Sélectionnez {0}
it_it: Seleziona {0}
ko_kr: {0}을 (를) 선택하십시오
nb_no: Velg {0}
nl_nl: Selecteer {0}
pl_pl: Wybierz {0}
ro_ro: Selectați {0}
ru_ru: Выберите {0}
sv_se: Välj {0}
zh_cn: 选择{0}
zh_tw: 選擇{0}

source: Send
af_za: stuur
da: Sende
de_de: Senden
es_es: Enviar
fi_fi: Lähettää
fr_fr: Envoyer
it_it: Spedire
ko_kr: 보내다
nb_no: Sende
nl_nl: Sturen
pl_pl: Wysłać
ro_ro: Trimite
ru_ru: послать
sv_se: Skicka
zh_cn: 发送
zh_tw: 發送

source: Send <i class="{0}">{1}</i> a PM</i>
af_za: Stuur <i class="{0}"> {1} </i> en PM </i>
fi_fi: Lähetä <i class="{0}"> {1} </i> a PM </i>
it_it: Invia <i class="{0}"> {1} </i> a PM </i>
ko_kr: <i class="{0}"> {1} </i>에게 PM </i> 보내기
nl_nl: Stuur <i class="{0}"> {1} </i> a PM </i>
pl_pl: Wyślij <i class="{0}"> {1} </i> do PM </i>
ro_ro: Trimite <i class="{0}"> {1} </i> a PM </i>
ru_ru: Отправить <i class="{0}"> {1} </i> в личку </i>
sv_se: Skicka <i class="{0}"> {1} </i> a PM </i>
zh_tw: 發送<i class="{0}"> {1} </i>一個PM </i>

source: Send All not connectable Users A PM
af_za: Stuur alle gebruikers wat nie met mekaar verbind is nie, 'n PM
da: Send alle brugere, der ikke kan forbindes, A PM
de_de: Alle nicht verbindbaren Benutzer senden Eine PM
es_es: Enviar todos los usuarios no conectables A PM
fi_fi: Lähetä kaikille käyttäjille, joita ei voida liittää, PM
fr_fr: Envoyer à tous les utilisateurs non connectables
it_it: Invia tutti gli utenti non collegabili A PM
ko_kr: 연결할 수없는 모든 사용자에게 PM 보내기
nb_no: Send Alle ikke tilkoblede brukere A PM
nl_nl: Stuur alle niet-verbindende gebruikers A PM
pl_pl: Wyślij wszystkim nie połączonym użytkownikom PM
ro_ro: Trimite Toți utilizatorii neconectabili un PM
ru_ru: Отправить все не подключаемые пользователи PM
sv_se: Skicka alla användare som inte kan anslutas A PM
zh_cn: 向所有无法连接的用户发送PM
zh_tw: 向所有無法連接的用戶發送PM

source: Send Email
af_za: Stuur e-pos
de_de: E-Mail senden
es_es: Enviar correo electrónico
fi_fi: Lähettää sähköpostia
fr_fr: Envoyer un email
it_it: Invia una email
ko_kr: 이메일을 보내
nb_no: Send e-post
nl_nl: Stuur e-mail
pl_pl: Wysłać email
ro_ro: Trimite email
ru_ru: Отправить письмо
sv_se: Skicka epost
zh_cn: 发电子邮件
zh_tw: 發電子郵件

source: Send Invite Code
af_za: Stuur uitnodigingskode
da: Send invitationskode
de_de: Einladungscode senden
es_es: Enviar código de invitación
fi_fi: Lähetä kutsukoodi
fr_fr: Envoyer un code d'invitation
it_it: Invia il codice di invito
ko_kr: 초대 코드 보내기
nb_no: Send invitasjonskode
nl_nl: Verzend uitnodigingscode
pl_pl: Wyślij kod zaproszenia
ro_ro: Trimiteți cod de invitație
ru_ru: Отправить код приглашения
sv_se: Skicka inbjudningskod
zh_cn: 发送邀请码
zh_tw: 發送邀請碼

source: Send It!
af_za: Stuur dit!
da: Sende det!
de_de: Schicken Sie es!
es_es: ¡Mándalo!
fi_fi: Lähetä se!
fr_fr: Envoie-le!
it_it: Invialo!
ko_kr: 보내!
nb_no: Sende det!
nl_nl: Stuur het!
pl_pl: Wyślij to!
ro_ro: Trimite-l!
ru_ru: Отправь это!
sv_se: Skicka det!
zh_cn: 发送！
zh_tw: 發送！

source: Send Message
af_za: Stuur boodskap
da: Send besked
de_de: Nachricht senden
es_es: Enviar mensaje
fi_fi: Lähetä viesti
fr_fr: Envoyer le message
it_it: Invia messaggio
ko_kr: 문자 보내
nb_no: Sende melding
nl_nl: Bericht versturen
pl_pl: Wyślij wiadomość
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sv_se: Skicka meddelande
zh_cn: 发信息
zh_tw: 發信息

source: Send PM
af_za: Stuur PM
de_de: PM senden
es_es: Enviar PM
fi_fi: Lähetä PM
fr_fr: Envoyer un message personnel
it_it: Invia PM
ko_kr: 오후 보내기
nl_nl: Stuur PM
pl_pl: Wyślij PM
ro_ro: Trimite PM
ru_ru: Отправить в личку
sv_se: Skicka PM
zh_cn: 发送下午
zh_tw: 發送下午

source: Send PM to Selected Members
af_za: Stuur PM aan geselekteerde lede
da: Send PM til udvalgte medlemmer
de_de: PM an ausgewählte Mitglieder senden
es_es: Enviar PM a miembros seleccionados
fi_fi: Lähetä PM valituille jäsenille
fr_fr: Envoyer un MP aux membres sélectionnés
it_it: Invia PM ai membri selezionati
ko_kr: 선택한 회원에게 PM 보내기
nb_no: Send PM til utvalgte medlemmer
nl_nl: Stuur PM naar geselecteerde leden
pl_pl: Wyślij PM do wybranych członków
ro_ro: Trimiteți PM către membrii selectați
ru_ru: Отправить PM выбранным участникам
sv_se: Skicka PM till utvalda medlemmar
zh_cn: 将PM发送给选定的成员
zh_tw: 將PM發送給選定的成員

source: Send as System
af_za: Stuur as stelsel
da: Send som system
de_de: Als System senden
es_es: Enviar como sistema
fi_fi: Lähetä järjestelmänä
fr_fr: Envoyer en tant que système
it_it: Invia come sistema
ko_kr: 시스템으로 보내기
nb_no: Send som system
nl_nl: Verzenden als systeem
pl_pl: Wyślij jako system
ro_ro: Trimiteți ca sistem
ru_ru: Отправить как систему
sv_se: Skicka som system
zh_cn: 作为系统发送
zh_tw: 作為系統發送

source: Send email
af_za: Stuur e-pos
de_de: E-Mail senden
es_es: Enviar correo electrónico
fi_fi: Lähettää sähköpostia
fr_fr: Envoyer un email
it_it: Invia una email
ko_kr: 이메일을 보내
nb_no: Send e-post
nl_nl: Stuur email
pl_pl: Wysłać email
ro_ro: Trimite email
ru_ru: Отправить письмо
sv_se: Skicka epost
zh_cn: 发电子邮件
zh_tw: 發電子郵件

source: Send message
af_za: Stuur boodskap
da: Send besked
de_de: Nachricht senden
es_es: Enviar mensaje
fi_fi: Lähetä viesti
fr_fr: Envoyer le message
it_it: Invia messaggio
ko_kr: 문자 보내
nb_no: Sende melding
nl_nl: Bericht versturen
pl_pl: Wyślij wiadomość
ro_ro: Trimite mesaj
ru_ru: Отправить сообщение
sv_se: Skicka meddelande
zh_cn: 发信息
zh_tw: 發信息

source: Send message to staff
af_za: Stuur boodskap aan personeel
da: Send besked til personalet
de_de: Nachricht an Mitarbeiter senden
es_es: Enviar mensaje al personal
fi_fi: Lähetä viesti henkilöstölle
fr_fr: Envoyer un message au personnel
it_it: Invia un messaggio allo staff
ko_kr: 직원에게 메시지 보내기
nb_no: Send melding til personalet
nl_nl: Stuur bericht naar personeel
pl_pl: Wyślij wiadomość do personelu
ro_ro: Trimiteți mesaj personalului
ru_ru: Отправить сообщение персоналу
sv_se: Skicka meddelande till personalen
zh_cn: 发送信息给员工
zh_tw: 發送信息給員工

source: Send this bug!
af_za: Stuur hierdie fout!
da: Send denne fejl!
de_de: Sende diesen Bug!
es_es: ¡Envía este error!
fi_fi: Lähetä tämä virhe!
fr_fr: Envoyez ce bug!
it_it: Invia questo bug!
ko_kr: 이 버그를 보내십시오!
nb_no: Send denne feilen!
nl_nl: Stuur deze bug!
pl_pl: Wyślij ten błąd!
ro_ro: Trimite acest bug!
ru_ru: Отправить эту ошибку!
sv_se: Skicka detta fel!
zh_cn: 发送此错误！
zh_tw: 發送此錯誤！

source: Send this user a PM
af_za: Stuur hierdie gebruiker 'n PM
da: Send denne bruger en PM
de_de: Senden Sie diesem Benutzer eine PN
es_es: Envíale un PM a este usuario
fi_fi: Lähetä tälle käyttäjälle PM
fr_fr: Envoyer un PM à cet utilisateur
it_it: Invia a questo utente un PM
ko_kr: 이 사용자에게 PM 보내기
nb_no: Send denne brukeren en PM
nl_nl: Stuur deze gebruiker een PM
pl_pl: Wyślij do tego użytkownika PM
ro_ro: Trimiteți acestui utilizator un PM
ru_ru: Отправить этому пользователю в личку
sv_se: Skicka en användare en PM
zh_cn: 向该用户发送PM
zh_tw: 向該用戶發送PM

source: Send!
af_za: Stuur!
da: Sende!
de_de: Senden!
es_es: ¡Enviar!
fi_fi: Lähettää!
fr_fr: Envoyer!
it_it: Spedire!
ko_kr: 보내다!
nb_no: Sende!
nl_nl: Sturen!
pl_pl: Wysłać!
ro_ro: Trimite!
ru_ru: Послать!
sv_se: Skicka!
zh_cn: 发送！
zh_tw: 發送！

source: Sender
de_de: Absender
es_es: Remitente
fi_fi: Lähettäjä
fr_fr: Expéditeur
it_it: Mittente
ko_kr: 송신기
nb_no: avsender
nl_nl: Afzender
pl_pl: Nadawca
ro_ro: Expeditor
ru_ru: отправитель
sv_se: Avsändare
zh_cn: 发件人
zh_tw: 發件人

source: Sent
af_za: gestuur
da: Sendt
de_de: Geschickt
es_es: Expedido
fi_fi: Lähetetyt
fr_fr: Envoyé
it_it: Inviato
ko_kr: 보냄
nb_no: Sendt
nl_nl: Verzonden
pl_pl: Wysłano
ro_ro: Trimis
ru_ru: Отправлено
sv_se: sände
zh_cn: 已发送
zh_tw: 已發送

source: Sent To
af_za: Gestuur na
da: Sendt til
de_de: Gesendet an
es_es: Enviado a
fi_fi: Lähetetty
fr_fr: Envoyé à
it_it: Inviato a
ko_kr: 전송
nb_no: Sendt til
nl_nl: Verzonden naar
pl_pl: Wysłane do
ro_ro: Trimis la
ru_ru: Отправлено
sv_se: Skickad till
zh_cn: 送至
zh_tw: 送至

source: Sent to
af_za: Gestuur na
da: Sendt til
de_de: Gesendet an
es_es: Enviado a
fi_fi: Lähetetty
fr_fr: Envoyé à
it_it: Inviato a
ko_kr: 전송
nb_no: Sendt til
nl_nl: Verzonden naar
pl_pl: Wysłane do
ro_ro: Trimis la
ru_ru: Отправлено в
sv_se: Skickad till
zh_cn: 送至
zh_tw: 送至

source: Sentbox
af_za: venster gestuur
da: Sendte meddelelser
es_es: Enviados
fi_fi: Lähetetyt
fr_fr: Envoyé
it_it: Inviati
ko_kr: 보낸 편지함
nb_no: sendte meldinger
nl_nl: Verzonden
ro_ro: Trimise
ru_ru: Отправленные
sv_se: Skickat
zh_cn: 寄件箱
zh_tw: 寄件箱

source: September
es_es: septiembre
fi_fi: syyskuu
fr_fr: septembre
it_it: settembre
ko_kr: 9 월
pl_pl: wrzesień
ro_ro: Septembrie
ru_ru: сентябрь
zh_cn: 九月
zh_tw: 九月

source: Server Load
af_za: Bedienerlading
da: Serverbelastning
de_de: Serverlast
es_es: Carga del servidor
fi_fi: Palvelimen kuormitus
fr_fr: Charge du serveur
it_it: Caricamento del server
ko_kr: 서버로드
nb_no: Serverbelastning
nl_nl: Server laden
pl_pl: Obciążenie serwera
ro_ro: Sarcina serverului
ru_ru: Загрузка сервера
sv_se: Serverbelastning
zh_cn: 服务器负载
zh_tw: 服務器負載

source: Server Software
af_za: Bediener sagteware
es_es: Software de servidor
fi_fi: Palvelinohjelmisto
fr_fr: Logiciel serveur
it_it: Software server
ko_kr: 서버 소프트웨어
nb_no: Serverprogramvare
pl_pl: Oprogramowanie serwera
ro_ro: Software de server
ru_ru: Серверное программное обеспечение
sv_se: Serverprogramvara
zh_cn: 服务器软件
zh_tw: 服務器軟件

source: Server Time: {0}
af_za: Bedienertyd: {0}
da: Servertid: {0}
de_de: Serverzeit: {0}
es_es: Hora del servidor: {0}
fi_fi: Palvelimen aika: {0}
fr_fr: Heure du serveur: {0}
it_it: Ora server: {0}
ko_kr: 서버 시간 : {0}
nb_no: Servertid: {0}
nl_nl: Servertijd: {0}
pl_pl: Czas serwera: {0}
ro_ro: Ora serverului: {0}
ru_ru: Время сервера: {0}
sv_se: Servertid: {0}
zh_cn: 服务器时间：{0}
zh_tw: 服務器時間：{0}

source: Set
af_za: stel
da: Sæt
de_de: einstellen
es_es: Conjunto
fi_fi: Sarja
fr_fr: Ensemble
it_it: Impostato
ko_kr: 세트
nb_no: Sett
pl_pl: Zestaw
ro_ro: A stabilit
ru_ru: Установлен
sv_se: Uppsättning
zh_cn: 组
zh_tw: 組

source: Set By
af_za: Gestel deur
da: Sæt af
es_es: Establecido por
fi_fi: Asetettu
fr_fr: Définir par
it_it: Fissato dalla
ko_kr: 설정
nb_no: Sett av
nl_nl: Ingesteld door
pl_pl: Ustanowiony
ro_ro: Stabilit de
ru_ru: Установить с помощью
sv_se: Ställ in
zh_cn: 通过设置
zh_tw: 通過設置

source: Set Freeleech
af_za: Stel Freeleech
da: Indstil Freeleech
de_de: Freeleech einstellen
es_es: Establecer Freeleech
fi_fi: Aseta Freeleech
it_it: Impostare Freeleech
ko_kr: 프리 리치 설정
nb_no: Sett Freeleech
nl_nl: Stel Freeleech in
pl_pl: Ustaw Freeleech
ru_ru: Установить Freeleech
sv_se: Ställ in Freeleech
zh_cn: 设置Freeleech
zh_tw: 設置Freeleech

source: Set New Password
af_za: Stel 'n nuwe wagwoord in
da: Indstil nyt kodeord
de_de: Neues Passwort setzen
es_es: Establecer nueva contraseña
fi_fi: Aseta uusi salasana
fr_fr: Definir un nouveau mot de passe
it_it: Imposta nuova password
ko_kr: 새 비밀번호 설정
nb_no: Angi nytt passord
nl_nl: Stel nieuw wachtwoord in
pl_pl: Ustaw nowe hasło
ro_ro: Setați parolă nouă
ru_ru: Установить новый пароль
sv_se: Ställ in nytt lösenord
zh_cn: 设置新密码
zh_tw: 設置新密碼

source: Set answered
af_za: Stel beantwoord
da: Sæt besvaret
de_de: Set hat geantwortet
es_es: Set respondió
fi_fi: Asetettu vastasi
fr_fr: Set répondu
it_it: Risposto
ko_kr: 답변 설정
nb_no: Set besvart
nl_nl: Stel beantwoord
pl_pl: Zestaw odebrał
ro_ro: Set a răspuns
ru_ru: Задать ответ
sv_se: Set besvarat
zh_cn: 设置答案
zh_tw: 設置答案

source: Set offline by admin setting
af_za: Stel vanlyn af deur admininstelling
fi_fi: Aseta offline-tilassa järjestelmänvalvojan asetuksella
it_it: Imposta offline per impostazione amministratore
ro_ro: Setați offline prin setare admin
ru_ru: Отключить настройку администратора
sv_se: Ställ in offline av admininställningen
zh_tw: 通過管理員設置離線設置

source: Set this option to 'On' if you want to enable AJAX Chat.
af_za: Stel hierdie opsie op 'Aan' as u AJAX Chat wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere AJAX Chat.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den AJAX-Chat aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar AJAX Chat.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa AJAX-keskustelun käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le chat AJAX.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare la chat AJAX.
ko_kr: AJAX Chat을 활성화하려면이 옵션을 'On'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere AJAX Chat.
nl_nl: Stel deze optie in op 'Aan' als u AJAX Chat wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Czat AJAX.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați AJAX Chat.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить AJAX Chat.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera AJAX Chat.
zh_cn: 如果要启用AJAX聊天，请将此选项设置为“开”。
zh_tw: 如果要啟用AJAX聊天，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable Disclaimer.
af_za: Stel hierdie opsie op 'Aan' as u Disclaimer wil inskakel.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere ansvarsfraskrivelse.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Haftungsausschluss aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la Renuncia de responsabilidad.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa vastuuvapauslausekkeen käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer la clause de non-responsabilité.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare la dichiarazione di non responsabilità.
ko_kr: 고지 사항을 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere ansvarsfraskrivelse.
nl_nl: Stel deze optie in op 'Aan' als u Disclaimer wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Zastrzeżenie.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Disclaimer.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить Disclaimer.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera Disclaimer.
zh_cn: 如果要启用免责声明，请将此选项设置为“开”。
zh_tw: 如果要啟用免責聲明，請將此選項設置為“開”。
