Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Width should be 150px. (Will be resized if necessary)
af_za: Die breedte moet 150px wees. (Sal verander word indien nodig)
da: Bredde skal være 150px. (Ændres størrelse, hvis nødvendigt)
de_de: Die Breite sollte 150px betragen. (Wird bei Bedarf angepasst)
es_es: El ancho debe ser de 150 px. (Se redimensionará si es necesario)
fi_fi: Leveyden tulisi olla 150px. (Muutetaan tarvittaessa)
fr_fr: La largeur devrait être 150px. (Sera redimensionné si nécessaire)
it_it: La larghezza dovrebbe essere di 150 px. (Sarà ridimensionato se necessario)
ko_kr: 너비는 150 픽셀이어야합니다. (필요한 경우 크기가 조정됩니다)
nb_no: Bredden skal være 150px. (Vil bli endret størrelse om nødvendig)
nl_nl: Breedte moet 150 px zijn. (Wordt indien nodig verkleind)
pl_pl: Szerokość powinna wynosić 150 pikseli. (W razie potrzeby zostanie zmieniony)
ro_ro: Lățimea trebuie să fie de 150px. (Va fi redimensionat dacă este necesar)
ru_ru: Ширина должна быть 150px. (Будет изменен при необходимости)
sv_se: Bredden ska vara 150px. (Storleksändras vid behov)
zh_cn: 宽度应为150px。 （如有必要，将调整大小）
zh_tw: 寬度應為150px。 （如有必要，將調整大小）

source: Wiki
ko_kr: 위키
zh_cn: 维基
zh_tw: 維基

source: Wiki Item Has Been Deleted
af_za: Wiki-item is uitgevee
da: Wiki-varen er blevet slettet
de_de: Wiki-Element wurde gelöscht
es_es: Se ha eliminado el elemento de wiki
fi_fi: Wiki-kohde on poistettu
fr_fr: L'élément de wiki a été supprimé
it_it: L'articolo Wiki è stato eliminato
ko_kr: 위키 항목이 삭제되었습니다
nb_no: Wiki-varen er blitt slettet
nl_nl: Wiki-item is verwijderd
pl_pl: Element Wiki został usunięty
ro_ro: Articolul Wiki a fost șters
ru_ru: Элемент вики был удален
sv_se: Wiki-objektet har raderats
zh_cn: Wiki项目已被删除
zh_tw: Wiki項目已被刪除

source: Wiki Item Has [b]NOT[/b] Been Deleted
af_za: Wiki-item is [b] NIE [/ b] uitgevee nie
da: Wiki-vare er [b] IKKE [/ b] blevet slettet
de_de: Wiki-Gegenstand wurde [b] NICHT [/ b] gelöscht
es_es: El elemento de wiki no se ha eliminado [b] [/ b]
fi_fi: Wiki-kohde on [b] EI [/ b] poistettu
fr_fr: L'élément de wiki a [b] PAS été supprimé
it_it: L'articolo Wiki non è stato eliminato [b] NOT [/ b]
ko_kr: 위키 항목이 [b] NOT [/ b] 삭제되었습니다
nb_no: Wiki-varen er [b] IKKE [/ b] blitt slettet
nl_nl: Wiki-item is [b] NIET [/ b] verwijderd
pl_pl: Element Wiki został [b] NIE [/ b] został usunięty
ro_ro: Elementul Wiki NU [b] NU [/ b] a fost șters
ru_ru: Элемент вики [b] НЕ [/ b] удален
sv_se: Wiki-objektet har [b] INTE [/ b] tagits bort
zh_cn: Wiki项已删除[b]否[/ b]
zh_tw: Wiki項已刪除[b]否[/ b]

source: Win
af_za: Wen
da: Vinde
de_de: Sieg
es_es: Ganar
fi_fi: Voittaa
fr_fr: Gagner
it_it: Vincere
ko_kr: 승리
nb_no: Vinne
nl_nl: Winnen
pl_pl: Zdobyć
ro_ro: Victorie
ru_ru: Выиграть
sv_se: Vinna
zh_cn: 赢得
zh_tw: 贏得

source: Win/Loss
af_za: Wen / verloor
da: Vind / Tab
de_de: Gewinn / Verlust
es_es: Ganar perder
fi_fi: Win / tappio
fr_fr: Victoire / perte
ko_kr: 승 / 손실
nb_no: Vinn / tap
nl_nl: Win / Verlies
pl_pl: Wygrana Przegrana
ro_ro: Win / Pierdere
sv_se: Win / Förlust
zh_cn: 赢/输
zh_tw: 贏/輸

source: Wink
da: Blinke
de_de: Zwinkern
es_es: Guiño
fi_fi: vinkki
fr_fr: Clin d'œil
it_it: Occhiolino
ko_kr: 눈짓
nb_no: Blunke
nl_nl: wenk
pl_pl: Puść oczko
ro_ro: A face cu ochiul
ru_ru: подмигивать
sv_se: Blinkning
zh_cn: 眨眼
zh_tw: 眨眼

source: Wins
af_za: oorwinnings
da: Sejre
de_de: Gewinnt
es_es: Gana
fi_fi: voittoa
fr_fr: Victoires
it_it: vittorie
ko_kr: 승
nb_no: vinner
nl_nl: Overwinningen
pl_pl: Wygrywa
ro_ro: victorii
ru_ru: Выигрыши
sv_se: vinster
zh_cn: 获胜
zh_tw: 獲勝

source: With Selected
af_za: Met gekies
da: Med valgt
de_de: mit Ausgewählten
es_es: con seleccionado
fi_fi: Valitun kanssa
fr_fr: Avec sélectionné
it_it: Con Selezionato
ko_kr: 선택된
nb_no: Med utvalgte
nl_nl: met geselecteerde
pl_pl: Z wybranymi
ro_ro: Cu Selected
ru_ru: С выбранным
sv_se: Med vald
zh_cn: 与选定
zh_tw: 與選定

source: With topic #
af_za: Met onderwerp #
da: Med emne #
de_de: Mit Thema #
es_es: Con el tema #
fi_fi: Aiheesta #
fr_fr: Avec sujet #
it_it: Con argomento #
ko_kr: 주제 #
nb_no: Med emne #
nl_nl: Met onderwerp #
pl_pl: Z tematem #
ro_ro: Cu subiect #
ru_ru: С темой №
sv_se: Med ämne #
zh_cn: 主题为＃
zh_tw: 主題為＃

source: Within
af_za: binne
da: Inden for
de_de: Innerhalb
es_es: Dentro
fi_fi: Sisällä
fr_fr: Dans
it_it: Entro
ko_kr: 이내에
nb_no: Innenfor
nl_nl: Binnen
pl_pl: W ciągu
ro_ro: În
ru_ru: В
sv_se: Inom
zh_cn: 内
zh_tw: 內

source: Won
af_za: Wen
da: Vandt
de_de: Gewonnen
fi_fi: Voitti
fr_fr: A gagné
it_it: Ha vinto
ko_kr: 원
nb_no: Vant
pl_pl: Wygrała
ro_ro: Castigat
ru_ru: Выиграл
sv_se: Vann
zh_cn: 韩元
zh_tw: 韓元

source: Writable backup folder
af_za: Skryfbare rugsteunvouer
da: Skrivbar sikkerhedskopimappe
de_de: Beschreibbarer Sicherungsordner
es_es: Carpeta de copia de seguridad grabable
fi_fi: Kirjoitettava varmuuskopio
fr_fr: Dossier de sauvegarde en écriture
it_it: Cartella di backup scrivibile
ko_kr: 쓰기 가능한 백업 폴더
nb_no: Skrivbar sikkerhetskopimappe
nl_nl: Beschrijfbare back-upmap
pl_pl: Zapisywalny folder kopii zapasowej
ro_ro: Dosarul de copie de rezervă
ru_ru: Записываемая папка для резервного копирования
sv_se: Skrivbar reservmapp
zh_cn: 可写备份文件夹
zh_tw: 可寫備份文件夾

source: Write
af_za: Skryf
da: Skrive
de_de: Schreiben
es_es: Escribir
fi_fi: Kirjoittaa
fr_fr: Écrire
it_it: Scrivi
ko_kr: 쓰다
nb_no: Skrive
nl_nl: Schrijven
pl_pl: pisać
ro_ro: Scrie
ru_ru: Написать
sv_se: Skriva
zh_cn: 写
zh_tw: 寫

source: Write New Draft
af_za: Skryf 'n nuwe konsep
da: Skriv nyt udkast
de_de: Neuen Entwurf schreiben
es_es: Escribir nuevo borrador
fi_fi: Kirjoita uusi luonnos
fr_fr: Rédiger un nouveau brouillon
it_it: Scrivi nuova bozza
ko_kr: 새로운 초안 작성
nb_no: Skriv nytt utkast
nl_nl: Nieuw concept schrijven
pl_pl: Napisz nowy szkic
ro_ro: Scrieți proiectul nou
ru_ru: Написать новый проект
sv_se: Skriv nytt utkast
zh_cn: 撰写新稿
zh_tw: 撰寫新稿

source: Write actions to log(backup/download/delete)
af_za: Skryf handelinge om aan te teken (rugsteun / aflaai / verwyder)
da: Skriv handlinger til log (sikkerhedskopi / download / slet)
de_de: Aktionen zum Protokollieren schreiben (sichern / herunterladen / löschen)
es_es: Escribir acciones para iniciar sesión (copia de seguridad / descarga / eliminación)
fi_fi: Kirjoita lokiin kirjattavat toiminnot (varmuuskopio / lataa / poista)
fr_fr: Écrire des actions à enregistrer (sauvegarde / téléchargement / suppression)
it_it: Scrivi azioni da registrare (backup / download / elimina)
ko_kr: 로그에 쓰기 작업 (백업 / 다운로드 / 삭제)
nb_no: Skriv handlinger for å logge (sikkerhetskopiere / laste ned / slette)
nl_nl: Acties schrijven om te loggen (back-up / downloaden / verwijderen)
pl_pl: Napisz działania do dziennika (kopia zapasowa / pobieranie / usuwanie)
ro_ro: Scrieți acțiuni pentru a vă jurnaliza (copiere de rezervă / descărcare / ștergere)
ru_ru: Запись действий в журнал (резервное копирование / загрузка / удаление)
sv_se: Skriv åtgärder för att logga (säkerhetskopiering / nedladdning / radering)
zh_cn: 将操作写入日志（备份/下载/删除）
zh_tw: 將操作寫入日誌（備份/下載/刪除）

source: Write: User
af_za: Skryf: Gebruiker
da: Skriv: Bruger
de_de: Schreiben Sie: Benutzer
es_es: Escribir: usuario
fi_fi: Kirjoita: Käyttäjä
fr_fr: Ecrire: utilisateur
it_it: Scrivi: Utente
ko_kr: 쓰기 : 사용자
nb_no: Skriv: Bruker
nl_nl: Schrijf: Gebruiker
pl_pl: Napisz: użytkownik
ro_ro: Scrie: Utilizator
ru_ru: Написать: Пользователь
sv_se: Skriv: Användare
zh_cn: 写：用户
zh_tw: 寫：用戶

source: Wrong Permissions
af_za: Verkeerde toestemmings
da: Forkerte tilladelser
de_de: Falsche Berechtigungen
es_es: Permisos incorrectos
fi_fi: Väärä käyttöoikeus
fr_fr: Mauvaises autorisations
it_it: Autorizzazioni errate
ko_kr: 잘못된 권한
nb_no: Feil tillatelser
nl_nl: Verkeerde machtigingen
pl_pl: Błędne uprawnienia
ro_ro: Permisiunile greșite
ru_ru: Неправильные разрешения
sv_se: Fel tillstånd
zh_cn: 错误的权限
zh_tw: 錯誤的權限

source: Year
af_za: Jaar
da: År
de_de: Jahr
es_es: Año
fi_fi: vuosi
fr_fr: Année
it_it: Anno
ko_kr: 년
nb_no: År
nl_nl: Jaar
pl_pl: Rok
ro_ro: An
ru_ru: Год
sv_se: År
zh_cn: 年
zh_tw: 年

source: Yes
af_za: Ja
da: Ja
de_de: Ja
es_es: si
fi_fi: Joo
fr_fr: Oui
it_it: sì
ko_kr: 예
nb_no: Ja
nl_nl: Ja
pl_pl: tak
ro_ro: da
ru_ru: да
sv_se: Ja
zh_cn: 是
zh_tw: 是

source: Yes &#160;
af_za: Ja & # 160;
da: Ja & # 160;
de_de: Ja & # 160;
es_es: Sí & # 160;
fi_fi: Kyllä & # 160;
fr_fr: Oui & # 160;
it_it: Sì & # 160;
ko_kr: 예 & # 160;
nb_no: Ja & # 160;
nl_nl: Ja & # 160;
pl_pl: Tak i # 160;
ro_ro: Da & # 160;
ru_ru: Да & # 160;
sv_se: Ja & # 160;
zh_cn: 是＆＃160;
zh_tw: 是＆＃160;

source: Yes (Low bandwidth user may want to disable this)
af_za: Ja (Gebruiker met 'n lae bandbreedte wil dit dalk deaktiveer)
da: Ja (Bruger med lav båndbredde vil måske deaktivere dette)
de_de: Ja (Benutzer mit geringer Bandbreite möchten dies möglicherweise deaktivieren.)
es_es: Sí (el usuario de ancho de banda bajo puede deshabilitar esto)
fi_fi: Kyllä (matalan kaistanleveyden käyttäjä saattaa haluta poistaa tämän käytöstä)
fr_fr: Oui (l'utilisateur à faible bande passante peut vouloir le désactiver)
it_it: Sì (l'utente a bassa larghezza di banda potrebbe voler disabilitare questo)
ko_kr: 예 (낮은 대역폭 사용자는이 기능을 사용하지 않을 수 있습니다)
nb_no: Ja (Bruker med lav båndbredde vil kanskje deaktivere dette)
nl_nl: Ja (gebruiker met lage bandbreedte wil dit misschien uitschakelen)
pl_pl: Tak (użytkownik o niskiej przepustowości może chcieć to wyłączyć)
ro_ro: Da (Este posibil ca utilizatorul cu lățime de bandă scăzută să dorească să dezactiveze acest lucru)
ru_ru: Да (пользователь с низкой пропускной способностью может захотеть отключить это)
sv_se: Ja (användare med låg bandbredd kanske vill inaktivera detta)
zh_cn: 是（低带宽用户可能要禁用此功能）
zh_tw: 是（低帶寬用戶可能要禁用此功能）

source: Yes, the tracker is now capable of following sessions from different IPs for the same user. A torrent is associated with the user when it starts, and only at that moment is the IP relevant. So if you want to seed/leech from computer A and computer B with the same account you should access the site from computer A, start the torrent there, and then repeat both steps from computer B (not limited to two computers or to a single torrent on each, this is just the simplest example). You do not need to login again when closing the torrent.
af_za: Ja, die tracker kan nou sessies vanaf verskillende IP's vir dieselfde gebruiker volg. 'N Torrent word met die gebruiker geassosieer wanneer dit begin, en slegs op daardie oomblik is die IP relevant. As u dus van rekenaar A en rekenaar B met dieselfde rekening wil saad / bloei, moet u die webwerf vanaf rekenaar A besoek, die torrent daar begin, en dan albei stappe van rekenaar B herhaal (nie beperk tot twee rekenaars of tot 'n enkele torrent op elk, dit is net die eenvoudigste voorbeeld). U hoef nie weer aan te meld as u die torrent sluit nie.
da: Ja, trackeren er nu i stand til at følge sessioner fra forskellige IP'er for den samme bruger. En torrent er knyttet til brugeren, når den starter, og kun på det øjeblik er IP-adressen relevant. Så hvis du vil frø / igle fra computer A og computer B med den samme konto, skal du få adgang til webstedet fra computer A, starte torrenten der og derefter gentage begge trin fra computer B (ikke begrænset til to computere eller til en enkelt torrent på hver, dette er bare det enkleste eksempel). Du behøver ikke at logge ind igen, når du lukker torrenten.
de_de: Ja, der Tracker kann jetzt Sitzungen von verschiedenen IP-Adressen für denselben Benutzer verfolgen. Ein Torrent wird dem Benutzer beim Start zugeordnet, und nur in diesem Moment ist die IP relevant. Wenn Sie also Computer A und Computer B mit demselben Konto als Seed / Leech verwenden möchten, sollten Sie von Computer A aus auf die Site zugreifen, den Torrent dort starten und dann beide Schritte von Computer B aus wiederholen (nicht auf zwei Computer oder einen einzigen Computer beschränkt) Dies ist nur das einfachste Beispiel. Sie müssen sich nicht erneut anmelden, wenn Sie den Torrent schließen.
es_es: Sí, el rastreador ahora es capaz de seguir sesiones de diferentes IP para el mismo usuario. Un torrente está asociado con el usuario cuando se inicia, y solo en ese momento es relevante la IP. Entonces, si desea sembrar / sanguijuela desde la computadora A y la computadora B con la misma cuenta, debe acceder al sitio desde la computadora A, iniciar el torrent allí y luego repetir ambos pasos desde la computadora B (no limitado a dos computadoras o a una sola torrent en cada uno, este es solo el ejemplo más simple). No necesita volver a iniciar sesión al cerrar el torrent.
fi_fi: Kyllä, seuranta pystyy nyt seuraamaan saman käyttäjän istuntoja eri IP: istä. Torrenttiin liittyy käyttäjä, kun se käynnistyy, ja vain silloin on IP-merkitys. Joten jos haluat siemeniä / kaivaa tietokoneelta A ja tietokoneelta B samalla tilillä, sinun pitäisi päästä sivustoon tietokoneelta A, käynnistää torrentti siellä ja toistaa sitten molemmat vaiheet tietokoneesta B (ei rajoitettu kahteen tietokoneeseen tai yhteen torrent kummallakin, tämä on vain yksinkertaisin esimerkki). Sinun ei tarvitse kirjautua sisään uudelleen sulkemalla torrentti.
fr_fr: Oui, le suivi est maintenant capable de suivre des sessions provenant d’adresses IP différentes pour le même utilisateur. Un torrent est associé à l'utilisateur au démarrage et l'adresse IP n'est pertinente qu'à ce moment-là. Donc, si vous voulez utiliser le même compte pour l'ordinateur A et l'ordinateur B, vous devez accéder au site à partir de l'ordinateur A, y lancer le torrent, puis répéter les deux étapes à partir de l'ordinateur B (sans se limiter à deux ordinateurs ou à un seul). torrent sur chacun, ce n’est que l’exemple le plus simple). Vous n'avez pas besoin de vous connecter à nouveau lors de la fermeture du torrent.
it_it: Sì, il tracker è ora in grado di seguire sessioni da IP diversi per lo stesso utente. Un torrent è associato all'utente all'avvio e solo in quel momento l'IP è rilevante. Quindi, se si desidera eseguire il seeding / sanguisuga dal computer A e dal computer B con lo stesso account, è necessario accedere al sito dal computer A, avviare il torrent lì, quindi ripetere entrambi i passaggi dal computer B (non limitato a due computer o a un singolo torrent su ciascuno, questo è solo l'esempio più semplice). Non è necessario accedere nuovamente quando si chiude il torrent.
ko_kr: 예, 추적기는 이제 동일한 사용자에 대해 다른 IP의 세션을 수행 할 수 있습니다. 토렌트는 사용자가 시작될 때 사용자와 연관되며 그 순간에만 IP와 관련됩니다. 따라서 동일한 계정으로 컴퓨터 A와 컴퓨터 B에서 시드 / 레치를 뿌리려면 컴퓨터 A에서 사이트에 액세스하고 급류를 시작한 다음 컴퓨터 B에서 두 단계를 반복해야합니다 (두 대의 컴퓨터 또는 단일 컴퓨터로 제한되지 않음) 각각에 대한 급류, 이것은 가장 간단한 예입니다). 토렌트를 닫을 때 다시 로그인 할 필요가 없습니다.
nb_no: Ja, trackeren er nå i stand til å følge økter fra forskjellige IP-er for samme bruker. En torrent er tilknyttet brukeren når den starter, og bare i det øyeblikket er IP-adressen relevant. Så hvis du vil frø / igle fra datamaskin A og datamaskin B med samme konto, bør du gå til nettstedet fra datamaskin A, starte torrenten der, og deretter gjenta begge trinnene fra datamaskin B (ikke begrenset til to datamaskiner eller til en enkelt torrent på hver, dette er bare det enkleste eksemplet). Du trenger ikke logge inn igjen når du lukker torrenten.
nl_nl: Ja, de tracker kan nu sessies volgen van verschillende IP's voor dezelfde gebruiker. Een torrent wordt geassocieerd met de gebruiker wanneer deze start, en alleen op dat moment is het IP relevant. Dus als je wilt zaaien / leechen vanaf computer A en computer B met hetzelfde account, moet je de site openen vanaf computer A, start de torrent daar en herhaal vervolgens beide stappen vanaf computer B (niet beperkt tot twee computers of een enkele torrent op elk, dit is slechts het eenvoudigste voorbeeld). U hoeft niet opnieuw in te loggen wanneer u de torrent sluit.
pl_pl: Tak, moduł śledzący może teraz śledzić sesje z różnych adresów IP dla tego samego użytkownika. Torrent jest powiązany z użytkownikiem podczas uruchamiania i tylko w tym momencie adres IP jest istotny. Więc jeśli chcesz wysiać / pijawkę z komputera A i komputera B za pomocą tego samego konta, powinieneś uzyskać dostęp do witryny z komputera A, uruchomić tam torrent, a następnie powtórzyć oba kroki z komputera B (nie ograniczając się do dwóch komputerów lub jednego komputera) torrent na każdym, to tylko najprostszy przykład). Nie musisz się ponownie logować podczas zamykania torrenta.
ro_ro: Da, trackerul este acum capabil să urmeze sesiuni de la IP-uri diferite pentru același utilizator. Un torrent este asociat cu utilizatorul atunci când începe și numai în acel moment este relevant IP. Așadar, dacă doriți să semen / leech de la computerul A și computerul B cu același cont, ar trebui să accesați site-ul de la computerul A, începeți torrentul acolo, apoi repetați ambii pași de la computerul B (nu se limitează la două computere sau la un singur computer torrent pentru fiecare, acesta este doar cel mai simplu exemplu). Nu trebuie să vă autentificați din nou la închiderea torrentului.
ru_ru: Да, трекер теперь может отслеживать сеансы с разных IP-адресов для одного и того же пользователя. При запуске торрент ассоциируется с пользователем, и только в этот момент релевантен IP. Таким образом, если вы хотите запустить / пиявок с компьютера A и компьютера B с одной и той же учетной записью, вы должны получить доступ к сайту с компьютера A, запустить там торрент и затем повторить оба шага с компьютера B (не ограничиваясь двумя компьютерами или одним торрент на каждом, это просто самый простой пример). Вам не нужно входить снова при закрытии торрента.
sv_se: Ja, trackaren kan nu följa sessioner från olika IP-adresser för samma användare. En torrent är associerad med användaren när den startar, och bara i det ögonblicket är IP-adressen relevant. Så om du vill frö / leech från dator A och dator B med samma konto bör du komma åt webbplatsen från dator A, starta torrent där och upprepa sedan båda stegen från dator B (inte begränsat till två datorer eller till en enda torrent på varje, detta är bara det enklaste exemplet). Du behöver inte logga in igen när du stänger torrent.
zh_cn: 是的，该跟踪器现在能够为同一用户跟踪来自不同IP的会话。洪流启动时便与用户相关联，并且只有在那时IP才是相关的。因此，如果您要使用相同的帐户从计算机A和计算机B播种/窃取，则应从计算机A访问该站点，在那里启动torrent，然后从计算机B重复这两个步骤（不限于两台计算机或一台计算机）激流，这只是最简单的示例）。关闭种子文件时，您无需再次登录。
zh_tw: 是的，該跟踪器現在能夠為同一用戶跟踪來自不同IP的會話。洪流啟動時便與用戶相關聯，並且只有在那時IP才是相關的。因此，如果您要使用相同的帳戶從計算機A和計算機B播種/竊取，則應從計算機A訪問該站點，在那裡啟動torrent，然後從計算機B重複這兩個步驟（不限於兩台計算機或一台計算機）激流，這只是最簡單的示例）。關閉種子文件時，您無需再次登錄。

source: Yes. The tracker now updates the stats correctly for all bittorrent clients. However, we still recommend that you avoid the following clients:
af_za: Ja. Die spoorsnyer werk nou die statistieke korrek op vir alle bitterkliënte. Ons beveel egter steeds aan dat u die volgende kliënte vermy:
da: Ja. Trackeren opdaterer nu statistikkerne korrekt for alle bittorrent-klienter. Vi anbefaler dog stadig, at du undgår følgende klienter:
de_de: Ja. Der Tracker aktualisiert nun die Statistiken für alle Bittorrent-Clients korrekt. Wir empfehlen jedoch weiterhin, die folgenden Clients zu vermeiden:
es_es: Si. El rastreador ahora actualiza las estadísticas correctamente para todos los clientes bittorrent. Sin embargo, le recomendamos que evite los siguientes clientes:
fi_fi: Joo. Seuranta päivittää nyt kaikkien bittorrent-asiakkaiden tilastot oikein. Suosittelemme kuitenkin välttämään seuraavia asiakkaita:
fr_fr: Oui. Le traqueur met maintenant à jour les statistiques correctement pour tous les clients BitTorrent. Cependant, nous vous recommandons néanmoins d'éviter les clients suivants:
it_it: Sì. Il tracker ora aggiorna le statistiche correttamente per tutti i client bittorrent. Tuttavia, ti consigliamo comunque di evitare i seguenti client:
ko_kr: 예. 추적기는 이제 모든 비트 토렌트 클라이언트에 대한 통계를 올바르게 업데이트합니다. 그러나 다음과 같은 클라이언트는 사용하지 않는 것이 좋습니다.
nb_no: Ja. Sporingen oppdaterer nå statistikken riktig for alle klienter med bitterhet. Vi anbefaler likevel at du unngår følgende klienter:
nl_nl: Ja. De tracker werkt de statistieken nu correct bij voor alle bittorrent-clients. We raden u echter nog steeds aan de volgende clients te vermijden:
pl_pl: Tak. Moduł śledzący teraz poprawnie aktualizuje statystyki dla wszystkich klientów bittorrent. Jednak nadal zalecamy unikanie następujących klientów:
ro_ro: Da. Trackerul actualizează acum statisticile corect pentru toți clienții bittorrent. Cu toate acestea, vă recomandăm să evitați următorii clienți:
ru_ru: Да. Трекер теперь корректно обновляет статистику для всех клиентов bittorrent. Тем не менее, мы по-прежнему рекомендуем вам избегать следующих клиентов:
sv_se: Ja. Spåraren uppdaterar nu statistiken korrekt för alla bittorrentklienter. Vi rekommenderar dock att du undviker följande klienter:
zh_cn: 是。跟踪器现在可以正确更新所有bittorrent客户端的统计信息。但是，我们仍然建议您避免使用以下客户端：
zh_tw: 是。跟踪器現在可以正確更新所有bittorrent客戶端的統計信息。但是，我們仍然建議您避免使用以下客戶端：

source: Yikes
de_de: Huch
fr_fr: Beurk
ko_kr: 이케 스
ro_ro: Hopa
ru_ru: Хлоп
zh_cn: 伊克斯
zh_tw: 伊克斯

source: You MUST enter a reason for this report! Use your back button and fill in the reason
af_za: U MOET 'n rede vir hierdie verslag gee! Gebruik u terugknoppie en vul die rede in
da: Du SKAL angive en grund til denne rapport! Brug din tilbage-knap, og udfyld grunden
de_de: Sie MÜSSEN einen Grund für diesen Bericht eingeben! Verwenden Sie Ihren Zurück-Button und geben Sie den Grund ein
es_es: ¡DEBE ingresar una razón para este informe! Use su botón de retroceso y complete el motivo
fi_fi: Sinun on kirjoitettava syy tähän raporttiin! Käytä takaisin-painiketta ja kirjoita syy
fr_fr: Vous DEVEZ entrer un motif pour ce rapport! Utilisez votre bouton de retour et indiquez le motif
it_it: DEVI inserire un motivo per questo rapporto! Usa il pulsante Indietro e compila il motivo
ko_kr: 이 보고서에 대한 이유를 입력해야합니다! 뒤로 버튼을 사용하여 이유를 입력하십시오.
nb_no: Du MÅ oppgi en grunn til denne rapporten! Bruk tilbake-knappen og fyll ut grunnen
nl_nl: U MOET een reden voor dit rapport opgeven! Gebruik je terugknop en vul de reden in
pl_pl: MUSISZ podać przyczynę tego raportu! Użyj przycisku Wstecz i podaj przyczynę
ro_ro: TREBUIE să introduceți un motiv pentru acest raport! Folosiți butonul înapoi și completați motivul
ru_ru: Вы ДОЛЖНЫ указать причину этого сообщения! Используйте кнопку «Назад» и укажите причину
sv_se: Du MÅSTE ange en anledning till den här rapporten! Använd bakåtknappen och fyll i anledningen
zh_cn: 您必须输入此报告的原因！使用后退按钮并填写原因
zh_tw: 您必須輸入此報告的原因！使用後退按鈕並填寫原因

source: You MUST read this message before you delete it!!!
af_za: U MOET hierdie boodskap lees voordat u dit uitvee !!!
fi_fi: Sinun on luettava tämä viesti ennen sen poistamista !!!
it_it: DEVI leggere questo messaggio prima di cancellarlo !!!
ko_kr: 이 메시지를 삭제하기 전에 반드시 읽어야합니다 !!!
nb_no: Du MÅ lese denne meldingen før du sletter den!
nl_nl: U MOET dit bericht lezen voordat u het verwijdert !!!
ro_ro: Trebuie să citiți acest mesaj înainte de al șterge !!!
ru_ru: Вы ДОЛЖНЫ прочитать это сообщение, прежде чем удалить его !!!
sv_se: Du måste läsa det här meddelandet innan du tar bort det !!!
zh_tw: 您必須先閱讀此消息，然後再將其刪除！！！
