Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: New replies to threads you've posted in
af_za: Nuwe antwoorde op die drade waarin u geplaas het
da: Nye svar på tråde, du har sendt i
de_de: Neue Antworten auf Themen, in denen Sie gepostet haben
es_es: Nuevas respuestas a los hilos que has publicado en
fi_fi: Uudet vastaukset viesteihin, joihin olet lähettänyt
fr_fr: Nouvelles réponses aux discussions dans lesquelles vous avez posté
it_it: Nuove risposte alle discussioni in cui hai postato
ko_kr: 게시 한 스레드에 대한 새 답글
nb_no: Nye svar på tråder du har lagt ut i
nl_nl: Nieuwe antwoorden op discussies waarin je hebt gepost
pl_pl: Nowe odpowiedzi na wątki, które opublikowałeś
ro_ro: Răspunsuri noi la subiectele pe care le-ați postat
ru_ru: Новые ответы на темы, которые вы опубликовали в
sv_se: Nya svar på ämnen du har lagt ut i
zh_cn: 对您发布的主题的新回复
zh_tw: 對您發布的主題的新回复

source: New topic in
af_za: Nuwe onderwerp in
da: Nyt emne i
de_de: Neues Thema in
es_es: Nuevo tema en
fi_fi: Uusi aihe vuonna
fr_fr: Nouveau sujet dans
it_it: Nuovo argomento in
ko_kr: 의 새로운 주제
nb_no: Nytt emne i
nl_nl: Nieuw onderwerp in
pl_pl: Nowy temat w
ro_ro: Un subiect nou în
ru_ru: Новая тема в
sv_se: Nytt ämne i
zh_cn: 中的新主题
zh_tw: 中的新主題

source: Newest Movies
af_za: Nuutste films
da: Nyeste film
de_de: Neueste Filme
es_es: Nuevas películas
fi_fi: Uusimmat elokuvat
fr_fr: Nouveaux films
it_it: Film più recenti
ko_kr: 최신 영화
nb_no: Nyeste filmer
nl_nl: Nieuwste films
pl_pl: Najnowsze filmy
ro_ro: Cele mai noi filme
ru_ru: Новейшие фильмы
sv_se: Nyaste filmer
zh_cn: 最新电影
zh_tw: 最新電影

source: Newest TV Show Torrents
af_za: Nuutste TV-program Torrents
da: Nyeste TV Show Torrents
de_de: Neueste TV-Show Torrents
es_es: Programa de TV más nuevo Torrents
fi_fi: Uusimmat televisio-ohjelmat
fr_fr: Nouvelles séries télévisées
it_it: Torrent TV più recenti
ko_kr: 최신 TV 쇼 급류
nb_no: Nyeste TV-show Torrenter
nl_nl: Nieuwste tv-show Torrents
pl_pl: Najnowsze torrenty programów telewizyjnych
ro_ro: Cele mai noi emisiuni TV Torrents
ru_ru: Новейшее ТВ-шоу Torrents
sv_se: Nyaste TV Show Torrents
zh_cn: 最新电视节目Torrent
zh_tw: 最新電視節目Torrent

source: Newest Torrents
af_za: Nuutste Torrents
da: Nyeste Torrenter
de_de: Neueste Torrents
es_es: Torrents más nuevos
fi_fi: Uusimmat torrentit
fr_fr: Nouveaux torrents
it_it: Torrent più recenti
ko_kr: 최신 급류
nb_no: Nyeste Torrenter
nl_nl: Nieuwste Torrents
pl_pl: Najnowsze torrenty
ro_ro: Cele mai noi torrente
ru_ru: Новейшие торренты
sv_se: Nyaste Torrenter
zh_cn: 最新的洪流
zh_tw: 最新的洪流

source: News Manager
af_za: Nuusbestuurder
da: Nyhedschef
de_de: Nachrichten-Manager
es_es: Gerente de noticias
fi_fi: Uutispäällikkö
fr_fr: Gestionnaire de nouvelles
it_it: Responsabile delle notizie
ko_kr: 뉴스 관리자
nb_no: Nyhetssjef
nl_nl: Nieuws manager
pl_pl: Menedżer wiadomości
ro_ro: Director de știri
ru_ru: Менеджер новостей
sv_se: Nyhetschef
zh_cn: 新闻经理
zh_tw: 新聞經理

source: News entry created by
af_za: Nuusinskrywing geskep deur
da: Nyhedsindlæg oprettet af
de_de: News Eintrag erstellt von
es_es: Entrada de noticias creada por
fi_fi: Uutiskirje luonut
fr_fr: Nouvelle entrée créée par
it_it: Voce di notizie creata da
ko_kr: 에 의해 만들어진 뉴스 항목
nb_no: Nyhetsoppføring opprettet av
nl_nl: Nieuwsbericht gemaakt door
pl_pl: Wpis wiadomości utworzony przez
ro_ro: Intrare de știri creată de
ru_ru: Запись новостей, созданная
sv_se: Nyhetsinlägg skapat av
zh_cn: 新闻条目创建者
zh_tw: 新聞條目創建者

source: News entry deleted
af_za: Nuusinskrywing is uitgevee
da: Nyhedsindlæg slettet
de_de: Nachrichteneintrag gelöscht
es_es: Entrada de noticias eliminada
fi_fi: Uutiskirje poistettu
fr_fr: Nouvelle entrée supprimée
it_it: Voce di notizie eliminata
ko_kr: 뉴스 항목이 삭제되었습니다.
nb_no: Nyhetsoppføringen slettet
nl_nl: Nieuwsbericht verwijderd
pl_pl: Wpis wiadomości został usunięty
ro_ro: Intrarea de știri a fost ștearsă
ru_ru: Запись новостей удалена
sv_se: Nyhetsposten raderade
zh_cn: 新闻条目已删除
zh_tw: 新聞條目已刪除

source: News entry was added successfully.
af_za: Nuusinskrywing is suksesvol bygevoeg.
da: Nyhedsindlæg blev tilføjet med succes.
de_de: News Eintrag wurde erfolgreich hinzugefügt.
es_es: La entrada de noticias se agregó con éxito.
fi_fi: Uutiskirje lisättiin onnistuneesti.
fr_fr: La nouvelle entrée a été ajoutée avec succès.
it_it: La notizia è stata aggiunta con successo.
ko_kr: 뉴스 항목이 성공적으로 추가되었습니다.
nb_no: Nyhetsoppføringen ble lagt til.
nl_nl: Nieuwsbericht is succesvol toegevoegd.
pl_pl: Wpis wiadomości został pomyślnie dodany.
ro_ro: Intrarea de știri a fost adăugată cu succes.
ru_ru: Запись новостей была успешно добавлена.
sv_se: Nyhetsposten lades till.
zh_cn: 新闻条目已成功添加。
zh_tw: 新聞條目已成功添加。

source: News item was edited successfully
af_za: Nuusitem is suksesvol gewysig
da: Nyheder blev redigeret med succes
de_de: Nachricht wurde erfolgreich bearbeitet
es_es: La noticia se editó correctamente
fi_fi: Uutiset muokattiin onnistuneesti
fr_fr: La news a été modifiée avec succès
it_it: La notizia è stata modificata con successo
ko_kr: 뉴스 항목이 성공적으로 편집되었습니다
nb_no: Nyheter ble redigert
nl_nl: Nieuwsitem is succesvol bewerkt
pl_pl: Wiadomość została edytowana pomyślnie
ro_ro: Știrea a fost modificată cu succes
ru_ru: Новость была успешно отредактирована
sv_se: Nyhetsartikel redigerades framgångsrikt
zh_cn: 新闻项目已成功编辑
zh_tw: 新聞項目已成功編輯

source: Next
af_za: volgende
da: Næste
de_de: Nächster
es_es: próximo
fi_fi: Seuraava
fr_fr: Prochain
it_it: Il prossimo
ko_kr: 다음
nb_no: neste
nl_nl: volgende
pl_pl: Kolejny
ro_ro: Următor →
ru_ru: следующий
sv_se: Nästa
zh_cn: 下一个
zh_tw: 下一個

source: Next Clean Time
af_za: Volgende skoon tyd
da: Næste ren tid
de_de: Nächste saubere Zeit
es_es: Próximo tiempo de limpieza
fi_fi: Seuraava puhdas aika
fr_fr: Prochaine heure de nettoyage
it_it: Prossimo tempo pulito
ko_kr: 다음 청소 시간
nb_no: Neste ren tid
nl_nl: Volgende schoonmaaktijd
pl_pl: Czas następnego czyszczenia
ro_ro: Următorul timp curat
ru_ru: Следующее Чистое Время
sv_se: Nästa rena tid
zh_cn: 下一次清洁时间
zh_tw: 下次清潔時間

source: Next Question in: {0}
af_za: Volgende vraag in: {0}
da: Næste spørgsmål i: {0}
de_de: Nächste Frage in: {0}
es_es: Siguiente pregunta en: {0}
fi_fi: Seuraava kysymys: {0}
fr_fr: Prochaine question dans: {0}
it_it: Prossima domanda in: {0}
ko_kr: 다음 질문 : {0}
nb_no: Neste spørsmål i: {0}
nl_nl: Volgende vraag in: {0}
pl_pl: Następne pytanie za: {0}
ro_ro: Următoarea întrebare din: {0}
ru_ru: Следующий вопрос в: {0}
sv_se: Nästa fråga i: {0}
zh_cn: 下一个问题：{0}
zh_tw: 下一個問題：{0}

source: No
af_za: Geen
da: Ingen
de_de: Nein
fi_fi: Ei
fr_fr: Non
ko_kr: 아니
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
ro_ro: Nu
ru_ru: нет
sv_se: Nej
zh_cn: 没有
zh_tw: 沒有

source: No Achievements
af_za: Geen prestasies nie
da: Ingen resultater
de_de: Keine Erfolge
es_es: Sin logros
fi_fi: Ei saavutuksia
fr_fr: Aucune réalisation
it_it: Nessun risultato
ko_kr: 성과 없음
nb_no: Ingen prestasjoner
nl_nl: Geen prestaties
pl_pl: Brak osiągnięć
ro_ro: Fără realizări
ru_ru: Нет достижений
sv_se: Inga prestationer
zh_cn: 没有成就
zh_tw: 沒有成就

source: No BBcode allowed in post
af_za: Geen BBcode word in die pos toegelaat nie
da: Ingen BBcode tilladt i posten
de_de: Kein BBcode per Post erlaubt
es_es: No se permite código BB en la publicación
fi_fi: Ei BB-koodia sallittu postitse
fr_fr: Aucun BBcode autorisé en post
it_it: Nessun codice BB consentito per posta
ko_kr: 게시 할 수있는 BBcode가 없습니다.
nb_no: Ingen BBcode tillatt i posten
nl_nl: Geen BBcode toegestaan in de post
pl_pl: Niedozwolony kod pocztowy
ro_ro: Nu este permis codul BB în postare
ru_ru: Запрещено использовать BBcode
sv_se: Ingen BBcode tillåten i posten
zh_cn: 帖子中不允许使用BBcode
zh_tw: 帖子中不允許使用BBcode

source: No Changes
af_za: Geen veranderinge nie
da: Ingen ændringer
de_de: Keine Änderungen
es_es: Sin cambios
fi_fi: Ei muutoksia
fr_fr: Aucun changement
it_it: Nessun cambiamento
ko_kr: 변경 사항 없음
nb_no: Ingen forandringer
nl_nl: Geen veranderingen
pl_pl: Bez zmian
ro_ro: Nici o schimbare
ru_ru: Без изменений
sv_se: Inga förändringar
zh_cn: 没有变化
zh_tw: 沒有變化

source: No Comments yet!
af_za: Nog geen kommentaar nie!
da: Ingen kommentarer endnu!
de_de: Noch keine Kommentare!
es_es: ¡Sin comentarios aún!
fi_fi: Ei vielä kommentteja!
fr_fr: Aucun commentaire pour l'instant!
it_it: Ancora nessun commento!
ko_kr: 아직 코멘트가 없습니다!
nb_no: Ingen kommentarer enda!
nl_nl: Nog geen reacties!
pl_pl: Brak komentarzy!
ro_ro: Nici un comentariu!
ru_ru: Пока без коментариев!
sv_se: Inga kommentarer än!
zh_cn: 暂时没有评论！
zh_tw: 暫時沒有評論！

source: No Disable this members forum rights.
af_za: Nee Skakel hierdie lede se forumregte uit.
da: Nej Deaktiver dette medlemsforums rettigheder.
de_de: Nein Deaktiviere die Forum-Rechte dieses Mitglieds.
es_es: No Deshabilitar los derechos de este foro de miembros.
fi_fi: Ei Poista tämän jäsenfoorumin oikeudet käytöstä.
fr_fr: Non Désactive les droits de ce forum de membres.
it_it: No Disabilita i diritti di questo forum dei membri.
ko_kr: 아니요이 회원 포럼 권한을 비활성화하십시오.
nb_no: Nei Deaktiver dette medlemmers forumrettigheter.
nl_nl: Nee Schakel de forumrechten van deze leden uit.
pl_pl: Nie Wyłącz prawa członków tego forum.
ro_ro: Nu Dezactivează drepturile acestui forum de membri.
ru_ru: Нет Отключить права участников этого форума.
sv_se: Nej Inaktivera det här forumets rättigheter.
zh_cn: 否禁用此成员的论坛权限。
zh_tw: 否禁用此成員的論壇權限。

source: No Disable this members signature rights.
af_za: Nee Skakel hierdie lede se handtekeningregte uit.
da: Nej Deaktiver dette medlems signaturrettigheder.
de_de: Nein Deaktiviert die Signaturrechte dieses Mitglieds.
es_es: No Deshabilitar los derechos de firma de este miembro.
fi_fi: Ei Poista tämän jäsenen allekirjoitusoikeudet käytöstä.
fr_fr: Non Désactive les droits de signature de ce membre.
it_it: No Disabilita i diritti di firma di questo membro.
ko_kr: 아니오이 회원의 서명 권한을 비활성화하십시오.
nb_no: Nei Deaktiver signaturrettighetene for medlemmene.
nl_nl: Nee Schakel de handtekeningrechten van deze leden uit.
pl_pl: Nie Wyłącz prawa podpisu tego członka.
ro_ro: Nu Dezactivează drepturile de semnătură ale acestui membru.
ru_ru: Нет Отключить права подписи этого участника.
sv_se: Nej Avaktivera medlemmarnas signaturrättigheter.
zh_cn: 否禁用此成员的签名权。
zh_tw: 否禁用此成員的簽名權。

source: No Doubleslots left.
af_za: Geen dubbelplekke oor nie.
da: Ingen dobbeltpladser tilbage.
de_de: Es sind keine Doppelplätze mehr verfügbar.
es_es: No quedan dobles.
fi_fi: Yhtään parikilpailua ei ole jäljellä.
fr_fr: Il ne reste plus de loterie.
it_it: Nessun doppio rimasto.
ko_kr: 더블 슬롯이 남아 있지 않습니다.
nb_no: Ingen dubletter igjen.
nl_nl: Geen dubbele slots meer.
pl_pl: Nie pozostało żadnych podwójnych szczelin.
ro_ro: Nu au mai rămas dublu.
ru_ru: Двойных слотов не осталось.
sv_se: Inga dubbletter kvar.
zh_cn: 没有剩余的双插槽。
zh_tw: 沒有剩餘的雙插槽。

source: No Freeleech Status Set
af_za: Geen vryskutstatus gestel nie
da: Ingen freeleech-status indstillet
de_de: Kein Freeleech-Status gesetzt
es_es: No se estableció el estado de Freeleech
fi_fi: Ei Freeleech-tilasettiä
fr_fr: Pas de statut Freeleech
it_it: Nessun set di stati Freeleech
ko_kr: 프리 리치 상태 설정 없음
nb_no: Ingen freeleech-status satt
nl_nl: Geen Freeleech-statusset
pl_pl: Brak ustawionego statusu Freeleech
ro_ro: Nu există set de stare Freeleech
ru_ru: Статус Freeleech не установлен
sv_se: Ingen Freeleech-status inställd
zh_cn: 没有设置闲聊状态
zh_tw: 沒有設置閒聊狀態

source: No Freeslots left.
af_za: Geen Freeslots oor nie.
da: Ingen Freeslots tilbage.
de_de: Keine freien Plätze mehr.
es_es: No quedan Freeslots.
fi_fi: Ei Freeslots jäljellä.
fr_fr: Pas de Freeslots gauche.
it_it: Nessun freeslot rimasto.
ko_kr: 남은 프리 슬롯이 없습니다.
nb_no: Ingen Freeslots igjen.
nl_nl: Geen vrije slots meer.
pl_pl: Brak wolnych miejsc.
ro_ro: Nu au rămas Freeslots.
ru_ru: Свободных слотов не осталось.
sv_se: Inga Freeslots kvar.
zh_cn: 没有剩余的Freeslots。
zh_tw: 沒有剩餘的Freeslots。

source: No Friends yet.
af_za: Nog geen vriende nie.
da: Ingen venner endnu.
de_de: Noch keine Freunde.
es_es: No hay amigos todavía.
fi_fi: Ei vielä ystäviä.
fr_fr: Pas encore d'amis.
it_it: Ancora nessun amico.
ko_kr: 아직 친구가 없습니다.
nb_no: Ingen venner ennå.
nl_nl: Nog geen vrienden.
pl_pl: Brak znajomych.
ro_ro: Nu există încă prieteni.
ru_ru: Друзей пока нет.
sv_se: Inga vänner än.
zh_cn: 还没有朋友。
zh_tw: 還沒有朋友。

source: No Game Stats
af_za: Geen spelstatistieke nie
de_de: Keine Spielstatistiken
es_es: No hay estadísticas de juego
fi_fi: Ei pelitilastot
it_it: Nessuna statistica di gioco
ko_kr: 게임 통계 없음
nb_no: Ingen spillstatistikker
nl_nl: Geen spelstatistieken
pl_pl: Brak statystyk gry
ro_ro: Fără statistici de joc
ru_ru: Нет статистики игр
sv_se: Inga spelstatistik
zh_cn: 没有游戏统计
zh_tw: 沒有遊戲統計

source: No Image
af_za: Geen beeld nie
da: Intet billede
de_de: Kein Bild
es_es: Sin imágen
fi_fi: Ei kuvaa
fr_fr: Pas d'image
it_it: Nessuna immagine
ko_kr: 이미지가 없음
nb_no: Ikke noe bilde
nl_nl: Geen afbeelding
pl_pl: Brak obrazka
ro_ro: Nicio imagine
ru_ru: Нет изображения
sv_se: Ingen bild
zh_cn: 没有图像
zh_tw: 沒有圖像

source: No Images Found
af_za: Geen prente gevind nie
da: Ingen billeder fundet
de_de: Keine Bilder gefunden
es_es: No se encontraron imágenes
fi_fi: Kuvia ei löytynyt
fr_fr: Aucune image trouvée
it_it: Nessuna immagine trovata
ko_kr: 이미지를 찾을 수 없습니다
nb_no: Ingen bilder funnet
nl_nl: Geen afbeeldingen gevonden
pl_pl: Nie znaleziono zdjęć
ro_ro: Nu au fost găsite imagini
ru_ru: Изображения не найдены
sv_se: Inga bilder hittades
zh_cn: 找不到图像
zh_tw: 找不到圖像

source: No Invitees Yet
af_za: Nog geen genooides nie
da: Ingen inviterede endnu
de_de: Noch keine Eingeladenen
es_es: Aún no hay invitados
fi_fi: Ei vielä kutsua
fr_fr: Pas encore invité
it_it: Nessun invitato ancora
ko_kr: 아직 초대받지 않은 사람
nb_no: Ingen inviterte ennå
nl_nl: Nog geen genodigden
pl_pl: Brak zaproszonych
ro_ro: Niciun invitat încă
ru_ru: Приглашенных пока нет
sv_se: Inga inbjudna ännu
zh_cn: 尚无受邀者
zh_tw: 尚無受邀者

source: No Mailboxes to edit
af_za: Geen posbusse om te wysig nie
da: Ingen postkasser til redigering
de_de: Keine zu bearbeitenden Postfächer
es_es: No hay buzones para editar
fi_fi: Ei muokattavia postilaatikoita
fr_fr: Aucune boîte aux lettres à modifier
it_it: Nessuna cassetta postale da modificare
ko_kr: 편집 할 사서함이 없습니다.
nb_no: Ingen postkasser å redigere
nl_nl: Geen mailboxen om te bewerken
pl_pl: Brak skrzynek pocztowych do edycji
ro_ro: Fără căsuțe poștale de editat
ru_ru: Нет почтовых ящиков для редактирования
sv_se: Inga brevlådor att redigera
zh_cn: 没有要编辑的邮箱
zh_tw: 沒有要編輯的郵箱

source: No Matches Found!
af_za: Geen wedstryde gevind nie!
da: Ingen match fundet!
de_de: Keine Treffer gefunden!
es_es: ¡No se encontraron coincidencias!
fi_fi: Hakutuloksia ei löytynyt!
fr_fr: Aucun résultat!
it_it: Nessun risultato trovato!
ko_kr: 검색 결과가 없습니다!
nb_no: Ingen treff funnet!
nl_nl: Geen overeenkomsten gevonden!
pl_pl: Nie znaleziono żadnego meczu!
ro_ro: Nu s-a gasit nici o potrivire!
ru_ru: Ничего не найдено!
sv_se: Inga träffar funna!
zh_cn: 找不到匹配项！
zh_tw: 找不到匹配項！

source: No Messages in
af_za: Geen boodskappe in nie
da: Ingen beskeder i
de_de: Keine Nachrichten in
es_es: No hay mensajes en
fi_fi: Ei viestejä
fr_fr: Aucun message dans
it_it: Nessun messaggio in
ko_kr: 메시지가 없습니다
nb_no: Ingen meldinger i
nl_nl: Geen berichten in
pl_pl: Brak wiadomości w
ro_ro: Fără mesaje
ru_ru: Нет сообщений в
sv_se: Inga meddelanden i
zh_cn: 内无讯息
zh_tw: 內無訊息

source: No NFO!
af_za: Geen NFO nie!
da: Intet NFO!
de_de: Kein NFO!
fi_fi: Ei NFO!
fr_fr: Pas de NFO!
ko_kr: 아니 NFO!
nb_no: Ingen NFO!
nl_nl: Geen NFO!
pl_pl: Bez NFO!
ro_ro: Fără NFO!
ru_ru: Нет НФО!
sv_se: Ingen NFO!
zh_cn: 没有NFO！
zh_tw: 沒有NFO！

source: No Offers
af_za: Geen aanbiedinge nie
da: Ingen tilbud
de_de: Keine Angebote
es_es: No hay ofertas
fi_fi: Ei tarjouksia
fr_fr: Aucune offre
it_it: Nessuna offerta
ko_kr: 쿠폰 없음
nb_no: Ingen tilbud
nl_nl: Geen aanbiedingen
pl_pl: Brak ofert
ro_ro: Fără oferte
ru_ru: Нет предложений
sv_se: Inga erbjudanden
zh_cn: 没有报价
zh_tw: 沒有報價

source: No Poster
af_za: Geen plakkaat nie
da: Ingen plakat
de_de: Kein Poster
es_es: Sin cartel
fi_fi: Ei julistetta
fr_fr: Aucune affiche
it_it: Nessun poster
ko_kr: 포스터 없음
nb_no: Ingen plakater
nl_nl: Geen poster
pl_pl: Brak plakatu
ro_ro: Fără poster
ru_ru: Нет постера
sv_se: Ingen affisch
zh_cn: 没有海报
zh_tw: 沒有海報

source: No Reports, they are all playing nice!
af_za: Geen verslae nie, hulle speel almal lekker!
da: Ingen rapporter, de spiller alle pænt!
de_de: Keine Berichte, sie spielen alle nett!
es_es: No hay informes, ¡todos están jugando bien!
fi_fi: Ei raportteja, he pelaavat kaikki mukavasti!
fr_fr: Aucun rapport, ils jouent tous bien!
it_it: Nessun rapporto, stanno tutti giocando bene!
ko_kr: 아니 보고서, 그들은 모두 좋은 연주입니다!
nb_no: Ingen rapporter, de spiller alle sammen bra!
nl_nl: Geen rapporten, ze spelen allemaal leuk!
pl_pl: Brak raportów, wszyscy grają dobrze!
ro_ro: Fără rapoarte, toate joacă frumos!
ru_ru: Нет отчетов, все они играют хорошо!
sv_se: Inga rapporter, de spelar alla trevligt!
zh_cn: 没有报告，他们都打得不错！
zh_tw: 沒有報告，他們都打得不錯！

source: No Requests
af_za: Geen versoeke nie
da: Ingen anmodninger
de_de: Keine Anfragen
es_es: Sin solicitudes
fi_fi: Ei pyyntöjä
fr_fr: Aucune demande
it_it: Nessuna richiesta
ko_kr: 요청 없음
nb_no: Ingen forespørsler
nl_nl: Geen verzoeken
pl_pl: Brak zapytań
ro_ro: Fără solicitări
ru_ru: Нет запросов
sv_se: Inga förfrågningar
zh_cn: 没有要求
zh_tw: 沒有要求

source: No Snatches
af_za: Geen rukke nie
da: Ingen snatches
de_de: Keine Fetzen
es_es: No hay atrapamientos
fi_fi: Ei sieppauksia
fr_fr: Pas de bribes
ko_kr: 스내치 없음
nb_no: Ingen snapper
nl_nl: Geen flarden
pl_pl: Bez urywków
ro_ro: Fără Snatches
ru_ru: Нет рывков
sv_se: Inga ryck
zh_cn: 没有抢夺
zh_tw: 沒有搶奪

source: No Subject
af_za: Geen onderwerp
da: Intet emne
de_de: Kein Thema
es_es: Sin asunto
fi_fi: Ei aihetta
fr_fr: Pas de sujet
it_it: Nessun soggetto
ko_kr: 제목 없음
nb_no: Intet emne
nl_nl: Geen onderwerp
pl_pl: Brak tematu
ro_ro: Fără subiect
ru_ru: Нет предмета
sv_se: Inget ämne
zh_cn: 无主题
zh_tw: 無主題

source: No Subscriptions Found
af_za: Geen intekeninge gevind nie
da: Ingen abonnementer fundet
de_de: Keine Abonnements gefunden
es_es: No se encontraron suscripciones
fi_fi: Ei tilauksia
fr_fr: Aucun abonnement trouvé
it_it: Nessun abbonamento trovato
ko_kr: 구독을 찾을 수 없습니다
nb_no: Ingen abonnement funnet
nl_nl: Geen abonnementen gevonden
pl_pl: Nie znaleziono subskrypcji
ro_ro: Nu s-au găsit abonamente
ru_ru: Подписки не найдены
sv_se: Inga prenumerationer hittades
zh_cn: 找不到订阅
zh_tw: 找不到訂閱

source: No Topic name!
af_za: Geen onderwerpnaam nie!
da: Intet emne navn!
de_de: Kein Themenname!
es_es: Sin nombre del tema!
fi_fi: Ei aiheen nimeä!
fr_fr: Aucun nom de sujet!
it_it: Nessun nome di argomento!
ko_kr: 주제 이름이 없습니다!
nb_no: Ingen emne navn!
nl_nl: Geen onderwerpnaam!
pl_pl: Brak nazwy tematu!
ro_ro: Nu există nume de subiect!
ru_ru: Нет названия темы!
sv_se: Inget ämne namn!
zh_cn: 没有主题名称！
zh_tw: 沒有主題名稱！

source: No Torrents Modded
af_za: Geen Torrents Modded nie
da: Ingen Torrenter modded
de_de: Keine Torrents modifiziert
es_es: Sin torrentes modificados
fi_fi: Ei torrenteja muokattu
fr_fr: Aucun Torrents Modded
it_it: Nessun torrent modificato
ko_kr: 급류 수정 없음
nb_no: Ingen Torrenter modded
nl_nl: Geen torrents gemodificeerd
pl_pl: Brak modyfikacji Torrentów
ro_ro: Nu este modificat Torrents
ru_ru: Без торрентов
sv_se: Inga Torrenter modifierade
zh_cn: 没有洪流改装
zh_tw: 沒有洪流改裝

source: No Torrents have been modded
af_za: Geen Torrents is aangepas nie
da: Ingen Torrenter er blevet modificeret
de_de: Es wurden keine Torrents modifiziert
es_es: No se han modificado Torrents
fi_fi: Yhtään torrenttia ei ole muokattu
fr_fr: Aucun Torrents n'a été modifié
it_it: Nessun Torrent è stato modificato
ko_kr: 급류가 수정되지 않았습니다
nb_no: Ingen Torrenter er modifisert
nl_nl: Er zijn geen torrents aangepast
pl_pl: Żadne torrenty nie zostały zmodyfikowane
ro_ro: Nu a fost modificat Torrents
ru_ru: Торренты не были изменены
sv_se: Inga torrenter har modifierats
zh_cn: 没有洪流被改装
zh_tw: 沒有洪流被改裝

source: No Un-modded Torrents Detected. Good Staff We Have
af_za: Geen ongemodifiseerde Torrents opgespoor nie. Goeie personeel wat ons het
da: Der er ikke fundet nogen umodificerede Torrenter. Godt personale, vi har
de_de: Keine nicht modifizierten Torrents erkannt. Gutes Personal, das wir haben
es_es: No se detectaron torrentes no modificados. Buen personal que tenemos
fi_fi: Yhtään modifioimatonta torrenttia ei havaittu. Hyvä henkilökunta meillä
fr_fr: Aucun torrent non modifié n'a été détecté. Bon personnel que nous avons
it_it: Nessun torrent non modificato rilevato. Abbiamo un buon personale
ko_kr: 수정되지 않은 급류가 감지되지 않았습니다. 우리는 좋은 직원
nb_no: Ingen umodiserte Torrenter oppdaget. Bra personale vi har
nl_nl: Geen ongemodificeerde torrents gedetecteerd. Goed personeel dat we hebben
pl_pl: Nie wykryto niezmodyfikowanych torrentów. Mamy dobry personel
ro_ro: Nu s-au detectat torrenturi nemodificate. Bun personal pe care îl avem
ru_ru: Не обнаружены немодированные торренты. Хороший персонал у нас есть
sv_se: Inga omodifierade torrenter har upptäckts. Bra personal vi har
zh_cn: 未检测到未修改的洪流。我们拥有好的员工
zh_tw: 未檢測到未修改的洪流。我們擁有好的員工

source: No access for you Mr. Fancy-Pants.
af_za: Geen toegang vir u nie. Meneer broek.
da: Ingen adgang for dig Mr. Fancy-Pants.
de_de: Kein Zugang für Sie Mr. Fancy-Pants.
es_es: No hay acceso para usted Sr. Fancy-Pants.
fi_fi: Ei pääsyä sinulle herra Fancy-Pants.
fr_fr: Pas d'accès pour vous Mr. Fancy-Pants.
it_it: Nessun accesso per te Mr. Fancy-Pants.
ko_kr: 팬시 팬츠 씨
nb_no: Ingen tilgang for deg Mr. Fancy-Pants.
nl_nl: Geen toegang voor u, meneer Fancy-Pants.
pl_pl: Nie ma dla ciebie dostępu, panie fantazyjne spodnie.
ro_ro: Nu ai acces pentru tine. Fancy-Pants.
ru_ru: Нет доступа для вас, мистер Fancy-Pants.
sv_se: Ingen åtkomst för dig Mr. Fancy-Pants.
zh_cn: 花式裤子先生，您无法访问。
zh_tw: 花式褲子先生，您無法訪問。

source: No access for you Mr. Fancy-Pants...
af_za: Geen toegang vir jou nie. Meneer broek ...
da: Ingen adgang for dig Mr. Fancy-Pants ...
de_de: Kein Zugang für Sie Mr. Fancy-Pants ...
es_es: No hay acceso para usted Sr. Fancy-Pants ...
fi_fi: Ei pääsyä sinulle herra Fancy-Pants ...
fr_fr: Pas d'accès pour vous M. Pantalon de fantaisie ...
it_it: Nessun accesso per te Mr. Fancy-Pants ...
ko_kr: 팬시 팬츠 씨는 ...
nb_no: Ingen tilgang for deg Mr. Fancy-Pants ...
nl_nl: Geen toegang voor u Mr. Fancy-Pants ...
pl_pl: Nie ma dla ciebie dostępu Mr. Fancy-Pants ...
ro_ro: Nu ai acces pentru tine. Fancy-Pants ...
ru_ru: Нет доступа для вас, мистер Fancy-Pants ...
sv_se: Ingen åtkomst för dig Mr. Fancy-Pants ...
zh_cn: 无法访问您的Fancy-Pant先生...
zh_tw: 無法訪問您的Fancy-Pant先生...

source: No account inactive for longer than {0} days.
af_za: Geen rekening is langer as {0} dae onaktief nie.
da: Ingen konto inaktiv i længere end {0} dage.
de_de: Kein Konto länger als {0} Tage inaktiv.
es_es: Ninguna cuenta inactiva por más de {0} días.
fi_fi: Mikään tili ei ole aktiivinen yli {0} päivän ajan.
fr_fr: Aucun compte inactif pendant plus de {0} jours.
it_it: Nessun account inattivo per più di {0} giorni.
ko_kr: {0} 일 이상 비활성 계정이 없습니다.
nb_no: Ingen kontoer inaktive i mer enn {0} dager.
nl_nl: Geen account langer dan {0} dagen inactief.
pl_pl: Brak konta nieaktywnego przez okres dłuższy niż {0} dni.
ro_ro: Nu există un cont inactiv timp de mai mult de 0 0 zile.
ru_ru: Нет учетной записи неактивной в течение более чем {0} дней.
sv_se: Inget konto inaktivt längre än {0} dagar.
zh_cn: 没有帐户的闲置时间超过{0}天。
zh_tw: 沒有帳戶的閒置時間超過{0}天。

source: No action selected!
af_za: Geen aksie gekies nie!
da: Ingen handling valgt!
de_de: Keine Aktion ausgewählt!
es_es: ¡Ninguna acción seleccionada!
fi_fi: Toimintoa ei valittu!
fr_fr: Aucune action sélectionnée!
it_it: Nessuna azione selezionata!
ko_kr: 선택된 조치가 없습니다!
nb_no: Ingen handling valgt!
nl_nl: Geen actie geselecteerd!
pl_pl: Nie wybrano żadnej akcji!
ro_ro: Nicio acțiune selectată!
ru_ru: Действие не выбрано!
sv_se: Ingen åtgärd vald!
zh_cn: 未选择任何动作！
zh_tw: 未選擇任何動作！
