Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Hey there {0} Welcome to {1}! We have made many changes to the site, and we hope you enjoy them! We have been working hard to make {1} somethin' special! {2} has a strong community (just check out forums), and is a feature rich site. We hope you'll join in on all the fun! Be sure to read the {3}Rules{4}[/url] and {5}FAQ{6} before you start using the site. We are a strong friendly community here :D {7} is so much more then just torrents. Just for kicks, we've started you out with 200.0 Karma Bonus Points, and a couple of bonus GB to get ya started! so, enjoy cheers, {8} Staff.
af_za: Haai daar {0} Welkom by {1}! Ons het baie veranderings aan die webwerf aangebring, en ons hoop dat u dit baie geniet! Ons het hard gewerk om {1} iets spesiaals te maak! {2} het 'n sterk gemeenskap (kyk gerus na forums) en is 'n funksionele webwerf. Ons hoop dat u deelneem aan al die plesier! Lees die {3} Reëls {4} [/ url] en {5} FAQ {6} voordat u die webwerf gebruik. Ons is 'n sterk vriendelike gemeenskap hier: D {7} is soveel meer as net strome. Net vir skoppe, het ons u begin met 200.0 Karma-bonuspunte, en 'n paar bonus-GB om aan die gang te kom! so, geniet cheers, {8} Personeel.
da: Hej der {0} Velkommen til {1}! Vi har foretaget mange ændringer på webstedet, og vi håber, du nyder dem! Vi har arbejdet hårdt for at gøre {1} noget særligt! {2} har et stærkt samfund (bare tjek fora), og er et websted med mange funktioner. Vi håber du vil være med på alt det sjove! Sørg for at læse {3} regler {4} [/ url] og {5} FAQ {6}, før du begynder at bruge webstedet. Vi er et stærkt venligt samfund her: D {7} er så meget mere end bare torrents. Bare for spark har vi startet dig med 200,0 Karma bonuspoint og et par bonus GB for at komme i gang! så, nyd jubel, {8} Personale.
de_de: Hey da {0} Willkommen bei {1}! Wir haben viele Änderungen an der Website vorgenommen und hoffen, dass Sie sie genießen! Wir haben hart gearbeitet, um {1} etwas Besonderes zu machen! {2} hat eine starke Community (siehe Foren) und ist eine funktionsreiche Website. Wir hoffen, Sie machen mit! Lesen Sie unbedingt die {3} Regeln {4} [/ url] und {5} FAQ {6}, bevor Sie die Site verwenden. Wir sind hier eine starke freundschaftliche Gemeinschaft: D {7} ist so viel mehr als nur ein Strom. Nur zum Spaß haben wir Sie mit 200,0 Karma Bonuspunkten und ein paar Bonus-GBs für den Anfang ausgestattet! Also, viel Spaß Prost, {8} Mitarbeiter.
es_es: Hola, {0} ¡Bienvenido a {1}! Hemos realizado muchos cambios en el sitio, ¡y esperamos que los disfrute! ¡Hemos estado trabajando duro para hacer {1} algo especial! {2} tiene una comunidad sólida (solo echa un vistazo a los foros) y es un sitio rico en funciones. ¡Esperamos que te unas a toda la diversión! Asegúrese de leer las {3} Reglas {4} [/ url] y las {5} Preguntas frecuentes {6} antes de comenzar a usar el sitio. Aquí somos una comunidad amigable: D {7} es mucho más que solo torrentes. Solo por diversión, hemos comenzado con 200.0 puntos de bonificación de Karma, ¡y un par de GB de bonificación para comenzar! así que Disfrutá salud, {8} Personal.
fi_fi: Hei siellä {0} Tervetuloa {1}! Olemme tehneet sivustolle monia muutoksia, ja toivomme sinun nauttivan niistä! Olemme työskennelleet ahkerasti tehdäksemme {1} jostakin erityisestä! {2} on vahva yhteisö (tutustu vain foorumeihin), ja se on ominaisuuksiltaan rikas sivusto. Toivomme liittyväsi kaikkiin hauskoihin! Muista lukea {3} säännöt {4} [/ url] ja {5} UKK {6} ennen sivuston käyttöä. Olemme täällä vahva ystävällinen yhteisö: D {7} on paljon enemmän kuin vain torrentteja. Vain potkujen vuoksi olemme aloittaneet sinut 200,0 Karman bonuspisteellä ja parilla bonus GB: lla aloittaaksesi! joten nauti Kippis, {8} Henkilöstö.
fr_fr: Salut à toi {0} Bienvenue à {1}! Nous avons apporté de nombreuses modifications au site et espérons que vous les apprécierez! Nous avons travaillé dur pour faire de {1} quelque chose de spécial! {2} a une forte communauté (consultez les forums) et constitue un site riche en fonctionnalités. Nous espérons que vous prendrez part à tout le plaisir! Veillez à lire les {3} règles {4} [/ url] et la {5} FAQ {6} avant de commencer à utiliser le site. Notre communauté est très amicale: D {7} est bien plus que des torrents. Juste pour le plaisir, nous vous avons créé 200,0 points bonus Karma, ainsi que quelques Go supplémentaires pour vous aider à démarrer! alors profitez à votre santé, {8} Personnel.
it_it: Hey there {0} Benvenuto in {1}! Abbiamo apportato molte modifiche al sito e speriamo che ti piacciano! Abbiamo lavorato duramente per rendere {1} qualcosa di speciale! {2} ha una forte community (dai un'occhiata ai forum) ed è un sito ricco di funzionalità. Speriamo che ti unirai a tutto il divertimento! Assicurati di leggere le {3} Regole {4} [/ url] e le {5} FAQ {6} prima di iniziare a utilizzare il sito. Siamo una forte comunità amichevole qui: D {7} è molto più di un semplice torrent. Solo per i calci, ti abbiamo iniziato con 200,0 punti bonus Karma e un paio di bonus GB per iniziare! quindi divertiti Saluti, {8} Staff.
ko_kr: 안녕하세요 {0} {1}에 오신 것을 환영합니다! 우리는 사이트를 많이 변경했으며, 당신이 그들을 즐기시기 바랍니다! 우리는 {1}을 특별하게 만들기 위해 열심히 노력하고 있습니다! {2}는 강력한 커뮤니티를 보유하고 있으며 (포럼을 확인하십시오) 기능이 풍부한 사이트입니다. 우리는 당신이 모든 재미에 동참하기를 바랍니다! 사이트를 사용하기 전에 {3} 규칙 {4} [/ url] 및 {5} 자주 묻는 질문 {6}을 읽으십시오. 우리는 여기에 강력하고 친근한 커뮤니티입니다 : D {7}은 너무 급류입니다. 킥을 위해, 우리는 200.0 Karma 보너스 포인트와 함께 시작하고 몇 가지 보너스 GB를 시작했습니다! 즐기세요 건배, {8} 직원.
nb_no: Hei der {0} Velkommen til {1}! Vi har gjort mange endringer på siden, og vi håper du liker dem! Vi har jobbet hardt for å gjøre {1} noe spesiell! {2} har et sterkt fellesskap (bare sjekk ut forum), og er et innholdsrikt nettsted. Vi håper du vil være med på all moroa! Husk å lese {3} regler {4} [/ url] og {5} vanlige spørsmål {6} før du begynner å bruke nettstedet. Vi er et sterkt vennlig samfunn her: D {7} er så mye mer enn bare torrents. Bare for spark har vi startet deg med 200,0 Karma bonuspoeng, og et par bonus GB for å komme i gang! så kos deg jubel, {8} Ansatte.
nl_nl: Hallo daar {0} Welkom bij {1}! We hebben veel wijzigingen op de site aangebracht en we hopen dat je ervan geniet! We hebben hard gewerkt om {1} iets speciaals te maken! {2} heeft een sterke community (bekijk forums) en is een site met veel functies. We hopen dat je meedoet aan al het plezier! Lees de {3} regels {4} [/ url] en {5} FAQ {6} voordat u de site gaat gebruiken. We zijn een sterke, vriendelijke gemeenschap hier: D {7} is zoveel meer dan alleen torrents. Voor de kick, we zijn begonnen met 200,0 Karma bonuspunten en een paar bonus GB om je op weg te helpen! dus geniet cheers, {8} Personeel.
pl_pl: Cześć {0} Witamy w {1}! Wprowadziliśmy wiele zmian na stronie i mamy nadzieję, że Ci się spodoba! Ciężko pracowaliśmy, aby {1} było czymś wyjątkowym! {2} ma silną społeczność (wystarczy przejrzeć fora) i jest stroną bogatą w funkcje. Mamy nadzieję, że przyłączysz się do całej zabawy! Zanim zaczniesz korzystać z witryny, przeczytaj {3} zasady {4} [/ url] i {5} FAQ {6}. Jesteśmy silną przyjazną społecznością: D {7} to znacznie więcej niż tylko torrenty. Tylko dla kopnięć, zaczęliśmy cię z 200,0 punktami bonusowymi Karma i kilkoma dodatkowymi GB, aby zacząć! więc ciesz się Twoje zdrowie, {8} Personel.
ro_ro: Hei acolo {0} Bine ați venit la {1}! Am făcut multe modificări pe site și sperăm să vă bucurați de ele! Am muncit din greu pentru a face {1} ceva special! {2} are o comunitate puternică (consultați doar forumurile) și este un site bogat în caracteristici. Sperăm să vă alăturați tuturor distracției! Asigurați-vă că citiți {3} Regulile {4} [/ url] și {5} Întrebări frecvente {6} înainte de a începe să utilizați site-ul. Suntem o comunitate puternică și prietenoasă aici: D {7} este cu atât mai mult decât cu torentele. Doar pentru lovituri, v-am început cu 200,0 puncte bonus Karma și câteva bonus GB pentru a vă începe! deci bucura-te noroc, {8} Personal.
ru_ru: Привет {0} Добро пожаловать в {1}! Мы внесли много изменений в сайт и надеемся, что они вам понравятся! Мы прилагаем все усилия, чтобы сделать {1} что-то особенное! {2} имеет сильное сообщество (просто заходите на форумы) и является многофункциональным сайтом. Мы надеемся, что вы присоединитесь ко всему веселью! Обязательно прочитайте {3} Правила {4} [/ url] и {5} FAQ {6} перед началом использования сайта. Мы здесь сильное дружелюбное сообщество: D {7} намного больше, чем просто торренты. Просто ради удовольствия, мы начали с 200.0 бонусных очков кармы и нескольких бонусных ГБ, чтобы начать! так что наслаждайся веселит, {8} Персонал.
sv_se: Hej där {0} Välkommen till {1}! Vi har gjort många ändringar på webbplatsen och vi hoppas att du gillar dem! Vi har arbetat hårt för att göra {1} något speciellt! {2} har en stark community (kolla bara in forum) och är en funktionsrik webbplats. Vi hoppas att du kommer att delta i allt det roliga! Se till att du läser {3} regler {4} [/ url] och {5} FAQ {6} innan du börjar använda webbplatsen. Vi är ett starkt vänligt samhälle här: D {7} är så mycket mer än bara torrenter. Bara för sparkar, har vi startat dig med 200,0 Karma-bonuspoäng och ett par bonus-GB för att komma igång! så njut Skål, {8} Personal.
zh_cn: 嘿{0} 欢迎使用{1}！ 我们对该网站进行了许多更改，希望您喜欢它们！ 我们一直在努力使{1}变得特别！ {2}具有强大的社区（只需查看论坛即可），并且是功能丰富的网站。希望您会喜欢上所有的乐趣！ 在开始使用该网站之前，请务必阅读{3}规则{4} [/ url]和{5} FAQ {6}。 在这里，我们是一个强大的友好社区：D {7}不仅仅是洪流。 只是为了踢球，我们为您提供200.0 Karma奖励积分，以及几个GB额外奖励，助您一臂之力！ 所以，享受 干杯， {8}员工。
zh_tw: 嘿{0} 歡迎使用{1}！ 我們對該網站進行了許多更改，希望您喜歡它們！ 我們一直在努力使{1}變得特別！ {2}具有強大的社區（只需查看論壇即可），並且是功能豐富的網站。希望您會喜歡上所有的樂趣！ 在開始使用該網站之前，請務必閱讀{3}規則{4} [/ url]和{5} FAQ {6}。 在這裡，我們是一個強大的友好社區：D {7}不僅僅是洪流。 只是為了踢球，我們為您提供200.0 Karma獎勵積分，以及幾個GB額外獎勵，助您一臂之力！ 所以，享受 乾杯， {8}員工。

source: Hey {0}!
af_za: Hallo {0}!
es_es: ¡Hola {0}!
fi_fi: Hei {0}!
fr_fr: Hé {0}!
it_it: Ehi {0}!
ko_kr: 안녕 {0}!
nb_no: Hei {0}!
nl_nl: Hallo {0}!
pl_pl: Cześć {0}!
ro_ro: Hei {0}!
ru_ru: Привет {0}!
sv_se: Hej {0}!
zh_cn: 嘿{0}！
zh_tw: 嘿{0}！

source: Hey {0}: You robbed: {1} Your total reputation is now [b]{2}[/b] but you lost [b]{3}[/b] karma points
af_za: Hallo {0}: U beroof: {1} U totale reputasie is nou [b] {2} [/ b] maar u het [b] {3} [/ b] karma-punte verloor
fi_fi: Hei {0}: Ryöstiit: {1} Koko maineesi on nyt [b] {2} [/ b], mutta menetit [b] {3} [/ b] karmapisteet
it_it: Ehi {0}: Hai derubato: {1} La tua reputazione totale ora è [b] {2} [/ b] ma hai perso [b] {3} [/ b] punti karma
ko_kr: 안녕 {0} : 당신은 강탈했다 : {1} 총 평판이 [b] {2} [/ b]이지만 [b] {3} [/ b] 카르마 포인트를 잃었습니다.
nb_no: Hei {0}: Du ranet: {1} Ditt totale rykte er nå [b] {2} [/ b], men du mistet [b] {3} [/ b] karma-poeng
nl_nl: Hallo {0}: Je hebt beroofd: {1} Je totale reputatie is nu [b] {2} [/ b] maar je bent [b] {3} [/ b] karmapunten kwijt
ro_ro: Hei {0}: Ai jefuit: {1} Reputația ta totală este acum [b] {2} [/ b], dar ai pierdut [b] {3} [/ b] puncte karma
ru_ru: Привет {0}: Вы ограбили: {1} Ваша общая репутация теперь [b] {2} [/ b], но вы потеряли [b] {3} [/ b] очков кармы
sv_se: Hej {0}: Du rånade: {1} Ditt totala rykte är nu [b] {2} [/ b] men du har tappat [b] {3} [/ b] karma-poäng
zh_tw: 嘿{0}： 你搶了： {1} 您的總聲望現在為[b] {2} [/ b]，但您損失了[b] {3} [/ b]業障積分

source: Hey {1}!<br>There is {0} new message for the staff.
af_za: Hallo {1}! <br> Daar is {0} nuwe boodskap vir die personeel.
de_de: Hey {1}! <br> Es gibt {0} eine neue Nachricht für das Personal.
es_es: ¡Hola {1}! <br> Hay {0} mensaje nuevo para el personal.
fi_fi: Hei {1}! <br> Henkilöstölle on {0} uusi viesti.
it_it: Ehi {1}! <br> C'è {0} un nuovo messaggio per lo staff.
ko_kr: Hey {1}!<br>There are {0} new messages for the staff.
nb_no: Hei {1}! <br> Det er {0} ny melding for personalet.
nl_nl: Hallo {1}! <br> Er is {0} nieuw bericht voor het personeel.
pl_pl: Cześć {1}! <br> Nowa wiadomość dla personelu: {0}.
ro_ro: Hei {1}! <br> Există {0} mesaj nou pentru personal.
ru_ru: Привет {1}! <br> Для персонала появилось {0} новое сообщение.
sv_se: Hej {1}! <br> Det finns {0} nytt meddelande för personalen.
zh_tw: Hey {1}!<br>There are {0} new messages for the staff.

source: Hey {1}!<br>{0} new report to be dealt with.
af_za: Hallo {1}! <br> {0} nuwe verslag wat behandel moet word.
de_de: Hey {1}! <br> {0} neuer Bericht, der behandelt werden soll.
es_es: ¡Hola {1}! <br> {0} nuevo informe a tratar.
fi_fi: Hei {1}! <br> {0} uusi käsiteltävä raportti.
it_it: Ehi {1}! <br> {0} nuovo rapporto da trattare.
ko_kr: Hey {1}!<br>{0} new reports to be dealt with.
nb_no: Hei {1}! <br> {0} ny rapport som skal behandles.
nl_nl: Hallo {1}! <br> {0} nieuw te behandelen rapport.
pl_pl: Cześć {1}! <br> {0} nowy raport do załatwienia.
ro_ro: Hei {1}! <br> {0} raport nou de tratat.
ru_ru: Привет {1}! <br> {0} новый отчет для обработки.
sv_se: Hej {1}! <br> {0} ny rapport som ska behandlas.
zh_tw: Hey {1}!<br>{0} new reports to be dealt with.

source: Hey! I've seen Power Users with less than 25GB uploaded!
af_za: Hey! Ek het Power gebruikers gesien met minder as 25 GB opgelaai!
da: Hej! Jeg har set strømbrugere med mindre end 25 GB uploadet!
de_de: Hallo! Ich habe Power-User mit weniger als 25 GB hochgeladen gesehen!
es_es: ¡Oye! ¡He visto usuarios avanzados con menos de 25 GB cargados!
fi_fi: Hei! Olen nähnyt alle 25 Gt: n tehokäyttäjät ladattuina!
fr_fr: Hey! J'ai déjà vu des utilisateurs avec moins de 25 Go téléchargés!
it_it: Hey! Ho visto Power Users con meno di 25 GB caricati!
ko_kr: 야! 25GB 미만의 파워 유저가 업로드 된 것을 보았습니다!
nb_no: Hei! Jeg har sett strømbrukere med mindre enn 25 GB lastet opp!
nl_nl: Hallo! Ik heb Power Users gezien met minder dan 25GB geüpload!
pl_pl: Hej! Widziałem zaawansowanych użytkowników z załadowanym mniej niż 25 GB!
ro_ro: Hei! Am văzut utilizatori de putere cu mai puțin de 25 GB încărcați!
ru_ru: Привет! Я видел опытных пользователей с загруженным менее 25 ГБ!
sv_se: Hallå! Jag har sett Power-användare med mindre än 25 GB laddat upp!
zh_cn: 嘿!我已经看到上传少于25GB的高级用户！
zh_tw: 嘿!我已經看到上傳少於25GB的高級用戶！

source: Hey! I've seen Power Users with less than 50B uploaded!
af_za: Hey! Ek het Power gebruikers gesien met minder as 50B opgelaai!
da: Hej! Jeg har set strømbrugere med mindre end 50B uploadet!
de_de: Hallo! Ich habe Power-User mit weniger als 50B hochgeladen gesehen!
es_es: ¡Oye! ¡He visto usuarios avanzados con menos de 50B cargados!
fi_fi: Hei! Olen nähnyt virrankäyttäjät, joiden alle 50B on ladattu!
fr_fr: Hey! J'ai vu des utilisateurs avec moins de 50 milliards de téléchargements!
it_it: Hey! Ho visto Power Users con meno di 50 B caricati!
ko_kr: 야! 50B 미만의 파워 유저가 업로드 된 것을 보았습니다!
nb_no: Hei! Jeg har sett strømbrukere med mindre enn 50B lastet opp!
nl_nl: Hallo! Ik heb Power Users gezien met minder dan 50B geüpload!
pl_pl: Hej! Widziałem zaawansowanych użytkowników z załadowanym mniej niż 50B!
ro_ro: Hei! Am văzut utilizatori de putere cu mai puțin de 50B încărcați!
ru_ru: Привет! Я видел опытных пользователей с загрузкой менее 50В!
sv_se: Hallå! Jag har sett Power-användare med mindre än 50B laddat upp!
zh_cn: 嘿!我已经看到上传少于50B的高级用户！
zh_tw: 嘿!我已經看到上傳少於50B的高級用戶！

source: Hey, we have decided to add
af_za: hey, ons het besluit om by te voeg
da: Hej, vi har besluttet at tilføje
de_de: Hallo, Wir haben beschlossen, hinzuzufügen
es_es: Oye, hemos decidido agregar
fi_fi: Hei, olemme päättäneet lisätä
fr_fr: Hey, nous avons décidé d'ajouter
it_it: Hey, abbiamo deciso di aggiungere
ko_kr: 야, 우리는 추가하기로 결정했습니다
nb_no: Hei, vi har bestemt oss for å legge til
nl_nl: Hallo, we hebben besloten toe te voegen
pl_pl: Hej, postanowiliśmy dodać
ro_ro: Hei, am decis să adăugăm
ru_ru: Привет, мы решили добавить
sv_se: Hallå, vi har beslutat att lägga till
zh_cn: 嘿， 我们决定添加
zh_tw: 嘿， 我們決定添加

source: Hey, we have decided to add {0} GB upload credit to all classes. Cheers {1} Staff
af_za: hey, Ons het besluit om {0} GB-oplaaikrediet by alle klasse te voeg. Cheers {1} Personeel
da: Hej, vi har besluttet at tilføje {0} GB upload-kredit til alle klasser. Cheers {1} Personale
de_de: Hallo, Wir haben beschlossen, allen Klassen {0} GB Upload-Guthaben hinzuzufügen. Prost {1} Mitarbeiter
es_es: Oye, hemos decidido agregar {0} GB de crédito de carga a todas las clases. Cheers {1} Staff
fi_fi: Hei, olemme päättäneet lisätä {0} Gt: n lähetyshyvityksen kaikkiin luokkiin. Kippis {1} Henkilökunta
fr_fr: Hey, nous avons décidé d'ajouter {0} crédit de téléchargement par Go à toutes les classes. Cheers {1} Personnel
it_it: Hey, abbiamo deciso di aggiungere {0} GB di credito di caricamento a tutte le classi. Cin cin {1} Staff
ko_kr: 야, 모든 수업에 {0} GB 업로드 크레딧을 추가하기로 결정했습니다. 건배 {1} 직원
nb_no: Hei, vi har bestemt oss for å legge til {0} GB opplastingskreditt til alle klasser. Skål {1} Stab
nl_nl: Hallo, we hebben besloten om {0} GB uploadtegoed toe te voegen aan alle klassen. Cheers {1} Personeel
pl_pl: Hej, postanowiliśmy dodać {0} GB środków na przesyłanie do wszystkich klas. Pozdrawiam {1} Staff
ro_ro: Hei, am decis să adăugăm {0} GB credit de încărcare la toate clasele. Noroc {1} Personal
ru_ru: Привет, мы решили добавить кредит на загрузку {0} ГБ для всех классов. Приветствие {1} Персонал
sv_se: Hallå, vi har beslutat att lägga till {0} GB uppladdningskredit till alla klasser. Skål {1} Personal
zh_cn: 嘿， 我们已决定为所有课程增加{0} GB的上传功劳。 干杯{1}员工
zh_tw: 嘿， 我們已決定為所有課程增加{0} GB的上傳功勞。 乾杯{1}員工

source: Hey, your Hit and Run warning was removed by {0}. Please keep in your best behaviour from now on.
af_za: Hallo, u Hit and Run-waarskuwing is deur {0} verwyder. Bly van nou af u beste gedrag.
da: Hej, din Hit and Run-advarsel blev fjernet af {0}. Hold din bedste opførsel fra nu af i gang.
de_de: Hey, deine Hit and Run-Warnung wurde von {0} entfernt. Bitte bleiben Sie von nun an in Ihrem besten Verhalten.
es_es: Hola, {0} eliminó su advertencia de Golpe y Carrera. Por favor mantén tu mejor comportamiento de ahora en adelante.
fi_fi: Hei, osuma-ja -suorituksen varoitus on poistettu {0}. Ole hyvä ja pidä parasta käyttäytymistäsi tästä lähtien.
fr_fr: Hé, votre avertissement Hit and Run a été supprimé par {0}. Veuillez rester dans votre meilleur comportement à partir de maintenant.
it_it: Ehi, l'avviso Hit and Run è stato rimosso da {0}. Si prega di mantenere il miglior comportamento da ora in poi.
ko_kr: 안녕하세요, 귀하의 조회 및 실행 경고가 {0}에 의해 제거되었습니다. 앞으로도 최선을 다해 행동하십시오.
nb_no: Hei, Hit and Run-advarselen ble fjernet av {0}. Hold i din beste oppførsel fra nå av.
nl_nl: Hallo, je Hit and Run-waarschuwing is verwijderd door {0}. Blijf je vanaf nu in je beste gedrag houden.
pl_pl: Hej, Twoje ostrzeżenie „Hit and Run” zostało usunięte przez {0}. Odtąd zachowujcie swoje najlepsze zachowanie.
ro_ro: Hei, avertismentul dvs. Hit and Run a fost eliminat de {0}. Vă rugăm să vă păstrați cel mai bun comportament de acum încolo.
ru_ru: Эй, ваше предупреждение Hit and Run было удалено {0}. Пожалуйста, продолжайте в своем лучшем поведении с этого момента.
sv_se: Hej, din Hit and Run-varning togs bort av {0}. Håll ditt bästa beteende från och med nu.
zh_cn: 嘿，您的“运行中”警告已被{0}删除。从现在开始，请保持最佳状态。
zh_tw: 嘿，您的“運行中”警告已被{0}刪除。從現在開始，請保持最佳狀態。

source: Hey, your Leech warning was removed by
af_za: Haai, u Leech-waarskuwing is verwyder deur
da: Hej, din Leech-advarsel blev fjernet af
de_de: Hey, deine Blutegelwarnung wurde von entfernt
es_es: Oye, tu advertencia de Leech fue eliminada por
fi_fi: Hei, Leech-varoituksesi on poistettu
fr_fr: Hé, ton avertissement de Leech a été supprimé par
it_it: Ehi, il tuo avviso Leech è stato rimosso da
ko_kr: 이봐, 너의 거머리 경고는
nb_no: Hei, Leech-advarselen din ble fjernet av
nl_nl: Hé, je Leech-waarschuwing is verwijderd door
pl_pl: Hej, twoje ostrzeżenie o pijawce zostało usunięte przez
ro_ro: Hei, avertismentul tău Leech a fost eliminat
ru_ru: Эй, ваше предупреждение о Пиявке было удалено
sv_se: Hej, din Leech-varning togs bort av
zh_cn: 嘿，您的水ch警告已被删除
zh_tw: 嘿，您的水ch警告已被刪除

source: Hey, your warning was removed by {0}
af_za: Hallo, u waarskuwing is verwyder deur {0}
da: Hej, din advarsel blev fjernet af {0}
de_de: Hey, deine Warnung wurde von {0} entfernt.
es_es: Hola, {0} eliminó tu advertencia
fi_fi: Hei, {0} poisti varoituksen
fr_fr: Hé, votre avertissement a été supprimé par {0}.
it_it: Ehi, il tuo avviso è stato rimosso da {0}
ko_kr: 안녕하세요, 귀하의 경고는 {0}에 의해 제거되었습니다
nb_no: Hei, advarselen din ble fjernet av {0}
nl_nl: Hallo, uw waarschuwing is verwijderd door {0}
pl_pl: Hej, Twoje ostrzeżenie zostało usunięte przez {0}
ro_ro: Hei, avertismentul tău a fost eliminat de {0}
ru_ru: Эй, ваше предупреждение было удалено {0}
sv_se: Hej, din varning togs bort av {0}
zh_cn: 嘿，您的警告已被{0}删除
zh_tw: 嘿，您的警告已被{0}刪除

source: Hey, your warning was removed by {0}. Please keep in your best behaviour from now on.
af_za: Hallo, u waarskuwing is verwyder deur {0}. Bly van nou af u beste gedrag.
da: Hej, din advarsel blev fjernet af {0}. Hold din bedste opførsel fra nu af i gang.
de_de: Hey, deine Warnung wurde von {0} entfernt. Bitte bleiben Sie von nun an in Ihrem besten Verhalten.
es_es: Hola, {0} eliminó su advertencia. Por favor mantén tu mejor comportamiento de ahora en adelante.
fi_fi: Hei, {0} poisti varoituksen. Ole hyvä ja pidä parasta käyttäytymistäsi tästä lähtien.
fr_fr: Hé, votre avertissement a été supprimé par {0}. Veuillez rester dans votre meilleur comportement à partir de maintenant.
it_it: Ehi, il tuo avviso è stato rimosso da {0}. Si prega di mantenere il miglior comportamento da ora in poi.
ko_kr: 귀하의 경고는 {0}에 의해 제거되었습니다. 앞으로도 최선을 다해 행동하십시오.
nb_no: Hei, advarselen din ble fjernet av {0}. Hold i din beste oppførsel fra nå av.
nl_nl: Hallo, uw waarschuwing is verwijderd door {0}. Blijf je vanaf nu in je beste gedrag houden.
pl_pl: Hej, twoje ostrzeżenie zostało usunięte przez {0}. Odtąd zachowujcie swoje najlepsze zachowanie.
ro_ro: Hei, avertismentul tău a fost eliminat de {0}. Vă rugăm să vă păstrați cel mai bun comportament de acum încolo.
ru_ru: Эй, ваше предупреждение было удалено {0}. Пожалуйста, продолжайте в своем лучшем поведении с этого момента.
sv_se: Hej, din varning togs bort av {0}. Håll ditt bästa beteende från och med nu.
zh_cn: 嘿，您的警告已被{0}删除。从现在开始，请保持最佳状态。
zh_tw: 嘿，您的警告已被{0}刪除。從現在開始，請保持最佳狀態。

source: Hey, {0}
af_za: Hallo, {0}
da: Hej, {0}
es_es: Hola, {0}
fi_fi: Hei, {0}
fr_fr: Hé, {0}
it_it: Ehi, {0}
ko_kr: 안녕하세요, {0}
nb_no: Hei, {0}
nl_nl: Hallo, {0}
pl_pl: Cześć {0}
ro_ro: Hei, {0}
ru_ru: Привет, {0}
sv_se: Hej, {0}
zh_cn: 嘿，{0}
zh_tw: 嘿，{0}

source: Hidden
af_za: verborge
da: Skjult
de_de: Versteckt
es_es: Oculto
fi_fi: kätketty
fr_fr: Caché
it_it: Nascosto
ko_kr: 숨겨진
nb_no: skjult
nl_nl: Verborgen
pl_pl: Ukryty
ro_ro: Ascuns
ru_ru: скрытый
sv_se: Dold
zh_cn: 隐
zh_tw: 隱

source: Hide My Images
af_za: Verberg my beelde
da: Skjul mine billeder
de_de: Meine Bilder ausblenden
es_es: Ocultar mis imágenes
fi_fi: Piilota omat kuvat
fr_fr: Masquer mes images
it_it: Nascondi le mie immagini
ko_kr: 내 이미지 숨기기
nb_no: Skjul bildene mine
nl_nl: Mijn afbeeldingen verbergen
pl_pl: Ukryj moje obrazy
ro_ro: Ascunde-mi imaginile
ru_ru: Скрыть мои изображения
sv_se: Dölj mina bilder
zh_cn: 隐藏我的图片
zh_tw: 隱藏我的圖片

source: Hide accepted/rejected
af_za: Versteek aanvaar / verwerp
da: Skjul accepteret / afvist
de_de: Akzeptiert / abgelehnt ausblenden
es_es: Ocultar aceptado / rechazado
fi_fi: Piilota hyväksytty / hylätty
fr_fr: Masquer accepté / rejeté
it_it: Nascondi accettato / rifiutato
ko_kr: 수락 / 거부 된 숨기기
nb_no: Skjul akseptert / avvist
nl_nl: Verberg geaccepteerd / afgewezen
pl_pl: Ukryj zaakceptowane / odrzucone
ro_ro: Ascundeți acceptat / respins
ru_ru: Скрыть принято / отклонено
sv_se: Dölj accepterat / avvisat
zh_cn: 隐藏接受/拒绝
zh_tw: 隱藏接受/拒絕
