Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: - Avatar rights turned off by
da: - Avatar rettigheder slået fra af
de_de: - Avatar-Rechte deaktiviert von
es_es: - Derechos de avatar desactivados por
fr_fr: - Les droits d'avatar désactivés par
pl_pl: - Prawa awatarów zostały wyłączone przez
zh_cn: -头像权利被关闭

source: - Avatar rights turned on by
da: - Avatar rettigheder tændt af
de_de: - Avatar-Rechte aktiviert von
es_es: - Derechos de avatar activados por
fr_fr: - Les droits d'avatar activés par
pl_pl: - Prawa awatarów włączone przez
zh_cn: -由开启头像权

source: - Custom Title changed to
da: - Brugerdefineret titel ændret til
de_de: - Benutzerdefinierter Titel geändert in
es_es: - Título personalizado cambiado a
fr_fr: - Titre personnalisé modifié en
pl_pl: - Zmieniono tytuł niestandardowy na
zh_cn: -自定义标题更改为

source: - Demoted from FLS by
da: - Demoteret fra FLS af
de_de: - Von FLS herabgestuft von
es_es: - Degradado de FLS por
fr_fr: - rétrogradé de FLS par
pl_pl: - Zdegradowany z FLS przez
zh_cn: -由FLS降级

source: - Download disablement by
da: - Download deaktivering af
de_de: - Deaktivierung von herunterladen
es_es: - Descargar la desactivación por
fr_fr: - Désactivation du téléchargement par
pl_pl: - Wyłączenie pobierania przez
zh_cn: -通过下载禁用

source: - Download enabled by
da: - Download aktiveret af
de_de: - Download aktiviert von
es_es: - Descarga habilitada por
fr_fr: - Téléchargement activé par
pl_pl: - Pobieranie włączone przez
zh_cn: -启用下载

source: - Downloads disabled by
da: - Downloads deaktiveret af
de_de: - Downloads deaktiviert von
es_es: - Descargas deshabilitadas por
fr_fr: - Téléchargements désactivés par
pl_pl: - Pobieranie wyłączone przez
zh_cn: -禁止下载

source: - Freeleech Status enabled by
da: - Freeleech-status aktiveret af
de_de: - Freeleech Status aktiviert von
es_es: - Estado de Freeleech habilitado por
fr_fr: - Statut Freeleech activé par
pl_pl: - Status Freeleech włączony przez
zh_cn: -启用闲聊状态

source: - Freeleech Status for
de_de: - Freeleech Status für
es_es: - Estado de Freeleech para
fr_fr: - Statut Freeleech pour
pl_pl: - Status Freeleech dla
zh_cn: -的自由状态

source: - Freeleech Status removed by
da: - Freeleech-status fjernet af
de_de: - Freeleech Status entfernt von
es_es: - Estado Freeleech eliminado por
fr_fr: - Statut Freeleech supprimé par
pl_pl: - Status Freeleech usunięty przez
zh_cn: -Freeleech状态被删除

source: - Games disablement for
da: - Deaktivering af spil for
de_de: - Spielbehinderung für
es_es: - Desactivación de juegos para
fr_fr: - Invalidité des jeux pour
pl_pl: - Wyłączanie gier dla
zh_cn: -的游戏禁用

source: - Gaming disablement by
da: - Ude af spil af
de_de: - Spielbehinderung durch
es_es: - Inhabilitación de juegos por
fr_fr: - Désactivation du jeu par
pl_pl: - Blokowanie gier przez
zh_cn: -通过禁用游戏

source: - Gaming disablement status removed by
da: - Status for funktionsnedsættelse fjernet af
de_de: - Der Status der Spielbehinderung wurde von entfernt
es_es: - Estado de desactivación de juegos eliminado por
fr_fr: - Désactivation du statut de jeu par
pl_pl: - Status wyłączenia gier usunięty przez
zh_cn: -游戏禁用状态已被删除

source: - Highspeed Upload disabled by
da: - Højhastigheds upload deaktiveret af
de_de: - Hochgeschwindigkeits-Upload deaktiviert von
es_es: - Carga de alta velocidad deshabilitada por
fr_fr: - Haute vitesse d'envoi désactivé par
pl_pl: - Przesyłanie z dużą prędkością wyłączone przez
zh_cn: -禁止高速上传

source: - Highspeed Upload enabled by
da: - Highspeed-upload aktiveret af
de_de: - Hochgeschwindigkeits-Upload aktiviert von
es_es: - Carga de alta velocidad habilitada por
fr_fr: - Téléchargement haute vitesse activé par
pl_pl: - Przesyłanie z dużą prędkością włączone przez
zh_cn: -启用了“高速上传”

source: - Hit and runs set to
da: - Hit og løb indstillet til
de_de: - Schlagen und rennt auf
es_es: - Golpea y corre configurado a
fr_fr: - Frapper et court ensemble pour
pl_pl: - Hit i biegi ustawione na
zh_cn: -命中并设置为

source: - Immune Status enabled by
da: - Immunstatus aktiveret af
de_de: - Immunstatus aktiviert durch
es_es: - Estado inmune habilitado por
fr_fr: - Statut immunitaire activé par
pl_pl: - Status odpornościowy włączony przez
zh_cn: -启用的免疫状态

source: - Immunity Status for
da: - Immunitetsstatus for
de_de: - Immunitätsstatus für
es_es: - Estado de inmunidad para
fr_fr: - Statut d'immunité pour
pl_pl: - Status immunologiczny dla
zh_cn: -的免疫状态

source: - Immunity Status removed by
da: - Immunitetsstatus fjernet af
de_de: - Immunitätsstatus entfernt von
es_es: - Estado de inmunidad eliminado por
fr_fr: - Statut d'immunité supprimé par
pl_pl: - Status odporności usunięty przez
zh_cn: -豁免状态被删除

source: - Invite amount changed to
da: - Inviteringsbeløb ændret til
de_de: - Der Betrag für die Einladung wurde in geändert
es_es: - El monto de la invitación cambió a
fr_fr: - Inviter le montant changé en
pl_pl: - Kwota zaproszenia została zmieniona na
zh_cn: -邀请金额更改为

source: - Invites allowed changed from
da: - Tilladte invitationer er ændret fra
de_de: - Einladungen erlaubt geändert von
es_es: - Invitaciones permitidas cambiadas de
fr_fr: - Les invitations autorisées ont changé de
pl_pl: - Zaproszenia dozwolone zmieniono z
zh_cn: -允许的邀请从更改为

source: - Offensive avatar set to no by
da: - Stødende avatar indstillet til nr
de_de: - Offensiver Avatar auf "Nein" gesetzt von
es_es: - Avatar ofensivo establecido en no por
fr_fr: - Avatar offensif mis à non par
pl_pl: - Ofensywny awatar ustawiony na „nie”
zh_cn: -进攻头像设置为否

source: - Offensive avatar set to yes by
da: - Stødende avatar indstillet til ja af
de_de: - Offensiver Avatar von auf yes gesetzt
es_es: - Avatar ofensivo establecido en sí por
fr_fr: - Avatar offensif réglé à oui par
pl_pl: - Ofensywny awatar ustawiony na tak przez
zh_cn: -进攻头像设置为

source: - Paranoia changed to {0} from {1} by {2}
da: - Paranoia ændret til {0} fra {1} af {2}
de_de: - Die Paranoia wurde von {1} durch {2} in {0} geändert.
es_es: - La paranoia cambió a {0} de {1} por {2}
fr_fr: - La paranoïa modifiée à {0} de {1} par {2}
pl_pl: - Paranoja zmieniona na {0} z {1} o {2}
zh_cn: -偏执狂由{2}从{1}变为{0}

source: - Peers limit set to
da: - Peers limit er indstillet til
de_de: - Peers-Limit auf gesetzt
es_es: - Límite de pares establecido en
fr_fr: - Limite des pairs définie sur
pl_pl: - Limit rówieśników ustawiony na
zh_cn: -同行限制设置为

source: - Pm disablement by
da: - Pm frakobling af
de_de: - PM Behinderung durch
es_es: - Desactivación de Pm por
fr_fr: - Pm invalidité par
pl_pl: - Wyłączenie Pm przez
zh_cn: -通过禁用Pm

source: - Pm disablement for
da: - Pm deaktivering for
de_de: - PM Behinderung für
es_es: - Desactivación de Pm para
fr_fr: - Pm invalidité pour
pl_pl: - Wyłączenie Pm dla
zh_cn: -禁用Pm

source: - Pm disablement status removed by
da: - Pm-deaktiveringsstatus fjernet af
de_de: - PM-Deaktivierungsstatus entfernt von
es_es: - Estado de desactivación de Pm eliminado por
fr_fr: - statut d'invalidation PM supprimé par
pl_pl: - Status wyłączenia Pm usunięty przez
zh_cn: -Pm禁用状态已被删除

source: - Posting disabled by
da: - Bogføring deaktiveret af
de_de: - Buchung deaktiviert von
es_es: - Publicación desactivada por
fr_fr: - Affichage désactivé par
pl_pl: - Wysyłanie wyłączone przez
zh_cn: -禁止发布

source: - Posting enabled by
da: - Bogføring aktiveret af
de_de: - Buchung aktiviert von
es_es: - Publicación habilitada por
fr_fr: - Affichage activé par
pl_pl: - Publikowanie włączone przez
zh_cn: -发布者：

source: - Promoted to FLS by
da: - Fremmet til FLS af
de_de: - Zu FLS befördert von
es_es: - Promocionado a FLS por
fr_fr: - Promu à FLS par
pl_pl: - Promowane do FLS przez
zh_cn: -晋升为FLS

source: - Reputation points changed to
da: - Omdømmepunkter ændret til
de_de: - Die Bewertungspunkte wurden in geändert
es_es: - Los puntos de reputación cambiaron a
fr_fr: - Points de réputation changés en
pl_pl: - Punkty reputacji zmieniono na
zh_cn: -声望点更改为

source: - Seedbonus amount changed to
da: - Seedbonus-beløb ændret til
de_de: - Die Seedbonusmenge wurde in geändert
es_es: - La cantidad de Seedbonus cambió a
fr_fr: - Le montant de Seedbonus a été remplacé par
pl_pl: - Zmieniono kwotę Seedbonus na
zh_cn: -种子奖金金额更改为

source: - Signature changed from
da: - Underskrift ændret fra
de_de: - Unterschrift geändert von
es_es: - La firma cambió de
fr_fr: - Signature changée de
pl_pl: - Podpis zmieniony z
zh_cn: -签名从

source: - Signature rights turned off by
da: - Signaturrettigheder slået fra af
de_de: - Signaturrechte deaktiviert von
es_es: - Derechos de firma desactivados por
fr_fr: - Droits de signature désactivés par
pl_pl: - Wyłączone prawa podpisu
zh_cn: -签名权被关闭

source: - Signature rights turned on by
da: - Signaturrettigheder tændt af
de_de: - Signaturrechte aktiviert von
es_es: - Derechos de firma activados por
fr_fr: - Droits de signature activés par
pl_pl: - Prawa do podpisu włączone przez
zh_cn: -签名权由

source: - Subtracted Download
da: - Trækket download
de_de: - Subtrahierter Download
es_es: - Descarga restada
fr_fr: - Télécharger soustrait
pl_pl: - Odejmowane pobieranie
zh_cn: -减去下载

source: - Subtracted Upload
da: - Trækket upload
de_de: - Upload abgezogen
es_es: - Subida restada
fr_fr: - Téléchargement soustrait
pl_pl: - Odejmowane przesyłanie
zh_cn: -减去上传

source: - This account has been Un-suspended by
da: - Denne konto er blevet fjernet af
de_de: - Dieses Konto wurde von nicht gesperrt
es_es: - Esta cuenta ha sido suspendida por
fr_fr: - Ce compte a été annulé par
pl_pl: - To konto zostało zawieszone przez
zh_cn: -此帐户已被以下用户取消暂停：

source: - This account has been suspended by
da: - Denne konto er blevet suspenderet af
de_de: - Dieses Konto wurde von gesperrt
es_es: - Esta cuenta ha sido suspendida por
fr_fr: - Ce compte a été suspendu par
pl_pl: - To konto zostało zawieszone przez
zh_cn: -该帐户已被暂停

source: - Torrents limit set to
da: - Torrentsgrænse indstillet til
de_de: - Torrents Limit auf gesetzt
es_es: - Límite de Torrents establecido en
fr_fr: - Limite des torrents fixée à
pl_pl: - Limit torrentów ustawiony na
zh_cn: -洪流限制设置为

source: - Upload disablement by
da: - Upload deaktivering af
de_de: - Upload-Deaktivierung von
es_es: - Subir desactivación por
fr_fr: - Désactiver le téléchargement par
pl_pl: - Wyłączanie przesyłania przez
zh_cn: -禁止上传

source: - Upload disablement status removed by
da: - Upload deaktiveringsstatus fjernet af
de_de: - Upload-Deaktivierungsstatus entfernt von
es_es: - Subir estado de desactivación eliminado por
fr_fr: - Statut de désactivation du téléchargement supprimé par
pl_pl: - Status blokowania przesyłania został usunięty przez
zh_cn: -上载停用状态已被删除

source: - Wait time set to
da: - Ventetiden er indstillet til
de_de: - Wartezeit auf eingestellt
es_es: - Tiempo de espera establecido en
fr_fr: - Temps d'attente réglé sur
pl_pl: - Czas oczekiwania ustawiony na
zh_cn: -等待时间设置为

source: - freeslots amount changed to
da: - freeslots-beløb ændret til
de_de: - Freeslots Betrag geändert in
es_es: - cantidad de freeslots cambiada a
fr_fr: - le montant des emplacements gratuits a été remplacé par
pl_pl: - zmieniono ilość wolnych miejsc na
zh_cn: -自由插槽数量更改为

source: - leechwarn Status enabled by
da: - leechwarn Status aktiveret af
de_de: - leechwarn Status aktiviert von
es_es: - Leechwarn Estado habilitado por
fr_fr: - leechwarn Statut activé par
pl_pl: - Status pijawki włączony przez
zh_cn: -leechwarn状态由启用

source: - leechwarn Status for
de_de: - leechwarn Status für
es_es: - Estado leechwarn para
fr_fr: - Statut leechwarn pour
pl_pl: - Stan pijawki dla
zh_cn: -的leechwarn状态

source: - leechwarn Status removed by
da: - leechwarn Status fjernet af
de_de: - leechwarn Status entfernt von
es_es: - Leechwarn Status eliminado por
fr_fr: - leechwarn Statut supprimé par
pl_pl: - Status pijawki usunięty przez
zh_cn: -leechwarn状态被删除

source: - skype changed to {0} from {1} by {2}
da: - skype ændret til {0} fra {1} af {2}
de_de: - Skype wurde von {1} durch {2} in {0} geändert.
es_es: - Skype cambió a {0} de {1} por {2}
fr_fr: - skype remplacé par {1} par {2} sur {0}
pl_pl: - zmieniono skype na {0} z {1} o {2}
zh_cn: -Skype由{2}从{1}更改为{0}

source: - warned Status enabled by
da: - advarede Status aktiveret af
de_de: - warned Status aktiviert von
es_es: - Estado advertido habilitado por
fr_fr: - Status averti activé par
pl_pl: - status ostrzegany włączony przez
zh_cn: -警告状态启用者

source: - warned Status for
da: - advarede status for
de_de: - warnte Status für
es_es: - Estado advertido para
fr_fr: - Statut averti pour
pl_pl: - ostrzegł Status dla
zh_cn: -警告状态

source: - warned Status removed by
da: - advarede Status fjernet af
de_de: - warned Status entfernt von
es_es: - Estado advertido eliminado por
fr_fr: - averti Statut supprimé par
pl_pl: - ostrzeżony Status usunięty przez
zh_cn: -警告状态被删除

source: - website changed to {0} from {1} by {2}
da: - websted ændret til {0} fra {1} af {2}
de_de: - Die Website wurde von {1} durch {2} in {0} geändert.
es_es: - el sitio web cambió a {0} de {1} por {2}
fr_fr: - Le site Web a été remplacé par {1} par {2} et {0}.
pl_pl: - witryna zmieniona na {0} z {1} do {2}
zh_cn: -网站由{2}由{1}更改为{0}

source: Add {0} to your Shit List {1}
da: Føj {0} til din Shit List {1}
de_de: {0} zu deiner Shit List hinzufügen {1}
es_es: Agregue {0} a su lista de mierda {1}
fr_fr: Ajoutez {0} à votre liste de merde {1}
pl_pl: Dodaj {0} do swojej listy gówna {1}
zh_cn: 将{0}添加到您的屎列表{1}

source: Date
da: Dato
de_de: Datum
es_es: Fecha
pl_pl: Data
zh_cn: 日期

source: Registration
da: Registrering
de_de: Anmeldung
es_es: Registro
fr_fr: enregistrement
pl_pl: Rejestracja
zh_cn: 注册

source: Your shit list is empty.
da: Din lortliste er tom.
de_de: Deine Scheißliste ist leer.
es_es: Tu lista de mierda está vacía.
fr_fr: Votre liste de merde est vide.
pl_pl: Twoja lista gówna jest pusta.
zh_cn: 您的狗屎清单是空的。

source: expand
da: udvide
de_de: erweitern
es_es: expandir
fr_fr: développer
pl_pl: rozszerzać
zh_cn: 扩大

source: has been suspended by
da: er blevet suspenderet af
de_de: wurde suspendiert von
es_es: ha sido suspendido por
fr_fr: a été suspendu par
pl_pl: został zawieszony przez
zh_cn: 已被暂停

source: no hit and runners at the moment...
da: ingen hit og løbere i øjeblikket ...
de_de: Momentan keine Treffer und Läufer ...
es_es: sin golpes y corredores en este momento ...
fr_fr: pas de hit et coureurs pour le moment ...
pl_pl: w tej chwili brak trafień i biegaczy ...
zh_cn: 目前没有任何攻击和跑步者...

source: out of 10
da: ud af 10
de_de: aus 10
es_es: de 10
fr_fr: sur 10
pl_pl: z 10
zh_cn: 十分之十

source: shittiest at the top
da: skitteste øverst
de_de: am beschissensten an der Spitze
es_es: más mierda en la cima
fr_fr: le plus merdique au sommet
pl_pl: najbardziej gówniana na górze
zh_cn: 最胖的在顶部

source: shrink
da: krympe
de_de: schrumpfen
es_es: encogimiento
fr_fr: rétrécir
pl_pl: kurczyć się
zh_cn: 收缩

source: successfully deleted
da: slettet
de_de: erfolgreich gelöscht
es_es: eliminado con éxito
fr_fr: supprimé avec succès
pl_pl: pomyślnie usunięte
zh_cn: 成功删除

source: week
da: uge
de_de: Woche
es_es: semana
fr_fr: la semaine
pl_pl: tydzień
zh_cn: 周

source: (Minimum Poster Width should be 400 Px , larger sizes will be scaled.)
da: (Minimum plakatbredde skal være 400 Px, større størrelser skaleres.)
de_de: (Die minimale Posterbreite sollte 400 Pixel betragen, größere Formate werden skaliert.)
es_es: (El ancho mínimo del póster debe ser de 400 px, los tamaños más grandes se escalarán).
fr_fr: (La largeur minimale de l’affiche doit être de 400 Px. Les tailles plus grandes seront mises à l’échelle.)
pl_pl: (Minimalna szerokość plakatu powinna wynosić 400 pikseli, większe rozmiary zostaną przeskalowane.)
zh_cn: （最小海报宽度应为400 Px，将按比例缩放更大的尺寸。）

source: . Please PM
da: . Venligst PM
de_de: . Bitte PM
es_es: . Por favor PM
fr_fr: . S'il vous plaît PM
pl_pl: . Proszę PM
zh_cn: 。请PM

source: . You can now upload torrents using highspeeds without being flagged as a cheater.
da: . Du kan nu uploade torrenter ved hjælp af højhastighedstog uden at blive markeret som snyder.
de_de: . Sie können jetzt Torrents mit hohen Geschwindigkeiten hochladen, ohne als Betrüger markiert zu sein.
es_es: . Ahora puedes subir torrents usando altas velocidades sin ser marcado como tramposo.
fr_fr: . Vous pouvez maintenant télécharger des torrents en utilisant des vitesses élevées sans être signalé comme tricheur.
pl_pl: . Możesz teraz przesyłać torrenty przy użyciu dużych prędkości bez oznaczania ich jako oszusta.
zh_cn: 。现在，您可以使用高速上传种子，而不会被标记为作弊者。

source: AJAX Chat disablement from
da: AJAX Chat deaktiveret fra
de_de: AJAX-Chat-Deaktivierung von
es_es: Deshabilitación de chat AJAX desde
fr_fr: Désactivation de AJAX Chat à partir de
pl_pl: Blokowanie czatu AJAX z
zh_cn: 来自的AJAX聊天禁用

source: Arcade Top Scores!
da: Arkade Topscores!
es_es: Arcade mejores puntuaciones!
fr_fr: Meilleurs scores d'arcade!
pl_pl: Najlepsze wyniki zręcznościowe!
zh_cn: 商场最高分！

source: Avatar disablement from
da: Avatar deaktiveret fra
de_de: Avatar-Deaktivierung von
es_es: Deshabilitación de avatar de
fr_fr: Désactivation d'avatar à partir de
pl_pl: Wyłączenie awatara z
zh_cn: 的头像禁用来自

source: CAUTION: This DELETES all messages in AJAX Chat!
da: FORSIGTIG: Dette SLETER alle meddelelser i AJAX Chat!
de_de: ACHTUNG: Dadurch werden alle Nachrichten im AJAX Chat gelöscht!
es_es: PRECAUCIÓN: ¡ELIMINA todos los mensajes en AJAX Chat!
fr_fr: ATTENTION: Ceci efface tous les messages dans AJAX Chat!
pl_pl: UWAGA: Usuwa wszystkie wiadomości na czacie AJAX!
zh_cn: 注意：这会删除AJAX聊天中的所有消息！

source: Download disablement from
da: Download deaktivering fra
de_de: Deaktivierung von herunterladen
es_es: Descargar la desactivación de
fr_fr: Télécharger l'invalidité de
pl_pl: Pobierz blokadę z
zh_cn: 从下载下载禁用

source: Free for 1 week
da: Gratis i 1 uge
de_de: Gratis für 1 Woche
es_es: Gratis por 1 semana
fr_fr: Gratuit pour 1 semaine
pl_pl: Bezpłatnie przez 1 tydzień
zh_cn: 1周免费

source: Free for 2 weeks
da: Gratis i 2 uger
de_de: Frei für 2 Wochen
es_es: Gratis por 2 semanas
fr_fr: Gratuit pour 2 semaines
pl_pl: Bezpłatnie przez 2 tygodnie
zh_cn: 免费2周

source: Free for 4 weeks
da: Gratis i 4 uger
de_de: Frei für 4 Wochen
es_es: Gratis por 4 semanas
fr_fr: Gratuit pour 4 semaines
pl_pl: Bezpłatnie przez 4 tygodnie
zh_cn: 免费4周

source: Free for 8 weeks
da: Gratis i 8 uger
de_de: Gratis für 8 Wochen
es_es: Gratis por 8 semanas
fr_fr: Gratuit pour 8 semaines
pl_pl: Bezpłatnie przez 8 tygodni
zh_cn: 免费8周

source: Freeleech Status from
da: Freeleech-status fra
de_de: Freeleech Status von
es_es: Estado de Freeleech de
fr_fr: Statut Freeleech de
pl_pl: Status Freeleech od
zh_cn: 自由状态来自

source: Immunity Status from
da: Immunitetsstatus fra
de_de: Immunitätsstatus von
es_es: Estado de inmunidad de
fr_fr: Statut d'immunité de
pl_pl: Status immunitetu od
zh_cn: 来自的免疫状态

source: Mass Pm
da: Massepm
fr_fr: Masse pm
zh_cn: 质量Pm

source: Old School Arcade!
zh_cn: 老派拱廊！

source: Pm
da: Om eftermiddagen
pl_pl: Po południu
zh_cn: 下午

source: Pm Possible
da: Pm muligt
de_de: Pm Möglich
es_es: Pm posible
pl_pl: Pm Możliwe
zh_cn: 可能有Pm

source: Pm disablement from
da: Pm frakobling fra
de_de: PM Behinderung von
es_es: Deshabilitación de Pm desde
fr_fr: PM désactivation de
pl_pl: Wyłączenie Pm z
zh_cn: Pm禁用自

source: Seeder Info (Top 5 Seeders)
da: Seeder Info (Top 5 frø)
de_de: Sämaschinen Info (Top 5 Seeders)
es_es: Información de la sembradora (5 sembradoras principales)
fr_fr: Info semeur (Top 5 des semoirs)
pl_pl: Informacje o siewniku (5 najlepszych siewników)
zh_cn: 播种者信息（前5个播种者）

source: Silver for 1 week
da: Sølv i 1 uge
de_de: Silber für 1 Woche
es_es: Plata por 1 semana
fr_fr: Argent pour 1 semaine
pl_pl: Srebro na 1 tydzień
zh_cn: 白银1周

source: Silver for 2 weeks
da: Sølv i 2 uger
de_de: Silber für 2 Wochen
es_es: Plata por 2 semanas
fr_fr: Argent pour 2 semaines
pl_pl: Srebro przez 2 tygodnie
zh_cn: 银2周

source: Silver for 4 weeks
da: Sølv i 4 uger
de_de: Silber für 4 Wochen
es_es: Plata por 4 semanas
fr_fr: Argent pendant 4 semaines
pl_pl: Srebro przez 4 tygodnie
zh_cn: 银4周

source: Silver for 8 weeks
da: Sølv i 8 uger
de_de: Silber für 8 Wochen
es_es: Plata por 8 semanas
fr_fr: Argent pendant 8 semaines
pl_pl: Srebro przez 8 tygodni
zh_cn: 银牌8周

source: Staff flushed {0}'s ghost torrents at {1}. {2} torrents where sucessfully cleaned.
da: Personalet skyllede {0} 's spøgelses torrents kl {1}. {2} torrents, hvor suksessfuldt rengøres.
de_de: Der Stab spülte die Geisterströme von {0} um {1}. {2} Torrents wurden erfolgreich gereinigt.
es_es: El personal arrojó los torrentes fantasmas de {0} en {1}. {2} torrentes donde se limpiaron correctamente.
fr_fr: Le personnel a vidé les {0} torrents fantômes à {1}. {2} torrents ont été nettoyés avec succès.
pl_pl: Staff opróżnił duchowe potoki {0} w {1}. {2} torrenty zostały pomyślnie wyczyszczone.
zh_cn: 员工在{1}冲洗了{0}的鬼流。 {2}个洪流已成功清理。

source: The Reason:
da: Grunden:
de_de: Der Grund:
es_es: La razón:
fr_fr: La raison:
pl_pl: Powód:
zh_cn: 原因：

source: The description
da: Beskrivelsen
de_de: Die Beschreibung
es_es: La descripción
fr_fr: La description
pl_pl: Opis
zh_cn: 说明

source: The filename
da: Filnavnet
de_de: Der Dateiname
es_es: El nombre del archivo
fr_fr: Le nom de fichier
pl_pl: Nazwa pliku
zh_cn: 文件名

source: The official IRC channel is {0}#pu-239{1}</p>
da: Den officielle IRC-kanal er {0} # pu-239 {1} </p>
de_de: Der offizielle IRC-Kanal ist {0} # pu-239 {1} </p>
es_es: El canal oficial de IRC es {0} # pu-239 {1} </p>
fr_fr: Le canal IRC officiel est {0} # pu-239 {1} </p>.
pl_pl: Oficjalny kanał IRC to {0} # pu-239 {1} </p>
zh_cn: 官方IRC频道为{0}＃pu-239 {1} </p>

source: The page name
da: Sidens navn
de_de: Der Seitenname
es_es: El nombre de la página
fr_fr: Le nom de la page
pl_pl: Nazwa strony
zh_cn: 页面名称

source: There
da: der
de_de: Dort
es_es: Ahí
fr_fr: Là
pl_pl: Tam
zh_cn: 那里

source: Upper
da: Øverst
de_de: Oberer, höher
es_es: Superior
fr_fr: Plus haut
pl_pl: Górny
zh_cn: 上

source: You MUST read this message before you delete it!!!
da: Du SKAL læse denne meddelelse, før du sletter den !!!
de_de: Sie MÜSSEN diese Nachricht lesen, bevor Sie sie löschen !!!
es_es: ¡DEBE leer este mensaje antes de eliminarlo!
fr_fr: Vous DEVEZ lire ce message avant de le supprimer !!!
pl_pl: MUSISZ przeczytać tę wiadomość, zanim ją usuniesz !!!
zh_cn: 您必须先阅读此消息，然后再将其删除！！！

source: You have been set as a high speed uploader by
da: Du er blevet indstillet som en højhastigheds uploader af
de_de: Sie wurden von als Hochgeschwindigkeits-Uploader festgelegt
es_es: Has sido configurado como un cargador de alta velocidad por
fr_fr: Vous avez été défini comme uploader haute vitesse par
pl_pl: Zostałeś ustawiony jako szybki przesyłający przez
zh_cn: 您已被设置为高速上传器

source: You have received immunity Status from
da: Du har modtaget immunitetsstatus fra
de_de: Sie haben den Immunitätsstatus von erhalten
es_es: Recibió el estado de inmunidad de
fr_fr: Vous avez reçu le statut d'immunité de
pl_pl: Otrzymałeś status immunitetu od
zh_cn: 您已收到来自的免疫状态

source: Your AJAX Chat rights have been disabled by
da: Dine AJAX Chat-rettigheder er deaktiveret af
de_de: Ihre AJAX Chat-Rechte wurden von deaktiviert
es_es: Sus derechos de chat AJAX han sido deshabilitados por
fr_fr: Vos droits de discussion AJAX ont été désactivés par
pl_pl: Twoje prawa do czatu AJAX zostały wyłączone przez
zh_cn: 您的AJAX聊天权限已被禁止

source: Your AJAX Chat rights have been restored by
da: Dine AJAX Chat-rettigheder er gendannet af
de_de: Ihre AJAX Chat-Rechte wurden von wiederhergestellt
es_es: Sus derechos de chat AJAX han sido restaurados por
fr_fr: Vos droits de discussion AJAX ont été restaurés par
pl_pl: Twoje prawa do czatu AJAX zostały przywrócone przez
zh_cn: 您的AJAX聊天权限已通过恢复
