Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Your Avatar rights have been disabled by
da: Dine Avatar-rettigheder er deaktiveret af
de_de: Deine Avatar-Rechte wurden von deaktiviert
es_es: Tus derechos de Avatar han sido deshabilitados por
fr_fr: Vos droits Avatar ont été désactivés par
pl_pl: Twoje prawa do awatara zostały wyłączone przez
zh_cn: 您的头像权利已被禁止

source: Your Avatar rights have been restored by
da: Dine Avatar-rettigheder er gendannet af
de_de: Deine Avatar-Rechte wurden von wiederhergestellt
es_es: Tus derechos de Avatar han sido restaurados por
fr_fr: Vos droits Avatar ont été restaurés par
pl_pl: Twoje prawa do awatara zostały przywrócone przez
zh_cn: 您的头像权利已通过恢复

source: Your Downloads have been enabled by
da: Dine downloads er aktiveret af
de_de: Ihre Downloads wurden von aktiviert
es_es: Sus descargas han sido habilitadas por
fr_fr: Vos téléchargements ont été activés par
pl_pl: Twoje pliki do pobrania zostały włączone przez
zh_cn: 您的下载已通过启用

source: Your Immunity Status has been removed by
da: Din immunitetsstatus er blevet fjernet af
de_de: Ihr Immunitätsstatus wurde von entfernt
es_es: Su estado de inmunidad ha sido eliminado por
fr_fr: Votre statut d'immunité a été supprimé par
pl_pl: Twój status odporności został usunięty przez
zh_cn: 您的免疫状态已被删除

source: Your Pm rights have been disabled by
da: Dine Pm-rettigheder er deaktiveret af
de_de: Ihre PM-Rechte wurden von deaktiviert
es_es: Sus derechos de Pm han sido deshabilitados por
fr_fr: Vos droits Pm ont été désactivés par
pl_pl: Twoje prawa do Pm zostały wyłączone przez
zh_cn: 您的Pm权限已被禁止

source: Your Pm rights have been restored by
da: Dine Pm-rettigheder er gendannet af
de_de: Ihre Pm-Rechte wurden von wiederhergestellt
es_es: Sus derechos de Pm han sido restaurados por
fr_fr: Vos droits Pm ont été restaurés par
pl_pl: Twoje prawa do Pm zostały przywrócone przez
zh_cn: 您的Pm权利已通过恢复

source: Your account has been suspended by
da: Din konto er blevet suspenderet af
de_de: Ihr Konto wurde von gesperrt
es_es: Su cuenta ha sido suspendida por
fr_fr: Votre compte a été suspendu par
pl_pl: Twoje konto zostało zawieszone przez
zh_cn: 您的帐户已被暂停

source: Your downloading ability has been disabled by
da: Din downloadfunktion er deaktiveret af
de_de: Ihre Download-Fähigkeit wurde von deaktiviert
es_es: Su capacidad de descarga ha sido deshabilitada por
fr_fr: Votre capacité de téléchargement a été désactivée par
pl_pl: Twoja możliwość pobierania została wyłączona przez
zh_cn: 您的下载功能已被禁止

source: Your highspeed upload setting has been disabled by
da: Din højhastigheds uploadindstilling er deaktiveret af
de_de: Ihre Hochgeschwindigkeits-Upload-Einstellung wurde von deaktiviert
es_es: Su configuración de carga de alta velocidad ha sido deshabilitada por
fr_fr: Votre paramètre de téléchargement à haute vitesse a été désactivé par
pl_pl: Twoje ustawienie szybkiego przesyłania zostało wyłączone przez
zh_cn: 您的高速上传设置已被禁止

source: Your warned Status has been removed by
da: Din advarede status er blevet fjernet af
de_de: Ihr Warnstatus wurde von entfernt
es_es: Su estado de advertencia ha sido eliminado por
fr_fr: Votre statut prévenu a été supprimé par
pl_pl: Twój ostrzeżony status został usunięty przez
zh_cn: 您的警告状态已被删除

source: cannot be empty
da: kan ikke være tom
de_de: kann nicht leer sein
es_es: no puede estar vacío
fr_fr: ne peux pas être vide
pl_pl: nie może być pusty
zh_cn: 不能为空

source: games disablement from
da: spil deaktiveret fra
de_de: Spielbehinderung ab
es_es: deshabilitación de juegos de
fr_fr: désactivation de jeux de
pl_pl: blokowanie gier z
zh_cn: 的游戏禁用

source: in the form
da: i formen
de_de: in der Form
es_es: en la forma
fr_fr: sous la forme
pl_pl: w formie
zh_cn: 形式

source: is too long
da: er for lang
de_de: es ist zu lang
es_es: es demasiado largo
fr_fr: est trop long
pl_pl: jest za długi
zh_cn: 太长

source: is too short (min 4 chars)
da: er for kort (min 4 tegn)
de_de: ist zu kurz (min 4 Zeichen)
es_es: es demasiado corto (mínimo 4 caracteres)
fr_fr: est trop court (min 4 caractères)
pl_pl: jest za krótki (min 4 znaki)
zh_cn: 太短（最少4个字符）

source: leechwarn Status from
da: leechwarn Status fra
de_de: leechwarn Status von
es_es: Leechwarn Estado de
pl_pl: Stan pijawki od
zh_cn: leechwarn状态从

source: max 100 chars
da: max 100 tegn
de_de: max 100 Zeichen
es_es: max 100 caracteres
fr_fr: max 100 caractères
pl_pl: maks. 100 znaków
zh_cn: 最多100个字符

source: max 80 chars
da: max 80 tegn
de_de: max 80 Zeichen
es_es: max 80 caracteres
fr_fr: max 80 caractères
pl_pl: maks. 80 znaków
zh_cn: 最多80个字符

source: warned Status from
da: advarede status fra
de_de: warned Status von
es_es: Estado advertido de
fr_fr: averti Statut de
pl_pl: status ostrzegany od
zh_cn: 警告状态来自

source: {0} You bought {1} Freeslots for {2} Karma.
da: {0} Du har købt {1} Freeslots til {2} Karma.
de_de: {0} Sie haben {1} Freeslots für {2} Karma gekauft.
es_es: {0} Has comprado {1} Freeslots por {2} Karma.
fr_fr: {0} Vous avez acheté des {1} Freeslots pour {2} Karma.
pl_pl: {0} Kupiłeś {1} Freeslots za {2} Karmę.
zh_cn: {0}您以{2} Karma购买了{1} Freeslots。

source: has no posts to look at
da: har ingen indlæg at se på
de_de: hat keine Posts zum Ansehen
es_es: no tiene publicaciones para mirar
fr_fr: n'a pas de messages à regarder

source: {0, number) Member removed from the list
da: {0, antal) Medlem fjernet fra listen
de_de: {0, Nummer) Mitglied von der Liste entfernt
es_es: {0, número) Miembro eliminado de la lista
fr_fr: {0, numéro) Membre retiré de la liste
pl_pl: {0, liczba) Członek usunięty z listy

source: {0} ghost torrent was sucessfully cleaned. You may now restart your torrents, the tracker has been updated.
de_de: {0} Ghost Torrent wurde erfolgreich bereinigt. Sie können jetzt Ihre Torrents neu starten, der Tracker wurde aktualisiert.
es_es: {0} torrente fantasma fue limpiado con éxito. Ahora puede reiniciar sus torrents, el rastreador ha sido actualizado.
fr_fr: {0} ghost torrent a été nettoyé avec succès. Vous pouvez maintenant redémarrer vos torrents, le suivi a été mis à jour.
pl_pl: {0} duch torrent został pomyślnie wyczyszczony. Możesz teraz ponownie uruchomić torrenty, moduł śledzący został zaktualizowany.

source: Reset Password Request
da: Nulstil anmodning om adgangskode
fr_fr: Réinitialiser la demande de mot de passe

source: A New achievment has been added
da: En ny opnåelse er tilføjet
fr_fr: Une nouvelle réalisation a été ajoutée

source: Achievement
da: Præstation
fr_fr: Réussite

source: Achievement List
da: Prestationsliste
fr_fr: Liste des réalisations

source: As a {0}, you may have up to {1, number} PM Box, other than your in, sent and draft boxes.
da: Som {0} har du muligvis op til {1, nummer} PM-kasse, bortset fra din i, sendte og kladder.
fr_fr: En tant que {0}, vous pouvez avoir jusqu'à {1, numéro} PM Box, autres que vos boîtes de réception, d'envoi et de brouillon.

source: BlackJack {0}: You tied with {1} You both had {2} points
da: BlackJack {0}: Du bandt med {1} I havde begge {2} point
fr_fr: BlackJack {0}: Vous êtes à égalité avec {1} vous avez tous les deux {2} points

source: BlackJack {0}: Your opponent was {1}. You both had {2} - it was a tie.
da: BlackJack {0}: Din modstander var {1}. I havde begge {2} - det var et slips.
fr_fr: BlackJack {0}: Votre adversaire était {1}. Vous avez tous les deux eu {2} - c'était une cravate.

source: BlackJack {0}: {1} {2} (You had {3} point, {4} had {6} points
da: BlackJack {0}: {1} {2} (Du havde {3} point, {4} havde {6} point
fr_fr: BlackJack {0}: {1} {2} ({3} points, {4} {6} points)

source: BlackJack {0}: {1} {2} (You had {3} points, {4} had {5} points.)
da: BlackJack {0}: {1} {2} (Du havde {3} point, {4} havde {5} point.)
fr_fr: BlackJack {0}: {1} {2} ({3} points, {4} {5} points)

source: Congratulations, you have just won
da: Tillykke, du har lige vundet
fr_fr: Félicitations, vous venez de gagner

source: Congratulations, your downloaded total has been reset from a negative value back to 0
da: Tillykke, dit downloadede total er nulstillet fra en negativ værdi tilbage til 0
fr_fr: Félicitations, votre total téléchargé a été réinitialisé à partir d’une valeur négative à 0

source: Currently you have {0, number} custom box. You may add up to {1} additional mailboxes.
da: I øjeblikket har du {0, nummer} brugerdefineret felt. Du kan tilføje op til {1} yderligere postkasser.
fr_fr: Actuellement, vous avez {0, numéro} boîte personnalisée. Vous pouvez ajouter jusqu'à {1} boîtes aux lettres supplémentaires.

source: Currently {0, number} achievment.
da: For tiden {0, antal} opnåelse.
fr_fr: Actuellement {0, number} realisation.

source: Hey {1}!<br>There is {0, number} new message for the staff.
fr_fr: Hé {1}! <br> Il y a {0, numéro} nouveau message pour le personnel.

source: Hey {1}!<br>{0, number} new report to be dealt with.
fr_fr: Hé {1}! <br> {0, numéro} nouveau rapport à traiter.

source: It appears that you currently have no Achievement Bonus Points available to spend.
da: Det ser ud til, at du i øjeblikket ikke har nogen Achievement Bonus Points til rådighed til at bruge.
fr_fr: Il semble que vous n’ayez actuellement aucun point de prime à la réalisation à dépenser.

source: It appears that you have entered an invalid id.
da: Det ser ud til, at du har indtastet et ugyldigt id.
fr_fr: Il semble que vous ayez entré un identifiant invalide.

source: Last Email sent by {1} on {2} - {0, number} email sent
da: Sidste e-mail sendt af {1} den {2} - {0, nummer} e-mail sendt
fr_fr: Dernier email envoyé par {1} le {2} - {0, number} email envoyé

source: No Achievement Bonus Points
da: Ingen bonuspoint
fr_fr: Pas de points de bonus de réalisation

source: Random Achievement Bonus
da: Tilfældig bonus
fr_fr: Bonus de réalisation aléatoire

source: Random Bonus
da: Tilfældig bonus
fr_fr: Bonus aléatoire

source: Sorry, Dunk64 has just run over you with his ultra-powered wheelchair. Better luck next time.
da: Beklager, Dunk64 er lige løbet af dig med sin ultradrevne kørestol. Bedre held næste gang.
fr_fr: Désolé, Dunk64 vient de vous écraser avec son fauteuil roulant ultra-puissant. Plus de chance la prochaine fois.

source: Sorry, Hoodini has magically made your achievement bonus point dissapear, better luck next time.
da: Beklager, Hoodini har på magisk vis gjort, at dit præstationsbonuspoint forsvinder, bedre held næste gang.
fr_fr: Désolé, Hoodini a fait disparaître comme par magie votre point bonus d'accomplissement, meilleure chance la prochaine fois.

source: Sorry, Some help has used your achievement bonus point in attempt to buy puppy chow to lure doggies into his dinner plate.
da: Beklager, Nogle hjælp har brugt dit præstationsbonuspoint i forsøg på at købe hvalpe-chow for at lokke hunde til sin middagsplade.
fr_fr: Désolé, une partie de votre aide a utilisé votre bonus pour tenter d’acheter un chow chow afin d’attirer les tout-petits dans son assiette.

source: Sorry, The evil villian Adam has stolen your bonus point.
da: Beklager, den onde villian Adam har stjålet dit bonuspoint.
fr_fr: Désolé, le méchant Adam a volé ton point bonus.

source: Sorry, We put your achievement bonus point into the collection plate in an attempt to get Ducktape a prostitute.
da: Beklager, vi lægger dit præstationsbonuspoint på samlepladen i et forsøg på at få Ducktape til en prostitueret.
fr_fr: Désolé, nous plaçons votre point bonus de réalisation dans la plaque de collection pour tenter de faire de Ducktape une prostituée.

source: Staff Flush: {0} flushed {1, number} torrent for {2}
fr_fr: Staff Flush: {0} flushing {1, number} torrent pour {2}

source: The winner will get {0} will get {1} added to their seedbonus amount
da: Vinderen får {0} vil blive tilføjet {1} til deres seedbonus-beløb
fr_fr: Le gagnant recevra {0} recevra {1} ajouté à son montant d'achat

source: There are currently no achievements added to the list
da: Der er i øjeblikket ingen resultater tilføjet til listen
fr_fr: Il n'y a actuellement aucune réalisation ajoutée à la liste

source: There is {0, number} new bug. Please check it.
da: Der er {0, nummer} ny fejl. Vær sød at tjekke det.
fr_fr: Il y a {0, numéro} nouveau bogue. S'il te plaît vérifie le.

source: There is {0, number} peer currently on the tracker
da: Der er lige nu {0, nummer} peer på trackeren
fr_fr: Il y a un homologue {0, number} actuellement sur le suivi.

source: There will be {0, number} winner, picked at random.
da: Der vil være {0, antal} vinder, valgt tilfældigt.
fr_fr: Il y aura {0, numéro} gagnant, choisi au hasard.

source: Update Forum Post Counter
da: Opdater Forum Post Counter
fr_fr: Mettre à jour le forum post compteur

source: Update Forum Topic Counter
da: Opdater Forum Topic Counter
fr_fr: Mettre à jour le compteur de sujets de forum

source: Update Invite Counter
da: Opdater Inviter tæller
fr_fr: Mettre à jour le compteur d'invitation

source: You now have {0, number} ticket!
da: Du har nu {0, nummer} billet!
fr_fr: Vous avez maintenant {0, numéro} billet!

source: You reached your limit. The max is {0, number} ticket.
da: Du nåede din grænse. Maksimalt er {0, antal} billet.
fr_fr: Vous avez atteint votre limite. Le maximum est {0, numéro} billet.

source: Your forum posts count has been updated! [{0}]
fr_fr: Le nombre de messages de votre forum a été mis à jour! [{0}]

source: Your invited count has been updated! [{0}]
da: Dit inviterede antal er blevet opdateret! [{0}]
fr_fr: Votre compte invité a été mis à jour! [{0}]

source: by {1} within the last {0, number} day
da: af {1} inden for den sidste {0, antal} dag
fr_fr: par {1} au cours du dernier {0, numéro} jour

source: from the past {0, number} day.
da: fra fortiden {0, antal} dag.
fr_fr: depuis le {0, numéro} jour.

source: staff has been slacking
da: personalet er blevet slacking
fr_fr: le personnel a été relâché

source: total - {0, number} user
da: samlet - {0, antal} bruger
fr_fr: total - {0, number} utilisateur

source: try again
da: Prøv igen
fr_fr: réessayer

source: {0, number} Torrent On Deathrow
da: {0, nummer} Torrent On Deathrow
fr_fr: {0, number} Torrent à Deathrow

source: {0, number} user disabled
da: {0, nummer} bruger deaktiveret
fr_fr: {0, numéro} utilisateur désactivé

source: {0, number}<br>time
da: {0, nummer} <br> tid
fr_fr: {0, number} <br> fois

source: {0} Point Available
da: {0} Punkt tilgængeligt
fr_fr: {0} Point disponible

source: {0} Point spent
da: {0} Point brugt
fr_fr: {0} Point dépensé

source: {1} has just bought {2}{0, number} Lottery Ticket!{3} GOOD LUCK!
da: {1} har lige købt {2} {0, nummer} Lotteri! {3} GODE LUCK!
fr_fr: {1} vient d'acheter le {2} {0, numéro} billet de loterie! {3} GOOD LUCK!

source: {1} was hit {0, number} time in {2} seconds
fr_fr: {1} a été touché {0, chiffre} temps en {2} secondes

source: {1}: Modded Torrents from {0, number} day ago
da: {1}: Modded Torrents fra {0, antal} dag siden
fr_fr: {1}: Modded Torrents depuis {0, number} day il y a

source: %$1d user disabled!
da: % $ 1d bruger deaktiveret!

source: %1 month ago
da: %For 1 måned siden

source: %1 week ago
da: %1 uge siden

source: %1 year ago
da: %1 år siden

source: %1$s user unwarned.
da: %1$s bruger uvedkommende.

source: %2$d uploader application to be dealt with.
da: %2$d uploader-applikation, der skal behandles.

source: %2$s was hit %1$d time in %3$s seconds
da: %2$s blev ramt %1$d tid på %3$s sekunder

source: %d Active User
da: %d Aktiv bruger

source: %d Member visited during the last 24 hours
da: %d Medlem besøgt i løbet af de sidste 24 timer

source: %d New Report
da: %d Ny rapport

source: %d Ticket
da: %d Billet

source: %d Unread PM
da: %d Ulest PM

source: %d day
da: %d dag

source: %d hour
da: %d time

source: %s ghost torrent was sucessfully cleaned. You may now restart your torrents, the tracker has been updated.
da: %s spøgelses torrent blev succesfuldt rengjort. Du kan nu genstarte dine torrents, trackeren er blevet opdateret.

source: Allow members to change their vote? Default is
da: Tillader medlemmer at ændre deres stemme? Standard er

source: Allow members to have more then one selection? Default is
da: Tillade medlemmer at have mere end et valg? Standard er

source: Hey %1$s!<br>%2$d new report to be dealt with.
da: Hej %1$s! <br> %2$d ny rapport, der skal behandles.

source: Hey %1$s!<br>There is %2$d new message for the staff.
da: Hej %1$s! <br> Der er %2$d ny besked til personalet.

source: Message sent to {0, number} user
da: Besked sendt til {0, nummer} bruger

source: Most ever visited in 24 hours was %1$d Member on %2$s
da: Mest besøgt nogensinde på 24 timer var %1$d Medlem på %2$s

source: Overall {1} items in {0, number} page, showing {2} per page.
da: Samlet set {1} poster på {0, antal} side, der viser {2} pr. Side.

source: There is %s new bug!
da: Der er %s ny bug!

source: You already have %d open bet. Wait until it is completed before you start another.
da: Du har allerede en %d åben indsats. Vent, indtil det er afsluttet, inden du starter en anden.

source: You can buy another %d ticket if you get get more bonus points.
da: Du kan købe en anden %d billet, hvis du får flere bonuspoint.

source: You have %d Reputation Point(s).
da: Du har %d omdømme punkt (er).

source: You have %d new message
da: Du har en ny meddelelse om %d

source: You have enough points for %d ticket.
da: Du har nok point til en %d billet.

source: in $d day
da: om dagen d

source: in $d month
da: om $ d måned

source: in $d week
da: om $ d uge

source: in %d day
da: i %d dag

source: in %d month
da: i %d måned

source: in %d week
da: i %d uge

source: {0, number} Page
da: {0, nummer} Side

source: {0} flushed {1, number} torrent.
da: {0} skyllet {1, nummer} torrent.
