Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: This option will append this topic to the end of the new topic. The dates will be preserved, but the posts will be added after the last post in the appended to thread.
af_za: Hierdie opsie sal hierdie onderwerp aan die einde van die nuwe onderwerp voeg. Die datums sal behoue bly, maar die plasings sal bygevoeg word na die laaste boodskap in die aangehegte draad.
da: Denne mulighed tilføjer dette emne til slutningen af det nye emne. Datoerne bevares, men indlægene tilføjes efter det sidste indlæg i den vedhæftede tråd.
de_de: Mit dieser Option wird dieses Thema an das Ende des neuen Themas angehängt. Die Daten bleiben erhalten, aber die Posts werden nach dem letzten Post im angehängten Thread hinzugefügt.
es_es: Esta opción agregará este tema al final del nuevo tema. Las fechas se conservarán, pero las publicaciones se agregarán después de la última publicación en el hilo adjunto.
fi_fi: Tämä vaihtoehto lisää tämän aiheen uuden aiheen loppuun. Päivämäärät säilytetään, mutta viestit lisätään ketjuun liitetyn viimeisen viestin jälkeen.
fr_fr: Cette option ajoutera ce sujet à la fin du nouveau sujet. Les dates seront préservées, mais les messages seront ajoutés après le dernier message dans le fil ajouté.
it_it: Questa opzione aggiungerà questo argomento alla fine del nuovo argomento. Le date verranno conservate, ma i post verranno aggiunti dopo l'ultimo post nella discussione aggiunta.
ko_kr: 이 옵션은이 주제를 새 주제의 끝에 추가합니다. 날짜는 유지되지만 게시물은 스레드에 추가 된 마지막 게시물 뒤에 추가됩니다.
nb_no: Dette alternativet vil legge dette emnet til slutten av det nye emnet. Datoene vil bli bevart, men innleggene vil bli lagt til etter siste innlegg i vedlagte tråden.
nl_nl: Met deze optie wordt dit onderwerp aan het einde van het nieuwe onderwerp toegevoegd. De datums worden bewaard, maar de berichten worden toegevoegd na het laatste bericht in de bijlage bij thread.
pl_pl: Ta opcja doda ten temat na końcu nowego tematu. Daty zostaną zachowane, ale posty zostaną dodane po ostatnim wpisie w dołączonym do wątku.
ro_ro: Această opțiune va adăuga acest subiect la sfârșitul subiectului nou. Datele vor fi păstrate, dar postările vor fi adăugate după ultima postare din anexa atașată.
ru_ru: Эта опция добавит эту тему в конец новой темы. Даты будут сохранены, но посты будут добавлены после последнего поста, добавленного в ветку.
sv_se: Det här alternativet lägger till detta ämne i slutet av det nya ämnet. Datumen kommer att bevaras, men inläggen läggs till efter det sista inlägget i den bifogade tråden.
zh_cn: 此选项会将这个主题附加到新主题的末尾。日期将被保留，但帖子将添加到附加到主题中的最后一个帖子之后。
zh_tw: 此選項會將這個主題附加到新主題的末尾。日期將被保留，但帖子將添加到附加到主題中的最後一個帖子之後。

source: This option will mix the two topics together, keeping dates and post numbers preserved.
af_za: Hierdie opsie sal die twee onderwerpe met mekaar meng, en datums en posnommers behoue bly.
da: Denne indstilling vil blande de to emner sammen og holde datoer og postnumre bevaret.
de_de: Mit dieser Option werden die beiden Themen miteinander kombiniert, wobei Datums- und Postnummern beibehalten werden.
es_es: Esta opción mezclará los dos temas, manteniendo las fechas y los números de publicación preservados.
fi_fi: Tämä vaihtoehto sekoittaa kaksi aihetta yhdessä, pitäen päivämäärät ja postinumerot ennallaan.
fr_fr: Cette option permet de mélanger les deux sujets, en conservant les dates et les numéros de post.
it_it: Questa opzione mescolerà i due argomenti insieme, mantenendo le date e i numeri dei post preservati.
ko_kr: 이 옵션은 두 주제를 혼합하여 날짜와 게시물 번호를 유지합니다.
nb_no: Dette alternativet vil blande de to emnene sammen, holde datoer og postnummer bevart.
nl_nl: Met deze optie worden de twee onderwerpen gecombineerd, zodat datums en postnummers behouden blijven.
pl_pl: Ta opcja łączy ze sobą dwa tematy, zachowując daty i numery postów.
ro_ro: Această opțiune va amesteca cele două subiecte împreună, păstrând datele și numerele postate.
ru_ru: Эта опция смешает две темы, сохраняя даты и номера постов.
sv_se: Det här alternativet kommer att blanda de två ämnena tillsammans, samtidigt som datum och postnummer bevaras.
zh_cn: 此选项将两个主题混合在一起，保留日期和职位编号。
zh_tw: 此選項將兩個主題混合在一起，保留日期和職位編號。

source: This option will send this thread to the hidden recycle bin for other staff to view it.
af_za: Hierdie opsie stuur hierdie draad na die versteekte asblik vir ander personeel om dit te sien.
da: Denne mulighed sender denne tråd til den skjulte papirkurv, så andre medarbejdere kan se den.
de_de: Diese Option sendet diesen Thread an den versteckten Papierkorb, damit andere Mitarbeiter ihn anzeigen können.
es_es: Esta opción enviará este hilo a la papelera de reciclaje oculta para que otro personal lo vea.
fi_fi: Tämä vaihtoehto lähettää tämän säikeen piilotettuun roskakoriin, jotta muut henkilöt voivat tarkastella sitä.
fr_fr: Cette option enverra ce fil à la corbeille masquée pour que les autres membres du personnel puissent le voir.
it_it: Questa opzione invierà questo thread al cestino nascosto affinché altri membri lo possano visualizzare.
ko_kr: 이 옵션은 다른 직원이 볼 수 있도록이 스레드를 숨겨진 휴지통으로 보냅니다.
nb_no: Dette alternativet vil sende denne tråden til den skjulte papirkurven for at andre ansatte kan se den.
nl_nl: Deze optie stuurt deze thread naar de verborgen prullenbak zodat andere medewerkers deze kunnen bekijken.
pl_pl: Ta opcja wyśle ten wątek do ukrytego kosza, aby inni pracownicy mogli go wyświetlić.
ro_ro: Această opțiune va trimite acest thread în coșul de reciclare ascuns pentru ca alți angajați să-l poată vedea.
ru_ru: Эта опция отправит эту ветку в скрытую корзину для просмотра другими сотрудниками.
sv_se: Det här alternativet skickar den här tråden till den dolda papperskorgen för annan personal att se den.
zh_cn: 此选项会将此线程发送到隐藏的回收站，以供其他人员查看。
zh_tw: 此選項會將此線程發送到隱藏的回收站，以供其他人員查看。

source: This page allows you to search for reputation comments left by / for specific users over the specified date range.
af_za: Op hierdie bladsy kan u soek na reputasiekommentare wat deur / vir spesifieke gebruikers oor die gespesifiseerde datumreeks gelaat word.
da: Denne side giver dig mulighed for at søge efter omdømmekommentarer, der er efterladt af / efter bestemte brugere i det specificerede datointerval.
de_de: Auf dieser Seite können Sie nach Reputationskommentaren suchen, die von / für bestimmte Benutzer im angegebenen Zeitraum hinterlassen wurden.
es_es: Esta página le permite buscar comentarios de reputación dejados por / para usuarios específicos durante el intervalo de fechas especificado.
fi_fi: Tällä sivulla voit etsiä tiettyjen käyttäjien jättämiä mainekommentteja määritellyllä ajanjaksolla.
fr_fr: Cette page vous permet de rechercher des commentaires de réputation laissés par / pour des utilisateurs spécifiques au cours de la plage de dates spécifiée.
it_it: Questa pagina consente di cercare i commenti sulla reputazione lasciati da / per utenti specifici nell'intervallo di date specificato.
ko_kr: 이 페이지에서는 지정된 기간 동안 특정 사용자에 대해 /로 남겨진 평판 의견을 검색 할 수 있습니다.
nb_no: Denne siden lar deg søke etter omdømmekommentarer som er lagt igjen av / for bestemte brukere over det angitte datoområdet.
nl_nl: Op deze pagina kunt u zoeken naar reputatiereacties die zijn achtergelaten door / voor specifieke gebruikers binnen de opgegeven periode.
pl_pl: Ta strona umożliwia wyszukiwanie komentarzy dotyczących reputacji pozostawionych przez / dla określonych użytkowników w określonym zakresie dat.
ro_ro: Această pagină vă permite să căutați comentarii despre reputația lăsate de / pentru utilizatori specifici în intervalul de date specificat.
ru_ru: Эта страница позволяет вам искать комментарии репутации, оставленные / для определенных пользователей за указанный диапазон дат.
sv_se: På denna sida kan du söka efter ryktekommentarer som lämnas av / för specifika användare under det angivna datumintervallet.
zh_cn: 该页面使您可以搜索指定日期范围内特定用户/留下的声誉注释。
zh_tw: 該頁面使您可以搜索指定日期範圍內特定用戶/留下的聲譽註釋。

source: This page is not complete.
af_za: Hierdie bladsy is nie volledig nie.
da: Denne side er ikke komplet.
de_de: Diese Seite ist nicht vollständig.
es_es: Esta página no está completa.
fi_fi: Tämä sivu ei ole täydellinen.
fr_fr: Cette page n'est pas complète.
it_it: Questa pagina non è completa
ko_kr: 이 페이지는 완성되지 않았습니다.
nb_no: Denne siden er ikke komplett.
nl_nl: Deze pagina is niet compleet.
pl_pl: Ta strona nie jest kompletna.
ro_ro: Această pagină nu este completă.
ru_ru: Эта страница не полная.
sv_se: Den här sidan är inte komplett.
zh_cn: 该页面不完整。
zh_tw: 該頁面不完整。

source: This post is already locked homes.
af_za: Hierdie pos is reeds geslote huise.
da: Dette indlæg er allerede låste hjem.
de_de: Dieser Beitrag ist bereits Häuser gesperrt.
es_es: Esta publicación ya está cerrada en casas.
fi_fi: Tämä viesti on jo lukittu koteihin.
fr_fr: Ce post est déjà verrouillé maisons.
it_it: Questo post è già bloccato case.
ko_kr: 이 게시물은 이미 잠겨 있습니다.
nb_no: Dette innlegget er allerede låst hjem.
nl_nl: Deze post is al afgesloten huizen.
pl_pl: Ten post jest już zamknięty.
ro_ro: Această postare este deja case închise.
ru_ru: Этот пост уже заблокирован дома.
sv_se: Det här inlägget är redan låst hem.
zh_cn: 该帖子已被锁定。
zh_tw: 該帖子已被鎖定。

source: This post is currently
af_za: Hierdie pos is tans
da: Dette indlæg er i øjeblikket
de_de: Dieser Beitrag ist derzeit
es_es: Esta publicación es actualmente
fi_fi: Tämä viesti on tällä hetkellä
fr_fr: Cet article est actuellement
it_it: Questo post è attualmente
ko_kr: 이 게시물은 현재
nb_no: Dette innlegget er for øyeblikket
nl_nl: Dit bericht is momenteel
pl_pl: Ten post jest obecnie
ro_ro: Această postare este în prezent
ru_ru: Этот пост в настоящее время
sv_se: Det här inlägget är för närvarande
zh_cn: 目前该帖子
zh_tw: 目前該帖子

source: This post is staff locked homey, no correcting for you.
af_za: Hierdie pos is toegesluit deur personeel wat nie toegepas word nie.
da: Dette indlæg er personale, der er låst hjemme, og det korrigerer ikke for dig.
de_de: Dieser Beitrag ist Personal gesperrt, keine Korrektur für Sie.
es_es: Esta publicación es personal bloqueado hogareño, no hay corrección para usted.
fi_fi: Tämä viesti on henkilöstön lukittu kotoisaksi, ei mitään korjausta sinulle.
fr_fr: Ce poste est verrouillé chez vous, pas de correction pour vous.
it_it: Questo post è personale bloccato a casa, nessuna correzione per te.
ko_kr: 이 게시물은 교직원이 잠긴 상태이므로 수정하지 않습니다.
nb_no: Dette innlegget er medarbeidere som er innelåst, og det korrigerer ikke for deg.
nl_nl: Dit bericht is door het personeel opgesloten, niet gecorrigeerd voor jou.
pl_pl: Ten post jest zablokowany przez pracowników, nie ma dla Ciebie poprawek.
ro_ro: Această postare este închisă de personal, fără corecții.
ru_ru: Эта публикация закрыта для персонала, не исправляя вас.
sv_se: Det här inlägget är hemlöst personal, ingen korrigering för dig.
zh_cn: 此帖被员工锁在家中，没有为您纠正。
zh_tw: 此帖被員工鎖在家中，沒有為您糾正。

source: This post is staff locked, it cannot be modified, quoted or deleted.
af_za: Hierdie pos is deur personeel gesluit; dit kan nie verander, aangehaal of verwyder word nie.
da: Dette indlæg er personale låst, det kan ikke ændres, citeres eller slettes.
de_de: Dieser Beitrag ist für Mitarbeiter gesperrt, er kann nicht geändert, zitiert oder gelöscht werden.
es_es: Esta publicación está bloqueada por el personal, no se puede modificar, citar ni eliminar.
fi_fi: Viesti on lukittu henkilöstöön, sitä ei voi muokata, lainata tai poistaa.
fr_fr: Ce poste est bloqué, il ne peut être ni modifié, ni cité, ni supprimé.
it_it: Questo post è bloccato dal personale, non può essere modificato, citato o eliminato.
ko_kr: 이 게시물은 직원이 잠겼으므로 수정, 인용 또는 삭제할 수 없습니다.
nb_no: Dette innlegget er personallåst, det kan ikke endres, siteres eller slettes.
nl_nl: Dit bericht is door medewerkers vergrendeld en kan niet worden gewijzigd, geciteerd of verwijderd.
pl_pl: Ten post jest zablokowany przez personel, nie można go modyfikować, cytować ani usuwać.
ro_ro: Această postare este blocată de personal, nu poate fi modificată, citată sau ștersă.
ru_ru: Этот пост заблокирован сотрудниками, его нельзя изменить, процитировать или удалить.
sv_se: Det här inlägget är personallåst, det kan inte ändras, citeras eller raderas.
zh_cn: 此帖子已被员工锁定，无法修改，引用或删除。
zh_tw: 該帖子已被員工鎖定，無法修改，引用或刪除。

source: This post staff is locked my friend, deleting the evidence you wont be.
af_za: Hierdie pospersoneel is toegesluit, my vriend, en verwyder die bewyse wat u nie gaan doen nie.
da: Dette postpersonale er låst min ven og sletter de beviser, du ikke vil være.
de_de: Dieses Postpersonal ist gesperrt, mein Freund, und löscht die Beweise, die Sie nicht sein werden.
es_es: El personal de esta publicación está bloqueado, amigo mío, eliminando la evidencia que no estarás.
fi_fi: Tämän postin henkilökunta on lukittu ystäväni, poistamalla todisteet, joita sinulla ei ole.
fr_fr: Ce personnel de poste est verrouillé mon ami, supprimant la preuve que vous ne serez pas.
it_it: Lo staff di questo post è bloccato amico mio, eliminando le prove che non sarai.
ko_kr: 이 포스트 스태프가 내 친구를 가두어 증거를 삭제했습니다.
nb_no: Dette innlegget ansatte er låst min venn, og sletter bevisene du ikke vil være.
nl_nl: Dit postpersoneel is opgesloten mijn vriend, en verwijdert het bewijsmateriaal dat u niet zult zijn.
pl_pl: Ta poczta jest zablokowana, przyjacielu, usuwając dowód, że nie będziesz.
ro_ro: Acest personal de la poștă este blocat prietenul meu, ștergând dovezile pe care nu le vei face.
ru_ru: Этот пост сотрудников заблокирован мой друг, удаляя доказательства, которые вы не будете.
sv_se: Den här inläggspersonalen är låst min vän och tar bort de bevis du inte kommer att vara.
zh_cn: 这位邮递员已锁定我的朋友，删除了您不会得到的证据。
zh_tw: 這位郵遞員已鎖定我的朋友，刪除了您不會得到的證據。

source: This post was not soft deleted, it can't be undeleted
af_za: Hierdie plasing is nie sag uitgevee nie, dit kan nie verwyder word nie
da: Dette indlæg blev ikke blødt slettet, det kan ikke fjernes
de_de: Dieser Beitrag wurde nicht vorläufig gelöscht, er kann nicht wiederhergestellt werden
es_es: Esta publicación no se eliminó temporalmente, no se puede recuperar
fi_fi: Tätä viestiä ei poistettu pehmeästi, sitä ei voi poistaa
fr_fr: Ce message n'a pas été supprimé, il ne peut pas être supprimé
it_it: Questo post non è stato eliminato in modo software, non può essere rimosso
ko_kr: 이 게시물은 소프트 삭제되지 않았습니다. 삭제를 취소 할 수 없습니다
nb_no: Innlegget ble ikke slettet, det kan ikke fjernes
nl_nl: Dit bericht is niet zacht verwijderd, het kan niet ongedaan worden gemaakt
pl_pl: Ten post nie został miękko usunięty, nie można go usunąć
ro_ro: Această postare nu a fost ștersă, nu poate fi anulată
ru_ru: Это сообщение не было удалено, его нельзя удалить
sv_se: Det här inlägget raderades inte, det kan inte tas bort
zh_cn: 这则讯息并未被软删除，因此无法取消删除
zh_tw: 這則訊息並未被軟刪除，因此無法取消刪除

source: This problem sometimes occurs with MSIE. Close all Internet Explorer windows and open Internet Options in the control panel. Click the Delete Cookie button. You should now be able to login.
af_za: Hierdie probleem kom soms by MSIE voor. Sluit alle Internet Explorer-vensters en open Internetopsies in die kontrolepaneel. Klik op die Delete Cookie-knoppie. U moet nou kan aanmeld.
da: Dette problem opstår undertiden med MSIE. Luk alle Internet Explorer-vinduer, og åbn Internetindstillinger i kontrolpanelet. Klik på knappen Slet cookie. Du skal nu kunne logge ind.
de_de: Dieses Problem tritt manchmal bei MSIE auf. Schließen Sie alle Internet Explorer-Fenster und öffnen Sie die Internetoptionen in der Systemsteuerung. Klicken Sie auf die Schaltfläche Cookie löschen. Sie sollten sich jetzt anmelden können.
es_es: Este problema a veces ocurre con MSIE. Cierre todas las ventanas de Internet Explorer y abra las Opciones de Internet en el panel de control. Haga clic en el botón Eliminar cookie. Ahora debería poder iniciar sesión.
fi_fi: Tämä ongelma ilmenee joskus MSIE: n kanssa. Sulje kaikki Internet Explorer -ikkunat ja avaa ohjauspaneelin Internet-asetukset. Napsauta Poista eväste -painiketta. Sinun pitäisi nyt voida kirjautua sisään.
fr_fr: Ce problème se produit parfois avec MSIE. Fermez toutes les fenêtres Internet Explorer et ouvrez Options Internet dans le panneau de configuration. Cliquez sur le bouton Supprimer le cookie. Vous devriez maintenant pouvoir vous connecter.
it_it: Questo problema si verifica a volte con MSIE. Chiudi tutte le finestre di Internet Explorer e apri Opzioni Internet nel pannello di controllo. Fai clic sul pulsante Elimina cookie. Ora dovresti essere in grado di accedere.
ko_kr: 이 문제는 때때로 MSIE에서 발생합니다. 모든 Internet Explorer 창을 닫고 제어판에서 인터넷 옵션을 엽니 다. 쿠키 삭제 버튼을 클릭하십시오. 이제 로그인 할 수 있어야합니다.
nb_no: Noen ganger oppstår dette problemet med MSIE. Lukk alle Internet Explorer-vinduer og åpne Internett-alternativer i kontrollpanelet. Klikk på Slett informasjonskapsel-knappen. Du skal nå kunne logge inn.
nl_nl: Dit probleem treedt soms op bij MSIE. Sluit alle Internet Explorer-vensters en open Internet-opties in het configuratiescherm. Klik op de knop Cookie verwijderen. U zou nu moeten kunnen inloggen.
pl_pl: Ten problem czasami występuje w przypadku MSIE. Zamknij wszystkie okna przeglądarki Internet Explorer i otwórz Opcje internetowe w panelu sterowania. Kliknij przycisk Usuń plik cookie. Teraz powinieneś być w stanie się zalogować.
ro_ro: Această problemă apare uneori cu MSIE. Închideți toate ferestrele Internet Explorer și deschideți Opțiunile Internet în panoul de control. Faceți clic pe butonul Ștergere cookie. Acum ar trebui să vă puteți autentifica.
ru_ru: Эта проблема иногда возникает с MSIE. Закройте все окна Internet Explorer и откройте «Свойства обозревателя» на панели управления. Нажмите кнопку Удалить печенье. Теперь вы сможете войти в систему.
sv_se: Detta problem uppstår ibland med MSIE. Stäng alla Internet Explorer-fönster och öppna Internetalternativ på kontrollpanelen. Klicka på Ta bort cookie-knappen. Du bör nu kunna logga in.
zh_cn: MSIE有时会出现此问题。关闭所有Internet Explorer窗口，然后在控制面板中打开“ Internet选项”。点击删除Cookie按钮。现在，您应该可以登录了。
zh_tw: MSIE有時會出現此問題。關閉所有Internet Explorer窗口，然後在控制面板中打開“ Internet選項”。點擊刪除Cookie按鈕。現在，您應該可以登錄了。

source: This section allows you to configure the User Reputation system.
af_za: Hierdie afdeling stel u in staat om die User Reputation-stelsel op te stel.
da: Dette afsnit giver dig mulighed for at konfigurere User Reputation-systemet.
de_de: In diesem Abschnitt können Sie das User-Reputation-System konfigurieren.
es_es: Esta sección le permite configurar el sistema de reputación del usuario.
fi_fi: Tässä osassa voit määrittää käyttäjän mainejärjestelmän.
fr_fr: Cette section vous permet de configurer le système de réputation d'utilisateur.
it_it: Questa sezione consente di configurare il sistema di reputazione dell'utente.
ko_kr: 이 섹션에서는 사용자 평판 시스템을 구성 할 수 있습니다.
nb_no: Denne delen lar deg konfigurere User Reputation-systemet.
nl_nl: In deze sectie kunt u het gebruikersreputatiesysteem configureren.
pl_pl: Ta sekcja pozwala skonfigurować system reputacji użytkowników.
ro_ro: Această secțiune vă permite să configurați sistemul Reputație utilizator.
ru_ru: Этот раздел позволяет настроить систему репутации пользователя.
sv_se: Det här avsnittet låter dig konfigurera User Reputation-systemet.
zh_cn: 本部分允许您配置用户信誉系统。
zh_tw: 本部分允許您配置用戶信譽系統。

source: This section was written for {0}, a closed, port 80-81 tracker. Other trackers may be open or closed, and many listen on e.g. ports 6868 or 6969. The above does not necessarily apply to other trackers.
af_za: Hierdie afdeling is geskryf vir {0}, 'n geslote, spoor 80-81-spoorsnyer. Ander spoorsnyers kan oop of gesluit wees, en baie luister na bv. poorte 6868 of 6969. Bogenoemde is nie noodwendig van toepassing op ander spoorsnyers nie.
da: Dette afsnit er skrevet til {0}, en lukket, port 80-81 tracker. Andre trackere kan være åbne eller lukkede, og mange lytter til f.eks. porte 6868 eller 6969. Ovenstående gælder ikke nødvendigvis for andre trackere.
de_de: Dieser Abschnitt wurde für {0} geschrieben, einen geschlossenen Port 80-81-Tracker. Andere Verfolger können offen oder geschlossen sein und viele hören z.B. Ports 6868 oder 6969. Das oben Gesagte gilt nicht unbedingt für andere Tracker.
es_es: Esta sección fue escrita para {0}, un rastreador de puerto 80-81 cerrado. Otros rastreadores pueden estar abiertos o cerrados, y muchos escuchan, p. puertos 6868 o 6969. Lo anterior no se aplica necesariamente a otros rastreadores.
fi_fi: Tämä osa on kirjoitettu {0}, suljetulle, portti 80-81 -seurantalaitteelle. Muut jäljittäjät voivat olla avoinna tai suljettuina, ja monet kuuntelevat esimerkiksi portit 6868 tai 6969. Edellä oleva ei välttämättä koske muita seurantalaitteita.
fr_fr: Cette section a été écrite pour {0}, un outil de suivi du port 80-81 fermé. D'autres trackers peuvent être ouverts ou fermés, et beaucoup écoutent par exemple. ports 6868 ou 6969. Ce qui précède ne s’applique pas nécessairement aux autres suivis.
it_it: Questa sezione è stata scritta per {0}, un tracker 80-81 chiuso, porta. Altri tracker possono essere aperti o chiusi e molti ascoltano ad es. porte 6868 o 6969. Quanto sopra non si applica necessariamente ad altri tracker.
ko_kr: 이 섹션은 닫힌 포트 80-81 추적기 인 {0}을 위해 작성되었습니다. 다른 트래커는 열리거나 닫힐 수 있으며 많은 사람들이 예를 들어 6868 또는 6969 포트. 위의 내용이 반드시 다른 트래커에 적용되는 것은 아닙니다.
nb_no: Denne delen ble skrevet for {0}, en lukket, port 80-81 tracker. Andre trackere kan være åpne eller lukkede, og mange hører på f.eks. portene 6868 eller 6969. Ovennevnte gjelder ikke nødvendigvis andre trackere.
nl_nl: Deze sectie is geschreven voor {0}, een gesloten, poort 80-81 tracker. Andere trackers kunnen open of gesloten zijn, en velen luisteren op b.v. poorten 6868 of 6969. Het bovenstaande is niet noodzakelijkerwijs van toepassing op andere trackers.
pl_pl: Ta sekcja została napisana dla {0}, zamkniętego modułu śledzącego port 80-81. Inne moduły śledzące mogą być otwarte lub zamknięte, a wielu słucha np. porty 6868 lub 6969. Powyższe nie musi mieć zastosowania do innych modułów śledzących.
ro_ro: Această secțiune a fost scrisă pentru {0}, un tracker închis, port 80-81. Alte trackere pot fi deschise sau închise, iar mulți ascultă de ex. porturile 6868 sau 6969. Cele de mai sus nu se aplică în mod necesar altor trackers.
ru_ru: Этот раздел был написан для {0}, закрытого трекера с портом 80-81. Другие трекеры могут быть открытыми или закрытыми, и многие слушают, например, порты 6868 или 6969. Вышеуказанное не обязательно относится к другим трекерам.
sv_se: Detta avsnitt har skrivits för {0}, en stängd, port 80-81 tracker. Andra spårare kan vara öppna eller stängda, och många lyssnar på t.ex. portarna 6868 eller 6969. Ovanstående gäller inte nödvändigtvis för andra spårare.
zh_cn: 本部分是为{0}（封闭的端口80-81跟踪器）编写的。其他跟踪器可能是打开的也可能是关闭的，许多跟踪器会在例如端口6868或6969。以上内容不一定适用于其他跟踪器。
zh_tw: 本部分是為{0}（一個封閉的端口80-81跟踪器）編寫的。其他跟踪器可能是打開的也可能是關閉的，許多跟踪器會在例如端口6868或6969。以上內容不一定適用於其他跟踪器。

source: This shall be the same as the folder name
af_za: Dit sal dieselfde wees as die naam van die lêergids
da: Dette skal være det samme som mappenavnet
de_de: Dies muss mit dem Ordnernamen identisch sein
es_es: Este será el mismo que el nombre de la carpeta
fi_fi: Tämän on oltava sama kuin kansion nimi
fr_fr: Ce sera le même que le nom du dossier
it_it: Deve corrispondere al nome della cartella
ko_kr: 폴더 이름과 같아야합니다
nb_no: Dette skal være det samme som mappenavnet
nl_nl: Dit is hetzelfde als de mapnaam
pl_pl: Będzie to to samo, co nazwa folderu
ro_ro: Acesta va fi același cu numele folderului
ru_ru: Это должно совпадать с именем папки
sv_se: Detta ska vara samma som mappnamnet
zh_cn: 该名称应与文件夹名称相同
zh_tw: 該名稱應與文件夾名稱相同
