Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Set this option to 'On' if you want to enable the IE user alert.
af_za: Stel hierdie opsie op 'Aan' as u die IE-gebruikerswaarskuwing wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere IE-brugeradvarsel.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die IE-Benutzerwarnung aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la alerta de usuario de IE.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön IE-käyttäjän hälytyksen.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer l'alerte utilisateur IE.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare l'avviso utente IE.
ko_kr: IE 사용자 경고를 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere IE-brukervarselet.
nl_nl: Stel deze optie in op 'Aan' als u de IE-gebruikerswaarschuwing wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć alert użytkownika IE.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați alerta utilizatorului IE.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить оповещение пользователя IE.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera IE-användarvarningen.
zh_cn: 如果要启用IE用户警报，请将此选项设置为“开”。
zh_tw: 如果要啟用IE用戶警報，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the News Block.
af_za: Stel hierdie opsie op 'Aan' as u die Nuusblok wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere nyhedsblokken.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Nachrichtenblock aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar el Bloque de noticias.
fi_fi: Aseta tämä vaihtoehto päälle 'Päälle', jos haluat ottaa uutislohkon käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le blocage de nouvelles.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il Blocco notizie.
ko_kr: 뉴스 차단을 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere nyhetsblokkeringen.
nl_nl: Stel deze optie in op 'Aan' als u het nieuwsblok wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Blok wiadomości.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Blocul de știri.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить блок новостей.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera nyhetsblocket.
zh_cn: 如果要启用新闻阻止，请将此选项设置为“开”。
zh_tw: 如果要啟用新聞阻止，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Offers.
af_za: Stel hierdie opsie op 'Aan' as u die aanbiedings wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere tilbudene.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die Angebote aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las Ofertas.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa Tarjoukset käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les offres.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare le offerte.
ko_kr: 오퍼를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere Tilbudene.
nl_nl: Stel deze optie in op 'Aan' als u de aanbiedingen wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć Oferty.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Ofertele.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить предложения.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera Erbjudanden.
zh_cn: 如果要启用优惠，请将此选项设置为“开”。
zh_tw: 如果要啟用優惠，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Requests.
af_za: Stel hierdie opsie op 'Aan' as u die versoeke wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere anmodningerne.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die Anforderungen aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las Solicitudes.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa pyynnöt käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les demandes.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare le Richieste.
ko_kr: 요청을 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere forespørslene.
nl_nl: Stel deze optie in op 'Aan' als u de aanvragen wilt inschakelen.
pl_pl: Ustaw tę opcję na „Włączone”, jeśli chcesz włączyć żądania.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați Cererile.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить запросы.
sv_se: Ställ in detta alternativ till 'På' om du vill aktivera förfrågningarna.
zh_cn: 如果要启用请求，请将此选项设置为“开”。
zh_tw: 如果要啟用請求，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the Stats.
af_za: Stel hierdie opsie op 'Aan' as u die statistieke wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere statistikken.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die Statistik aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las estadísticas.
fi_fi: Aseta tämä asetus 'Päälle', jos haluat ottaa tilastot käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les statistiques.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare le statistiche.
ko_kr: 통계를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere statistikk.
nl_nl: Stel deze optie in op 'Aan' als u de statistieken wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć statystyki.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați statisticile.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить статистику.
sv_se: Ställ in det här alternativet på 'På' om du vill aktivera statistiken.
zh_cn: 如果要启用统计信息，请将此选项设置为“开”。
zh_tw: 如果要啟用統計信息，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the latest movie torrents.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste filmtorrente wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de nyeste filmtorrenter.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die neuesten Film-Torrents aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los últimos torrents de películas.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön uusimmat elokuvan torrentit.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les derniers films torrents.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare gli ultimi film torrent.
ko_kr: 최신 동영상 급류를 활성화하려면이 옵션을 '켜기'로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere de siste filmtorrentene.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste filmtorrents wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć najnowsze torrenty filmowe.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați cele mai recente torrente de filme.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить последние торренты фильма.
sv_se: Ställ in detta alternativ på 'På' om du vill aktivera de senaste filmtorrenterna.
zh_cn: 如果要启用最新的电影种子，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的電影種子，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the latest tv torrents.
af_za: Stel hierdie opsie op 'Aan' as u die nuutste TV-torrents wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere de nyeste tv-torrenter.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die neuesten TV-Torrents aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar los últimos torrents de televisión.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön uusimmat tv-torrentit.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les derniers torrents de télévision.
it_it: Impostare questa opzione su "On" se si desidera abilitare gli ultimi torrent TV.
ko_kr: 최신 TV 토렌트를 사용하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere de nyeste tv-torrentene.
nl_nl: Stel deze optie in op 'Aan' als u de nieuwste tv-torrents wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć najnowsze torrenty telewizyjne.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați cele mai recente torrente TV.
ru_ru: Установите эту опцию на «Вкл.», Если вы хотите включить последние телевизионные торренты.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera de senaste tv-torrenterna.
zh_cn: 如果要启用最新的电视种子，请将此选项设置为“开”。
zh_tw: 如果要啟用最新的電視種子，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the movie of the week.
af_za: Stel hierdie opsie op 'Aan' as u die film van die week wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere ugens film.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie den Film der Woche aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar la película de la semana.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa viikon elokuvan käyttöön.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer le film de la semaine.
it_it: Impostare questa opzione su "Attivo" se si desidera abilitare il film della settimana.
ko_kr: 주의 동영상을 활성화하려면이 옵션을 '켜기'로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere ukens film.
nl_nl: Stel deze optie in op 'Aan' als u de film van de week wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć film tygodnia.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați filmul săptămânii.
ru_ru: Установите этот параметр на «Вкл.», Если вы хотите включить фильм недели.
sv_se: Ställ in detta alternativ på 'På' om du vill aktivera veckans film.
zh_cn: 如果要启用一周中的电影，请将此选项设置为“开”。
zh_tw: 如果要啟用一周中的電影，請將此選項設置為“開”。

source: Set this option to 'On' if you want to enable the torrent freak news.
af_za: Stel hierdie opsie op 'Aan' as u die torrent-freak-nuus wil aktiveer.
da: Indstil denne indstilling til 'Til', hvis du vil aktivere torrent-freak-nyhederne.
de_de: Setzen Sie diese Option auf "Ein", wenn Sie die Torrent-Freak-News aktivieren möchten.
es_es: Establezca esta opción en 'Activado' si desea habilitar las noticias anormales de torrent.
fi_fi: Aseta tämä vaihtoehto 'Päälle', jos haluat ottaa käyttöön torrent-freak-uutisia.
fr_fr: Définissez cette option sur "Activé" si vous souhaitez activer les nouvelles de torrent freak.
it_it: Impostare questa opzione su 'On' se si desidera abilitare le notizie da maniaco del torrent.
ko_kr: 토런트 괴물 뉴스를 활성화하려면이 옵션을 '설정'으로 설정하십시오.
nb_no: Sett dette alternativet til 'På' hvis du vil aktivere torrent-freak-nyhetene.
nl_nl: Zet deze optie op 'Aan' als je het torrent-freaknieuws wilt inschakelen.
pl_pl: Ustaw tę opcję na „Wł.”, Jeśli chcesz włączyć wiadomości dotyczące maniaków torrentów.
ro_ro: Setați această opțiune pe „On” dacă doriți să activați știrile despre torrent.
ru_ru: Установите эту опцию на «Вкл», если вы хотите включить торрент урод новости.
sv_se: Ställ det här alternativet på 'På' om du vill aktivera torrentfreaknyheterna.
zh_cn: 如果要启用torrent freak新闻，请将此选项设置为“ On”。
zh_tw: 如果要啟用torrent freak新聞，請將此選項設置為“ On”。

source: Set this option to 'Yes' if you want to enable the User Reputation system.
af_za: Stel hierdie opsie op 'Ja' as u die Gebruikersreputasiestelsel wil aktiveer.
da: Indstil denne indstilling til 'Ja', hvis du vil aktivere brugerreputationssystemet.
de_de: Setzen Sie diese Option auf "Ja", wenn Sie das User-Reputation-System aktivieren möchten.
es_es: Establezca esta opción en 'Sí' si desea habilitar el sistema de reputación del usuario.
fi_fi: Aseta tämä vaihtoehto 'Kyllä', jos haluat ottaa käyttöön käyttäjän mainejärjestelmän.
fr_fr: Définissez cette option sur "Oui" si vous souhaitez activer le système de réputation d'utilisateur.
it_it: Impostare questa opzione su "Sì" se si desidera abilitare il sistema di reputazione dell'utente.
ko_kr: 사용자 평판 시스템을 사용하려면이 옵션을 '예'로 설정하십시오.
nb_no: Sett dette alternativet til "Ja" hvis du vil aktivere User Reputation-systemet.
nl_nl: Stel deze optie in op 'Ja' als u het gebruikersreputatiesysteem wilt inschakelen.
pl_pl: Ustaw tę opcję na „Tak”, jeśli chcesz włączyć system User Reputation.
ro_ro: Setați această opțiune pe „Da” dacă doriți să activați sistemul Reputatie utilizator.
ru_ru: Установите эту опцию на «Да», если вы хотите включить систему репутации пользователей.
sv_se: Ställ in detta alternativ till "Ja" om du vill aktivera användarreputationssystemet.
zh_cn: 如果要启用用户信誉系统，请将此选项设置为“是”。
zh_tw: 如果要啟用用戶信譽系統，請將此選項設置為“是”。

source: Set this to the lowest member class you wish to be able to view deleted posts and threads.
af_za: Stel dit in vir die laagste lidklas wat u wil hê om geskrapte poste en drade te kan sien.
da: Indstil dette til den laveste medlemsklasse, du ønsker at være i stand til at se slettede indlæg og tråde.
de_de: Stellen Sie hier die niedrigste Mitgliedsklasse ein, für die Sie gelöschte Beiträge und Threads anzeigen möchten.
es_es: Establezca esto en la clase de miembro más baja en la que desea poder ver las publicaciones y los hilos eliminados.
fi_fi: Aseta tämä alimpaan jäsenluokkaan, jonka haluat nähdä tarkastetut viestit ja säikeet.
fr_fr: Définissez-la sur la classe de membre la plus basse pour laquelle vous souhaitez pouvoir afficher les messages et les discussions supprimés.
it_it: Impostalo sulla classe membro più bassa di cui desideri visualizzare post e discussioni eliminati.
ko_kr: 삭제 된 게시물 및 스레드를 볼 수있는 가장 낮은 멤버 클래스로 설정하십시오.
nb_no: Sett dette til den laveste medlemsklassen du ønsker å kunne se slettede innlegg og tråder.
nl_nl: Stel dit in op de laagste ledenklasse waarvan u verwijderde berichten en threads wilt kunnen bekijken.
pl_pl: Ustaw najniższą klasę członkowską, w której chcesz wyświetlać usunięte posty i wątki.
ro_ro: Setați acest lucru la cea mai joasă clasă de membri pe care doriți să o puteți vedea postările șterse și șterse.
ru_ru: Установите для него самый низкий класс участников, который вы хотите, чтобы иметь возможность просматривать удаленные сообщения и темы.
sv_se: Ställ in den till den lägsta medlemsklassen du vill kunna se borttagna inlägg och trådar.
zh_cn: 将此设置为您希望能够查看已删除帖子和主题的最低成员级别。
zh_tw: 將此設置為您希望能夠查看已刪除帖子和主題的最低成員級別。

source: Set this to the lowest member class you wish to give the right to add attachments to a post.
af_za: Stel dit op die laagste lidklas wat u die reg wil gee om aanhangsels by 'n pos te voeg.
da: Indstil dette til den laveste medlemsklasse, du ønsker at give ret til at føje vedhæftede filer til et indlæg.
de_de: Stellen Sie dies auf die niedrigste Mitgliedsklasse ein, die Sie zum Hinzufügen von Anhängen zu einem Beitrag berechtigen möchten.
es_es: Establezca esto en la clase de miembro más baja a la que desea otorgar el derecho de agregar archivos adjuntos a una publicación.
fi_fi: Aseta tämä alimpaan jäsenluokkaan, jonka haluat antaa oikeuden lisätä liitteitä viestiin.
fr_fr: Définissez-la sur la classe de membre la plus basse pour laquelle vous souhaitez donner le droit d’ajouter des pièces jointes à un message.
it_it: Impostalo sulla classe membro più bassa che desideri dare il diritto di aggiungere allegati a un post.
ko_kr: 게시물에 첨부 파일을 추가 할 수있는 권한을 부여 할 가장 낮은 멤버 클래스로 설정하십시오.
nb_no: Sett dette til den laveste medlemsklassen du ønsker å gi rett til å legge vedlegg til et innlegg.
nl_nl: Stel dit in op de laagste ledenklasse die u het recht wilt geven om bijlagen aan een bericht toe te voegen.
pl_pl: Ustaw najniższą klasę członka, której chcesz przyznać prawo do dodawania załączników do postu.
ro_ro: Setați această opțiune la cea mai joasă clasă de membri pe care doriți să o acordați dreptul de a adăuga atașamente la o postare.
ru_ru: Установите для него самый низкий класс участника, который вы хотите дать право добавлять вложения в сообщение.
sv_se: Ställ in detta till den lägsta medlemsklassen du vill ge rätt att lägga till bilagor till ett inlägg.
zh_cn: 将此设置为您希望赋予向帖子添加附件的权限的最低成员级别。
zh_tw: 將此設置為您希望賦予向帖子添加附件的權限的最低成員級別。

source: Set to 0 to have administrators follow the same rules as everyone else.
af_za: Stel op 0 dat administrateurs dieselfde reëls moet volg as almal.
da: Indstil til 0 for at få administratorer til at følge de samme regler som alle andre.
de_de: Auf 0 setzen, damit Administratoren dieselben Regeln wie alle anderen befolgen.
es_es: Establezca en 0 para que los administradores sigan las mismas reglas que todos los demás.
fi_fi: Aseta arvoon 0, jotta järjestelmänvalvojat noudattavat samoja sääntöjä kuin kaikki muut.
fr_fr: Définissez la valeur sur 0 pour que les administrateurs suivent les mêmes règles que tout le monde.
it_it: Impostare su 0 per consentire agli amministratori di seguire le stesse regole di tutti gli altri.
ko_kr: 관리자가 다른 사람과 동일한 규칙을 따르도록하려면 0으로 설정하십시오.
nb_no: Sett til 0 for at administratorer skal følge de samme reglene som alle andre.
nl_nl: Stel in op 0 om beheerders dezelfde regels te laten volgen als alle anderen.
pl_pl: Ustaw na 0, aby administratorzy przestrzegali tych samych zasad, co wszyscy inni.
ro_ro: Setați la 0 pentru ca administratorii să respecte aceleași reguli ca toți ceilalți.
ru_ru: Установите 0, чтобы администраторы следовали тем же правилам, что и все остальные.
sv_se: Ställ in på 0 för att administratörer ska följa samma regler som alla andra.
zh_cn: 设置为0可使管理员遵循与其他所有人相同的规则。
zh_tw: 設置為0可使管理員遵循與其他所有人相同的規則。

source: Sets the size of the enclosed text.
af_za: Stel die grootte van die ingeslote teks in.
da: Indstiller størrelsen på den vedlagte tekst.
de_de: Legt die Größe des eingeschlossenen Texts fest.
es_es: Establece el tamaño del texto adjunto.
fi_fi: Asettaa liitteenä olevan tekstin koon.
fr_fr: Définit la taille du texte inclus.
it_it: Imposta la dimensione del testo racchiuso.
ko_kr: 동봉 된 텍스트의 크기를 설정합니다.
nb_no: Angir størrelsen på den vedlagte teksten.
nl_nl: Stelt de grootte van de ingesloten tekst in.
pl_pl: Ustawia rozmiar załączonego tekstu.
ro_ro: Setează dimensiunea textului atașat.
ru_ru: Устанавливает размер вложенного текста.
sv_se: Anger storleken på den bifogade texten.
zh_cn: 设置附带文本的大小。
zh_tw: 設置附帶文本的大小。

source: Sets the type-face (font) for the enclosed text.
af_za: Stel die tipe gesig (font) vir die ingeslote teks in.
da: Indstiller type-face (font) for den vedlagte tekst.
de_de: Legt die Schriftart für den eingeschlossenen Text fest.
es_es: Establece la tipografía (fuente) para el texto adjunto.
fi_fi: Asettaa liitteenä olevan tekstin tyypin (fontti).
fr_fr: Définit la police de caractères pour le texte inclus.
it_it: Imposta il tipo di carattere (carattere) per il testo racchiuso.
ko_kr: 동봉 된 텍스트의 서체 (글꼴)를 설정합니다.
nb_no: Angir type ansikt (font) for den vedlagte teksten.
nl_nl: Stelt het lettertype (lettertype) in voor de ingesloten tekst.
pl_pl: Ustawia czcionkę (czcionkę) dla załączonego tekstu.
ro_ro: Setează tipul (font) pentru textul închis.
ru_ru: Устанавливает type-face (шрифт) для вложенного текста.
sv_se: Ställer in typsidan (typsnitt) för den bifogade texten.
zh_cn: 设置随附文本的字体（字体）。
zh_tw: 設置隨附文本的字體（字體）。

source: Setting this to No will give the option for selected class and above to see deleted posts and threads and decide if they should be deleted.
af_za: As u dit op Nee stel, sal u die geselekteerde klas en hoër die opsie kry om geskrapte plasings en drade te sien en te besluit of dit verwyder moet word.
da: Hvis du sætter dette til Nej, får du muligheden for valgt klasse og derover for at se slettede indlæg og tråde og beslutte, om de skal slettes.
de_de: Wenn Sie diese Option auf Nein setzen, werden gelöschte Beiträge und Threads für die ausgewählte Klasse und höher angezeigt und es wird entschieden, ob sie gelöscht werden sollen.
es_es: Establecer esto en No dará la opción para la clase seleccionada y superior para ver publicaciones y temas eliminados y decidir si deben eliminarse.
fi_fi: Jos asetat tämän arvoksi Ei, valitulle luokalle tai uudemmalle annetaan mahdollisuus nähdä poistettuja viestejä ja ketjuja ja päättää, poistetaanko ne.
fr_fr: Si vous définissez ce paramètre sur Non, les classes et les discussions supprimées pourront choisir entre la classe sélectionnée et les classes supérieures, et décider si elles doivent être supprimées.
it_it: Impostandolo su No, avrai la possibilità di selezionare la classe selezionata o superiore per visualizzare post e discussioni eliminati e decidere se devono essere eliminati.
ko_kr: 이것을 No로 설정하면 선택된 클래스와 그 이상의 옵션이 삭제 된 게시물과 스레드를보고 삭제 여부를 결정합니다.
nb_no: Hvis du setter dette til Nei, vil det være mulig for valgt klasse og over å se slettede innlegg og tråder og bestemme om de skal slettes.
nl_nl: Als u dit instelt op Nee, krijgt u de optie voor de geselecteerde klasse en hoger om verwijderde berichten en threads te zien en te beslissen of ze moeten worden verwijderd.
pl_pl: Ustawienie tego na Nie daje opcję dla wybranej klasy i powyżej, aby zobaczyć usunięte posty i wątki oraz zdecydować, czy powinny zostać usunięte.
ro_ro: Setarea acestei opțiuni pe No va oferi opțiunea pentru clasa selectată și de mai sus pentru a vedea postările șterse și a fi șterse și va decide dacă acestea trebuie șterse.
ru_ru: Если установить для этого параметра значение «Нет», то для выбранного класса и выше появится возможность просматривать удаленные сообщения и темы и решать, следует ли их удалять.
sv_se: Om du ställer in detta till Nej kommer du att välja valet klass och högre för att se borttagna inlägg och trådar och bestämma om de ska tas bort.
zh_cn: 将此设置为“否”将为所选类及更高级别提供选项，以查看已删除的帖子和主题并决定是否应删除它们。
zh_tw: 將此設置為“否”將為所選類及更高級別提供選項，以查看已刪除的帖子和主題並決定是否應刪除它們。

source: Settings
af_za: instellings
da: Indstillinger
de_de: die Einstellungen
es_es: Configuraciones
fi_fi: asetukset
fr_fr: Paramètres
it_it: impostazioni
ko_kr: 설정
nb_no: innstillinger
nl_nl: instellingen
pl_pl: Ustawienia
ro_ro: Setări
ru_ru: настройки
sv_se: inställningar
zh_cn: 设定值
zh_tw: 設定值

source: Settings Check
af_za: Instellingskontrole
da: Indstillinger Kontroller
de_de: Einstellungsprüfung
es_es: Verificación de configuraciones
fi_fi: Asetukset Tarkista
fr_fr: Vérification des paramètres
it_it: Verifica impostazioni
ko_kr: 설정 확인
nb_no: Innstillingskontroll
nl_nl: Instellingen controleren
pl_pl: Ustawienia Sprawdź
ro_ro: Verificare setări
ru_ru: Проверка настроек
sv_se: Inställningskontroll
zh_cn: 设定检查
zh_tw: 設定檢查

source: Share
af_za: Deel
da: Del
de_de: Aktie
es_es: Compartir
fi_fi: Jaa
fr_fr: Partager
it_it: Condividere
ko_kr: 공유
nb_no: Dele
nl_nl: Delen
pl_pl: Dzielić
ro_ro: Acțiune
ru_ru: доля
sv_se: Dela med sig
zh_cn: 分享
zh_tw: 分享

source: Share Ratio
af_za: Aandeelverhouding
da: Andelsforhold
de_de: Aktienverhältnis
es_es: Proporción de acciones
fi_fi: Osuussuhde
fr_fr: Ratio de partage
it_it: Rapporto di condivisione
ko_kr: 비율
nb_no: Andel forhold
pl_pl: Współczynnik udostępniania
ro_ro: Proporția de partajare
ru_ru: Доля Коэффициент
sv_se: Andelsförhållande
zh_cn: 股份比例
zh_tw: 股份比例

source: Share ratio
af_za: Aandeelverhouding
da: Andel
de_de: Aktienverhältnis
es_es: Proporción de acciones
fi_fi: Osuussuhde
fr_fr: Ratio de partage
it_it: Rapporto di condivisione
ko_kr: 비율
nb_no: Andel
nl_nl: Aandeel verhouding
pl_pl: Wskaźnik udziału
ro_ro: Rata de partajare
ru_ru: Доля акций
sv_se: Andel
zh_cn: 股份比例
zh_tw: 股份比例

source: Share ratio?
af_za: Aandeelverhouding?
da: Andel ratio?
de_de: Aktienverhältnis?
es_es: Proporción de compartir?
fi_fi: Osuussuhde?
fr_fr: Ratio de partage?
it_it: Quota di partecipazione?
ko_kr: 주식 비율?
nb_no: Andel?
nl_nl: Aandeel verhouding?
pl_pl: Wskaźnik udziału?
ro_ro: Raportul de partajare?
ru_ru: Доля акций?
sv_se: Andelsförhållande?
zh_cn: 股份比例？
zh_tw: 股份比例？
