Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Upload Torrent
af_za: Laai Torrent op
de_de: Torrent hochladen
es_es: Subir torrent
fi_fi: Lataa Torrent
fr_fr: Télécharger un torrent
it_it: Carica Torrent
ko_kr: 토렌트 업로드
nb_no: Last opp Torrent
nl_nl: Torrent uploaden
pl_pl: Prześlij torrent
ro_ro: Încărcați Torrent
ru_ru: Загрузить торрент
sv_se: Ladda upp Torrent
zh_cn: 上传种子
zh_tw: 上傳種子

source: Upload a Subtitle
af_za: Laai 'n subtitel op
fi_fi: Lataa tekstitys
it_it: Carica un sottotitolo
ko_kr: 자막 업로드
nb_no: Last opp en undertittel
nl_nl: Upload een ondertitel
ro_ro: Încărcați un subtitlu
ru_ru: Загрузить субтитры
sv_se: Ladda upp en undertext
zh_tw: 上載字幕

source: Upload a Torrent
af_za: Laai 'n Torrent op
da: Upload en Torrent
de_de: Laden Sie einen Torrent hoch
es_es: Subir un torrent
fi_fi: Lataa torrentti
fr_fr: Télécharger un torrent
it_it: Carica un Torrent
ko_kr: 토렌트 업로드
nb_no: Last opp en Torrent
nl_nl: Upload een torrent
pl_pl: Prześlij torrent
ro_ro: Încărcați un torrent
ru_ru: Загрузить торрент
sv_se: Ladda upp en Torrent
zh_cn: 上载种子
zh_tw: 上載種子

source: Upload added
af_za: Oplaai bygevoeg
da: Upload tilføjet
de_de: Upload hinzugefügt
es_es: Subida agregada
fi_fi: Lataa lisätty
fr_fr: Upload ajouté
it_it: Carica aggiunta
ko_kr: 업로드 추가
nb_no: Opplasting lagt til
nl_nl: Upload toegevoegd
pl_pl: Przesyłanie dodane
ro_ro: Încărcarea a fost adăugată
ru_ru: Загрузить добавлено
sv_se: Uppladdning tillagd
zh_cn: 上传已添加
zh_tw: 上傳已添加

source: Upload credit
af_za: Laai krediet op
da: Upload kredit
de_de: Guthaben hochladen
es_es: Subir crédito
fi_fi: Lataa luotto
fr_fr: Télécharger un crédit
it_it: Carica credito
ko_kr: 크레딧 업로드
nb_no: Last opp kreditt
nl_nl: Upload tegoed
pl_pl: Prześlij środki
ro_ro: Încărcați credit
ru_ru: Загрузить кредит
sv_se: Ladda upp kredit
zh_cn: 上传积分
zh_tw: 上傳積分

source: Upload disablement by {0}.
af_za: Laai ongeskiktheid op deur {0}.
fi_fi: Lataa käytöstä poistaminen {0} mennessä.
it_it: Carica disabilitazione di {0}.
ko_kr: {0}까지 업로드가 사용 중지되었습니다.
nb_no: Last opp deaktivering innen {0}.
nl_nl: Upload uitschakeling door {0}.
ro_ro: Încărcarea dezactivată de {0}.
ru_ru: Отключение загрузки по {0}.
sv_se: Ladda upp inaktivering av {0}.
zh_tw: 由{0}上傳禁用。

source: Upload disablement for {0} by {1}.
af_za: Laai ongeskiktheid op vir {0} deur {1}.
da: Upload deaktivering for {0} af {1}.
de_de: Upload-Deaktivierung für {0} um {1}.
es_es: Deshabilitación de carga para {0} por {1}.
fi_fi: Lataa {0} käytöstä poisto {1}.
fr_fr: Désactivation du téléchargement pour {0} avant le {1}.
it_it: Carica disabilitazione per {0} di {1}.
ko_kr: {1}까지 {0}에 대한 업로드 비활성화
nb_no: Last opp deaktivering for {0} av {1}.
nl_nl: Upload uitschakeling voor {0} voor {1}.
pl_pl: Blokowanie przesyłania dla {0} do {1}.
ro_ro: Încărcați dezactivarea pentru {0} de la {1}.
ru_ru: Отключение загрузки для {0} на {1}.
sv_se: Ladda upp inaktivering för {0} av {1}.
zh_cn: 由{1}上载{0}的禁用功能。
zh_tw: 由{1}上載{0}的禁用功能。

source: Upload disablement from
af_za: Laai ongeskiktheid op vanaf
da: Upload deaktivering fra
de_de: Upload-Deaktivierung von
es_es: Subir desactivación desde
fi_fi: Lataa poisto käytöstä
fr_fr: Télécharger l'invalidité de
it_it: Carica disabilitazione da
ko_kr: 에서 업로드 사용 중지
nb_no: Last opp deaktivering fra
nl_nl: Upload uitschakelen van
pl_pl: Przesyłanie blokady z
ro_ro: Încărcați dezactivarea din
ru_ru: Отключение загрузки с
sv_se: Överföring avaktivering från
zh_cn: 从上传禁止
zh_tw: 從上傳禁止

source: Upload disablement status removed by {0}
af_za: Oplaai-ongeskiktheidstatus is verwyder deur {0}
fi_fi: Lähetä käytöstä poistamisen tila, jonka {0} poisti
it_it: Stato di disabilitazione caricamento rimosso da {0}
ko_kr: 업로드 비활성화 상태가 {0}에 의해 제거되었습니다.
nb_no: Last opp deaktiveringsstatus fjernet av {0}
nl_nl: Upload uitschakelingsstatus verwijderd door {0}
ro_ro: Starea de dezactivare a încărcării este eliminată de {0}
ru_ru: Состояние отключения загрузки удалено {0}
sv_se: Uppladdningsstatus har tagits bort av {0}
zh_tw: 上傳禁用狀態已被{0}刪除

source: Upload failed to save image.
af_za: Oplaai kon nie die prent stoor nie.
da: Upload kunne ikke gemme billedet.
de_de: Bild konnte nicht gespeichert werden.
es_es: La carga no pudo guardar la imagen.
fi_fi: Lähettäminen epäonnistui kuvan tallentamisessa.
fr_fr: Échec du téléchargement de l'image.
it_it: Caricamento non riuscito a salvare l'immagine.
ko_kr: 이미지를 저장하지 못했습니다.
nb_no: Opplasting mislyktes i å lagre bildet.
nl_nl: Uploaden kan afbeelding niet opslaan.
pl_pl: Przesyłanie nie udało się zapisać obrazu.
ro_ro: Încărcarea nu a reușit să salveze imaginea.
ru_ru: При загрузке не удалось сохранить изображение.
sv_se: Uppladdningen gick inte att spara bilden.
zh_cn: 上传失败，无法保存图像。
zh_tw: 上傳失敗，無法保存圖像。

source: Upload failed!
af_za: Oplaai misluk!
da: Upload fejlede!
de_de: Upload fehlgeschlagen!
es_es: ¡Subida fallida!
fi_fi: Lähettäminen epäonnistui!
fr_fr: Le téléchargement a échoué!
it_it: Caricamento fallito!
ko_kr: 업로드하지 못했습니다!
nb_no: Opplasting mislyktes!
nl_nl: Upload mislukt!
pl_pl: Przesyłanie nie powiodło się!
ro_ro: Încărcare eșuată!
ru_ru: Загрузка не удалась!
sv_se: Uppladdningen misslyckades!
zh_cn: 上传失败！
zh_tw: 上傳失敗！

source: Upload from URL
af_za: Laai vanaf URL op
da: Upload fra URL
de_de: Von URL hochladen
es_es: Subir desde URL
fi_fi: Lataa URL-osoitteesta
fr_fr: Télécharger depuis une URL
it_it: Carica da URL
ko_kr: URL에서 업로드
nb_no: Last opp fra URL
nl_nl: Uploaden vanaf URL
pl_pl: Prześlij z adresu URL
ro_ro: Încărcați de pe URL
ru_ru: Загрузить с URL
sv_se: Ladda upp från URL
zh_cn: 从网址上传
zh_tw: 從網址上傳

source: Upload it
af_za: Laai dit op
fi_fi: Lataa se
it_it: Caricalo
ko_kr: 업로드
nb_no: Last opp den
nl_nl: Upload het
ro_ro: Încarcă-l
ru_ru: Загрузить это
sv_se: Ladda upp den
zh_tw: 上載

source: Uploaded
af_za: opgelaai
de_de: Hochgeladen
es_es: Subido
fi_fi: Ladattu
fr_fr: Téléchargé
it_it: caricati
ko_kr: 업로드
nb_no: lastet opp
nl_nl: geüpload
pl_pl: Przesłano
ro_ro: Încărcat
ru_ru: Загружено
sv_se: uppladdad
zh_cn: 已上传
zh_tw: 已上傳

source: Uploaded Torrents
af_za: Torrents opgelaai
da: Uploadede Torrenter
de_de: Hochgeladene Torrents
es_es: Torrents subidos
fi_fi: Lähetetyt torrentit
fr_fr: Torrents téléchargés
it_it: Torrent caricati
ko_kr: 업로드 한 급류
nb_no: Lastet opp Torrenter
nl_nl: Geüploade Torrents
pl_pl: Przesłane torrenty
ro_ro: Torrents încărcate
ru_ru: Загруженные торренты
sv_se: Uppladdade Torrenter
zh_cn: 上传的洪流
zh_tw: 上傳的洪流

source: Uploaded total altered from
af_za: Totaal opgelaai vanaf
da: Uploadet alt ændret fra
de_de: Hochgeladene Summe geändert von
es_es: Total subido alterado de
fi_fi: Lähetetty kokonaismäärä muutettu
fr_fr: Total téléchargé modifié de
it_it: Totale caricato modificato da
ko_kr: 업로드 된 총계가 다음에서 변경되었습니다.
nb_no: Opplastet totalt endret fra
nl_nl: Geüploade totaal gewijzigd van
pl_pl: Przesłano ogółem zmieniono z
ro_ro: Total încărcat modificat de la
ru_ru: Загруженная сумма изменена с
sv_se: Uppladdat totalt ändrat från
zh_cn: 上载总数由变更为
zh_tw: 上載總數由變更為

source: Uploader
es_es: Cargador
fi_fi: Lähettäjä
ko_kr: 업 로더
pl_pl: Udostępniający
ru_ru: загрузчик
zh_cn: 上载者
zh_tw: 上載者

source: Uploader Application
af_za: Oplaaiprogram
da: Uploader-applikation
de_de: Uploader-Anwendung
es_es: Aplicación de cargador
fi_fi: Lähettäjäsovellus
fr_fr: Application de téléchargement
it_it: Applicazione Uploader
ko_kr: 업 로더 신청
nb_no: Opplasterapplikasjon
nl_nl: Uploader-applicatie
pl_pl: Aplikacja przesyłająca
ro_ro: Aplicația de încărcare
ru_ru: Приложение для загрузки
sv_se: Uppladdningsapplikation
zh_cn: 上载程序
zh_tw: 上載程序

source: Uploader Promotion
af_za: Oplaai-promosie
da: Uploader-promovering
es_es: Promoción del cargador
fi_fi: Lähettäjän mainos
fr_fr: Promotion Uploader
it_it: Promozione Uploader
ko_kr: 업 로더 프로모션
nb_no: Opplaster-kampanje
nl_nl: Promotie van uploader
pl_pl: Promocja osoby przesyłającej
ro_ro: Promovarea încărcătorului
ru_ru: Uploader Продвижение
sv_se: Uploader-kampanj
zh_cn: 上传者推广
zh_tw: 上傳者推廣

source: Uploader Stats
af_za: Oplaai-statistieke
da: Uploader-statistikker
de_de: Uploader-Statistiken
es_es: Estadísticas del cargador
fi_fi: Lähettäjätilastot
fr_fr: Statistiques de l'envoyeur
it_it: Statistiche Uploader
ko_kr: 업 로더 통계
nb_no: Opplastingstatistikk
nl_nl: Uploader-statistieken
pl_pl: Statystyki przesyłającego
ro_ro: Statistici de încărcare
ru_ru: Статистика загрузчика
sv_se: Uppladdningsstatistik
zh_cn: 上传者统计
zh_tw: 上傳者統計

source: Uploader application
af_za: Oplaaiprogram
da: Uploader-applikation
de_de: Uploader-Anwendung
es_es: Aplicación de cargador
fi_fi: Lähettäjäsovellus
fr_fr: Application de téléchargement
it_it: Applicazione Uploader
ko_kr: 업 로더 응용 프로그램
nb_no: Opplasterapplikasjon
nl_nl: Uploader-applicatie
pl_pl: Aplikacja przesyłająca
ro_ro: Aplicația de încărcare
ru_ru: Приложение для загрузки
sv_se: Uppladdningsapplikation
zh_cn: 上传器应用
zh_tw: 上傳器應用

source: Uploader applications
af_za: Oplaaiprogramme
da: Uploader-applikationer
de_de: Uploader-Anwendungen
es_es: Aplicaciones de carga
fi_fi: Lähettäjäsovellukset
fr_fr: Applications de téléchargement
it_it: Applicazioni uploader
ko_kr: 업 로더 애플리케이션
nb_no: Opplastingsapplikasjoner
nl_nl: Uploader-applicaties
pl_pl: Aplikacje przesyłające
ro_ro: Aplicații de încărcare
ru_ru: Приложения для загрузки
sv_se: Uppladdningsapplikationer
zh_cn: 上传器应用
zh_tw: 上傳器應用

source: Uploaders
da: uploadere
de_de: Uploader
es_es: Cargadores
ko_kr: 업 로더
nb_no: opplastere
pl_pl: Udostępniający
ro_ro: Persoanele care încarcă
ru_ru: Загрузчики
sv_se: innehållsleverantörer
zh_cn: 上载者
zh_tw: 上載者

source: Uploading
af_za: oplaai
da: Upload
de_de: Hochladen
es_es: Cargando
fi_fi: lataaminen
fr_fr: Téléchargement
it_it: Caricamento
ko_kr: 업로드 중
nb_no: Laster opp
nl_nl: uploaden
pl_pl: Przesyłanie
ro_ro: Se încarcă
ru_ru: Выгрузка
sv_se: uppladdning
zh_cn: 上载中
zh_tw: 上載中

source: Uploading Files
af_za: Laai lêers op
da: Upload af filer
de_de: Dateien hochladen
es_es: Subir archivos
fi_fi: Lähetetään tiedostoja
fr_fr: Téléchargement de fichiers
it_it: Caricamento di file
ko_kr: 파일 업로드
nb_no: Laster opp filer
nl_nl: Bestanden uploaden
pl_pl: Przesyłanie plików
ro_ro: Încărcarea fișierelor
ru_ru: Загрузка файлов
sv_se: Överför filer
zh_cn: 上载档案
zh_tw: 上載檔案

source: Uploading a new torrent = {0} points
af_za: Laai 'n nuwe torrent op = {0} punte
da: Upload af en ny torrent = {0} point
de_de: Hochladen eines neuen Torrents = {0} Punkte
es_es: Subir un nuevo torrent = {0} puntos
fi_fi: Lähetetään uusi torrentti = {0} pistettä
fr_fr: Charger un nouveau torrent = {0} points
it_it: Caricamento di un nuovo torrent = {0} punti
ko_kr: 새 토렌트 업로드 = {0} 포인트
nb_no: Laster opp en ny torrent = {0} poeng
nl_nl: Een nieuwe torrent uploaden = {0} punten
pl_pl: Przesyłanie nowego torrenta = {0} punktów
ro_ro: Încărcarea unui nou torrent = {0} puncte
ru_ru: Загрузка нового торрента = {0} баллов
sv_se: Ladda upp en ny torrent = {0} poäng
zh_cn: 上载新的洪流= {0}分
zh_tw: 上載新的洪流= {0}分

source: Uploading rules -
af_za: Oplaai reëls -
da: Upload regler -
de_de: Hochladeregeln -
es_es: Reglas de carga -
fi_fi: Lähetyssäännöt -
fr_fr: Règles de téléchargement -
it_it: Regole di caricamento -
ko_kr: 업로드 규칙-
nb_no: Opplastningsregler -
nl_nl: Uploadregels -
pl_pl: Zasady przesyłania -
ro_ro: Reguli de încărcare -
ru_ru: Правила загрузки -
sv_se: Uppladdningsregler -
zh_cn: 上载规则-
zh_tw: 上載規則-

source: Uploads disabled =
af_za: Oplaaie is gedeaktiveer =
da: Uploader deaktiveret =
de_de: Uploads deaktiviert =
es_es: Subidas deshabilitadas =
fi_fi: Lähetykset poistettu käytöstä =
fr_fr: Uploads désactivés =
it_it: Upload disabilitati =
ko_kr: 업로드 비활성화 =
nb_no: Opplastinger deaktivert =
nl_nl: Upload uitgeschakeld =
pl_pl: Przesyłanie wyłączone =
ro_ro: Încărcări dezactivate =
ru_ru: Загрузка отключена =
sv_se: Uppladdningar inaktiverade =
zh_cn: 禁止上传=
zh_tw: 禁止上傳=

source: Uploads enabled = No
af_za: Oplaaie geaktiveer = Nee
da: Uploads aktiveret = Nej
de_de: Uploads aktiviert = Nein
es_es: Cargas habilitadas = No
fi_fi: Lähetykset sallittu = Ei
fr_fr: Envois activés = Non
it_it: Caricamenti abilitati = No
ko_kr: 업로드 가능 = 아니오
nb_no: Opplastinger aktivert = Nei
nl_nl: Uploads ingeschakeld = Nee
pl_pl: Przesyłanie włączone = Nie
ro_ro: Încărcări activate = nr
ru_ru: Загрузка включена = Нет
sv_se: Uppladdningar aktiverade = Nej
zh_cn: 启用上传=否
zh_tw: 啟用上傳=否

source: Uploads enabled = Yes
af_za: Oplaaie geaktiveer = Ja
da: Uploads aktiveret = Ja
de_de: Uploads aktiviert = Ja
es_es: Subidas habilitadas = Sí
fi_fi: Lähetykset sallittu = Kyllä
fr_fr: Envois activés = Oui
it_it: Caricamenti abilitati = Sì
ko_kr: 업로드 가능 = 예
nb_no: Opplastinger aktivert = Ja
nl_nl: Uploads ingeschakeld = Ja
pl_pl: Przesyłanie włączone = Tak
ro_ro: Încărcări activate = Da
ru_ru: Загрузка включена = Да
sv_se: Uppladdningar aktiverade = Ja
zh_cn: 启用上传=是
zh_tw: 啟用上傳=是

source: Upped by
af_za: Opgestel deur
da: Oprettet af
de_de: Ergänzt durch
es_es: Mejorado por
fi_fi: Yläosassa
fr_fr: Bouleversé par
ko_kr: 지원자
nb_no: Oppdatert av
nl_nl: Verbeterd door
pl_pl: Zwiększony przez
ro_ro: Atins de
ru_ru: Поднято
sv_se: Uppdaterad av
zh_cn: 上载者
zh_tw: 上載者

source: Upspeed
ko_kr: 업 스피드
pl_pl: Przyspieszenie
ro_ro: Viteză de urcare
zh_cn: 加速
zh_tw: 加速

source: Uptime
de_de: Betriebszeit
es_es: Tiempo de actividad
fi_fi: Käyttöaste
fr_fr: La disponibilité
ko_kr: 가동 시간
nb_no: oppetid
pl_pl: Czas pracy
zh_cn: 正常运行时间
zh_tw: 正常運行時間

source: Uptime: {0}
de_de: Betriebszeit: {0}
es_es: Tiempo de actividad: {0}
fr_fr: Disponibilité: {0}
ko_kr: 가동 시간 : {0}
nb_no: Oppetid: {0}
pl_pl: Czas działania: {0}
ro_ro: Optime: {0}
ru_ru: Время работы: {0}
zh_cn: 正常运行时间：{0}
zh_tw: 正常運行時間：{0}

source: Uri
ko_kr: 우리
zh_cn: 宇里
zh_tw: 宇裡

source: Use *@email.com as wildcard for domain.
af_za: Gebruik *@email.com as wildkaart vir domein.
da: Brug *@email.com som jokertegn til domæne.
de_de: Verwenden Sie *@email.com als Platzhalter für die Domain.
es_es: Use *@email.com como comodín para el dominio.
fi_fi: Käytä *@email.com verkkotunnuksen yleismerkkinä.
fr_fr: Utilisez *@email.com comme caractère générique pour le domaine.
it_it: Utilizzare *@email.com come carattere jolly per il dominio.
ko_kr: *@email.com을 도메인의 와일드 카드로 사용하십시오.
nb_no: Bruk *@email.com som jokertegn for domene.
nl_nl: Gebruik *@email.com als jokerteken voor domein.
pl_pl: Użyj *@email.com jako symbolu wieloznacznego dla domeny.
ro_ro: Utilizați *@email.com ca wildcard pentru domeniu.
ru_ru: Используйте *@email.com в качестве подстановочного знака для домена.
sv_se: Använd *@email.com som jokertecken för domän.
zh_cn: 使用*@email.com作为域的通配符。
zh_tw: 使用*@email.com作為域的通配符。

source: Use Draft:
af_za: Gebruik konsep:
da: Brug udkast:
de_de: Entwurf verwenden:
es_es: Usar borrador:
fi_fi: Käytä luonnosta:
fr_fr: Utiliser brouillon:
it_it: Usa bozza:
ko_kr: 초안 사용 :
nb_no: Bruk utkast:
nl_nl: Gebruik diepgang:
pl_pl: Użyj wersji roboczej:
ro_ro: Utilizați Schița:
ru_ru: Использовать черновик:
sv_se: Använd utkast:
zh_cn: 使用草稿：
zh_tw: 使用草稿：

source: Use Prize Fund (No, uses default pot of all users).
af_za: Gebruik prysfonds (nee, gebruik standaardpot vir alle gebruikers).
da: Brug Prize Fund (Nej, bruger standardpotten for alle brugere).
de_de: Use Prize Fund (Nein, verwendet den Standardtopf aller Benutzer).
es_es: Usar fondo de premios (No, usa el bote predeterminado de todos los usuarios)
fi_fi: Käytä palkintorahastoa (Ei, käyttää kaikkien käyttäjien oletuspottia).
fr_fr: Use Prize Fund (Non, utilise le pot par défaut de tous les utilisateurs).
it_it: Utilizza il montepremi (No, utilizza il piatto predefinito di tutti gli utenti).
ko_kr: 상금 사용 (아니요, 모든 사용자의 기본 팟 사용).
nb_no: Bruk Prize Fund (Nei, bruker standardpotten for alle brukere).
nl_nl: Gebruik prijzenfonds (Nee, gebruikt standaardpot van alle gebruikers).
pl_pl: Użyj funduszu nagród (nie, używa domyślnej puli wszystkich użytkowników).
ro_ro: Utilizați fondul de premiere (nu, folosește potul implicit al tuturor utilizatorilor)
ru_ru: Использовать призовой фонд (Нет, использует банк всех пользователей по умолчанию).
sv_se: Använd Prize Fund (Nej, använder standardpotten för alla användare).
zh_cn: 使用奖金基金（否，使用所有用户的默认底池）。
zh_tw: 使用獎金基金（否，使用所有用戶的默認底池）。

source: Use a descriptive name for your subtitle
af_za: Gebruik 'n beskrywende naam vir u subtitel
fi_fi: Käytä tekstitystä kuvaavaa nimeä
it_it: Usa un nome descrittivo per i sottotitoli
ko_kr: 자막을 설명하는 이름을 사용하십시오.
nb_no: Bruk et beskrivende navn for undertittelen
nl_nl: Gebruik een beschrijvende naam voor uw ondertiteling
ro_ro: Utilizați un nume descriptiv pentru subtitrare
ru_ru: Используйте описательное имя для вашего субтитра
sv_se: Använd ett beskrivande namn för undertexten
zh_tw: 為字幕使用描述性名稱

source: Use gzip compression
af_za: Gebruik gzip-kompressie
da: Brug gzip-komprimering
de_de: Verwenden Sie die gzip-Komprimierung
es_es: Usa la compresión gzip
fi_fi: Käytä gzip-pakkausta
fr_fr: Utiliser la compression gzip
it_it: Usa la compressione gzip
ko_kr: gzip 압축 사용
nb_no: Bruk gzip-komprimering
nl_nl: Gebruik gzip-compressie
pl_pl: Użyj kompresji gzip
ro_ro: Folosiți compresie gzip
ru_ru: Используйте сжатие gzip
sv_se: Använd gzip-komprimering
zh_cn: 使用gzip压缩
zh_tw: 使用gzip壓縮

source: Use this section to search emails and IPs whithin a block of text. Everything else will be ignored!
af_za: Gebruik hierdie afdeling om e-posse en IP's in 'n teksblokkie te soek. Al die ander dinge sal geïgnoreer word!
da: Brug dette afsnit til at søge e-mails og IP'er i en tekstblok. Alt andet bliver ignoreret!
de_de: In diesem Abschnitt können Sie nach E-Mails und IP-Adressen in einem Textblock suchen. Alles andere wird ignoriert!
es_es: Use esta sección para buscar correos electrónicos e IP dentro de un bloque de texto. ¡Todo lo demás será ignorado!
fi_fi: Tämän osion avulla voit hakea sähköposteista ja IP-osoitteista tekstilohkossa. Kaikki muu jätetään huomioimatta!
fr_fr: Utilisez cette section pour rechercher des e-mails et des adresses IP dans un bloc de texte. Tout le reste sera ignoré!
it_it: Utilizzare questa sezione per cercare e-mail e IP all'interno di un blocco di testo. Tutto il resto verrà ignorato!
ko_kr: 이 섹션을 사용하여 텍스트 블록이있는 이메일과 IP를 검색하십시오. 다른 모든 것은 무시됩니다!
nb_no: Bruk denne delen til å søke i e-postmeldinger og IP-er i en tekstblokk. Alt annet blir ignorert!
nl_nl: Gebruik dit gedeelte om e-mails en IP's te zoeken binnen een blok tekst. Al het andere zal worden genegeerd!
pl_pl: Ta sekcja służy do wyszukiwania wiadomości e-mail i adresów IP w bloku tekstu. Cała reszta zostanie zignorowana!
ro_ro: Utilizați această secțiune pentru a căuta e-mailuri și IP-uri cu un bloc de text. Toate celelalte vor fi ignorate!
ru_ru: Используйте этот раздел для поиска электронных писем и IP-адресов в текстовом блоке. Все остальное будет игнорироваться!
sv_se: Använd det här avsnittet för att söka e-postmeddelanden och IP: er i ett textblock. Allt annat kommer att ignoreras!
zh_cn: 使用此部分可在一段文本中搜索电子邮件和IP。其他一切都将被忽略！
zh_tw: 使用此部分可在一段文本中搜索電子郵件和IP。其他一切都將被忽略！

source: Use this section to search for multiple usernames. The search is not case sensitive, but you must seperate all usernames with a space! Line breaks are ignored as are any non alpha numeric charecters except - and _
af_za: Gebruik hierdie afdeling om na meer gebruikersname te soek. Die soektog is nie hooflettergevoelig nie, maar u moet alle gebruikersname met 'n spasie van mekaar skei! Reëlonderbrekings word geïgnoreer, net soos enige ander nie-alfanumeriese kiesers, behalwe - en _
da: Brug dette afsnit til at søge efter flere brugernavne. Søgningen er ikke store og små bogstaver, men du skal adskille alle brugernavne med et mellemrum! Linjepauser ignoreres, ligesom alle andre ikke-alfanumeriske charterere undtagen - og _
de_de: In diesem Bereich können Sie nach mehreren Benutzernamen suchen. Bei der Suche wird nicht zwischen Groß- und Kleinschreibung unterschieden, aber Sie müssen alle Benutzernamen mit einem Leerzeichen trennen! Zeilenumbrüche werden ignoriert, ebenso wie alle nicht alphanumerischen Zeichen außer - und _.
es_es: Use esta sección para buscar múltiples nombres de usuario. La búsqueda no distingue entre mayúsculas y minúsculas, pero debe separar todos los nombres de usuario con un espacio. Los saltos de línea se ignoran al igual que los caracteres no alfanuméricos, excepto - y _
fi_fi: Tämän osan avulla voit hakea useita käyttäjänimiä. Haku ei ole kirjainkoolla, mutta kaikki käyttäjänimet on erotettava välilyönnillä! Rivinvaihdot jätetään huomioimatta, samoin kuin kaikki muut kuin aakkosnumeeriset luvut lukuun ottamatta - ja _
fr_fr: Utilisez cette section pour rechercher plusieurs noms d'utilisateur. La recherche n'est pas sensible à la casse, mais vous devez séparer tous les noms d'utilisateur avec un espace! Les sauts de ligne sont ignorés, de même que tous les caractères non alphanumériques, à l'exception de - et _
it_it: Utilizzare questa sezione per cercare più nomi utente. La ricerca non fa distinzione tra maiuscole e minuscole, ma devi separare tutti i nomi utente con uno spazio! Le interruzioni di riga vengono ignorate così come tutti i caratteri non alfanumerici tranne - e _
ko_kr: 이 섹션을 사용하여 여러 사용자 이름을 검색하십시오. 검색은 대소 문자를 구분하지 않지만 모든 사용자 이름을 공백으로 구분해야합니다! -및 _를 제외한 영숫자가 아닌 문자와 마찬가지로 줄 바꿈은 무시됩니다.
nb_no: Bruk denne delen til å søke etter flere brukernavn. Søket er ikke store og små bokstaver, men du må skille alle brukernavn med et mellomrom! Linjeavbrudd blir ignorert som alle ikke-alfanumeriske charterere unntatt - og _
nl_nl: Gebruik dit gedeelte om te zoeken naar meerdere gebruikersnamen. De zoekopdracht is niet hoofdlettergevoelig, maar u moet alle gebruikersnamen scheiden met een spatie! Regeleindes worden genegeerd, net als alle niet-alfanumerieke tekens behalve - en _
pl_pl: Użyj tej sekcji, aby wyszukać wiele nazw użytkowników. W wyszukiwaniu nie jest rozróżniana wielkość liter, ale wszystkie nazwy użytkowników należy oddzielić spacją! Podziały wierszy są ignorowane, podobnie jak wszelkie znaki alfanumeryczne, z wyjątkiem - i _
ro_ro: Utilizați această secțiune pentru a căuta mai multe nume de utilizator. Căutarea nu este sensibilă la litere mari și mici, dar trebuie să separați toate numele de utilizator cu un spațiu! Întreruperile de linie sunt ignorate, la fel ca și toate caracterele non-alfa numerice, cu excepția - și _
ru_ru: Используйте этот раздел для поиска нескольких имен пользователей. Поиск не чувствителен к регистру, но вы должны разделять все имена пользователей пробелом! Разрывы строк игнорируются, как и любые не буквенно-цифровые символы, кроме - и _
sv_se: Använd det här avsnittet för att söka efter flera användarnamn. Sökningen är inte skiftlägeskänslig, men du måste separera alla användarnamn med ett mellanslag! Linjeavbrott ignoreras liksom alla andra icke-alfanumeriska charter utom - och _
zh_cn: 使用此部分搜索多个用户名。搜索不区分大小写，但必须用空格分隔所有用户名！换行符以及-和_以外的所有非字母数字字符均被忽略
zh_tw: 使用此部分搜索多個用戶名。搜索不區分大小寫，但必須用空格分隔所有用戶名！換行符以及-和_以外的所有非字母數字字符均被忽略

source: Use your better judgement!
af_za: Gebruik u beter oordeel!
da: Brug din bedre bedømmelse!
de_de: Nutzen Sie Ihr besseres Urteilsvermögen!
es_es: ¡Usa tu mejor juicio!
fi_fi: Käytä parempaa harkintaa!
fr_fr: Utilisez votre meilleur jugement!
it_it: Usa il tuo giudizio migliore!
ko_kr: 더 나은 판단을 사용하십시오!
nb_no: Bruk din bedre skjønn!
nl_nl: Gebruik je beter oordeel!
pl_pl: Wykorzystaj swój lepszy osąd!
ro_ro: Folosește-ți judecata mai bună!
ru_ru: Используйте свое лучшее суждение!
sv_se: Använd ditt bättre omdöme!
zh_cn: 用你更好的判断！
zh_tw: 用你更好的判斷！

source: Used by users!
af_za: Gebruik deur gebruikers!
da: Brugt af brugere!
de_de: Von Usern benutzt!
es_es: ¡Usado por los usuarios!
fi_fi: Käyttäjät käyttävät!
fr_fr: Utilisé par les utilisateurs!
it_it: Utilizzato dagli utenti!
ko_kr: 사용자가 사용합니다!
nb_no: Brukt av brukere!
nl_nl: Gebruikt door gebruikers!
pl_pl: Używane przez użytkowników!
ro_ro: Folosit de utilizatori!
ru_ru: Используется пользователями!
sv_se: Används av användare!
zh_cn: 被用户使用！
zh_tw: 被用戶使用！
