Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: There was an error while executing the update query or nothing was updated.
af_za: Daar was 'n fout tydens die uitvoering van die opdateringsnavraag of niks is opgedateer nie.
da: Der opstod en fejl under udførelsen af opdateringsforespørgslen, eller intet blev opdateret.
de_de: Beim Ausführen der Aktualisierungsabfrage ist ein Fehler aufgetreten, oder es wurde nichts aktualisiert.
es_es: Se produjo un error al ejecutar la consulta de actualización o no se actualizó nada.
fi_fi: Päivityskyselyn suorittamisessa tapahtui virhe tai mitään ei päivitetty.
fr_fr: Une erreur s'est produite lors de l'exécution de la requête de mise à jour ou rien n'a été mis à jour.
it_it: Si è verificato un errore durante l'esecuzione della query di aggiornamento o non è stato aggiornato nulla.
ko_kr: 업데이트 쿼리를 실행하는 동안 오류가 발생했거나 아무것도 업데이트되지 않았습니다.
nb_no: Det oppsto en feil under utførelsen av oppdateringsspørsmålet, eller ingenting ble oppdatert.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de updatevraag of er is niets bijgewerkt.
pl_pl: Wystąpił błąd podczas wykonywania zapytania o aktualizację lub nic nie zostało zaktualizowane.
ro_ro: A apărut o eroare la executarea interogării de actualizare sau nimic nu a fost actualizat.
ru_ru: Произошла ошибка при выполнении запроса на обновление или ничего не было обновлено.
sv_se: Det uppstod ett fel under körningen av uppdateringsfrågan eller ingenting uppdaterades.
zh_cn: 执行更新查询时发生错误，或者没有任何更新。
zh_tw: 執行更新查詢時發生錯誤，或者沒有任何更新。

source: There was an error while executing the update query.
af_za: Kon nie die opdateringsnavraag uitvoer nie.
da: Der opstod en fejl under udførelsen af opdateringsforespørgslen.
de_de: Beim Ausführen der Aktualisierungsabfrage ist ein Fehler aufgetreten.
es_es: Se produjo un error al ejecutar la consulta de actualización.
fi_fi: Päivityskyselyä suoritettaessa tapahtui virhe.
fr_fr: Une erreur s'est produite lors de l'exécution de la requête de mise à jour.
it_it: Si è verificato un errore durante l'esecuzione della query di aggiornamento.
ko_kr: 업데이트 쿼리를 실행하는 동안 오류가 발생했습니다.
nb_no: Det oppsto en feil under utførelsen av oppdateringsspørsmålet.
nl_nl: Er is een fout opgetreden tijdens het uitvoeren van de updatevraag.
pl_pl: Wystąpił błąd podczas wykonywania zapytania o aktualizację.
ro_ro: A apărut o eroare la executarea interogării de actualizare.
ru_ru: Произошла ошибка при выполнении запроса на обновление.
sv_se: Det uppstod ett fel vid körning av uppdateringsfrågan.
zh_cn: 执行更新查询时出错。
zh_tw: 執行更新查詢時出錯。

source: There was an error with the file or with the query, please contact staff
af_za: Kon nie die personeel kontak met die lêer of met die navraag nie
da: Der opstod en fejl med filen eller med forespørgslen. Kontakt venligst personale
de_de: Es ist ein Fehler in der Datei oder bei der Abfrage aufgetreten. Bitte wenden Sie sich an die Mitarbeiter
es_es: Hubo un error con el archivo o con la consulta, comuníquese con el personal
fi_fi: Tiedostossa tai kyselyssä tapahtui virhe. Ota yhteyttä henkilökuntaan
fr_fr: Une erreur s'est produite dans le fichier ou dans la requête. Veuillez contacter le personnel.
it_it: Si è verificato un errore con il file o con la query, contatta lo staff
ko_kr: 파일 또는 쿼리에 오류가 있습니다. 직원에게 문의하십시오.
nb_no: Det oppsto en feil med filen eller med spørringen. Kontakt personalet
nl_nl: Er is een fout opgetreden in het bestand of in de zoekopdracht. Neem contact op met het personeel
pl_pl: Wystąpił błąd pliku lub zapytania, skontaktuj się z personelem
ro_ro: A apărut o eroare la fișier sau la interogare, vă rugăm să contactați personalul
ru_ru: Произошла ошибка с файлом или с запросом, пожалуйста, свяжитесь с персоналом
sv_se: Det var ett fel med filen eller med frågan, vänligen kontakta personal
zh_cn: 文件或查询有错误，请联系工作人员
zh_tw: 文件或查詢有錯誤，請聯繫工作人員

source: There was an error with the query please contact the staff!
af_za: Kon nie die personeel kontak nie!
da: Der opstod en fejl med forespørgslen. Kontakt venligst personalet!
de_de: Bei der Abfrage ist ein Fehler aufgetreten. Bitte wenden Sie sich an das Personal!
es_es: Hubo un error con la consulta, ¡póngase en contacto con el personal!
fi_fi: Kyselyssä tapahtui virhe. Ota yhteyttä henkilökuntaan!
fr_fr: Il y avait une erreur dans la requête, veuillez contacter le personnel!
it_it: Si è verificato un errore con la query, contatta lo staff!
ko_kr: 문의에 오류가 있었으므로 직원에게 문의하십시오!
nb_no: Det oppstod en feil med spørringen. Kontakt personalet!
nl_nl: Er is een fout opgetreden met de vraag. Neem contact op met het personeel!
pl_pl: Wystąpił błąd w zapytaniu. Skontaktuj się z obsługą!
ro_ro: A apărut o eroare la interogare, vă rugăm să contactați personalul!
ru_ru: Произошла ошибка в запросе, пожалуйста, свяжитесь с персоналом!
sv_se: Det var ett fel med frågan, kontakta personalen!
zh_cn: 查询有误，请与工作人员联系！
zh_tw: 查詢有誤，請與工作人員聯繫！

source: There was an error with the update query.
af_za: Daar was 'n fout met die opdateringsnavraag.
da: Der opstod en fejl med opdateringsforespørgslen.
de_de: Bei der Aktualisierungsabfrage ist ein Fehler aufgetreten.
es_es: Hubo un error con la consulta de actualización.
fi_fi: Päivityskyselyssä tapahtui virhe.
fr_fr: Il y a eu une erreur avec la requête de mise à jour.
it_it: Si è verificato un errore con la query di aggiornamento.
ko_kr: 업데이트 쿼리에 오류가있었습니다.
nb_no: Det oppstod en feil med oppdateringsspørsmålet.
nl_nl: Er is een fout opgetreden met de updatevraag.
pl_pl: Wystąpił błąd podczas zapytania o aktualizację.
ro_ro: A apărut o eroare la interogarea de actualizare.
ru_ru: Произошла ошибка с запросом на обновление.
sv_se: Det uppstod ett fel med uppdateringsfrågan.
zh_cn: 更新查询出现错误。
zh_tw: 更新查詢出現錯誤。

source: There was no data sent
af_za: Daar is geen data gestuur nie
da: Der blev ikke sendt nogen data
de_de: Es wurden keine Daten gesendet
es_es: No se enviaron datos.
fi_fi: Tietoja ei lähetetty
fr_fr: Il n'y avait pas de données envoyées
it_it: Non sono stati inviati dati
ko_kr: 전송 된 데이터가 없습니다
nb_no: Det ble ikke sendt noen data
nl_nl: Er zijn geen gegevens verzonden
pl_pl: Nie wysłano żadnych danych
ro_ro: Nu au fost trimise date
ru_ru: Не было отправлено данных
sv_se: Det skickades inga uppgifter
zh_cn: 没有发送数据
zh_tw: 沒有發送數據

source: There was something wrong!
af_za: Daar was iets verkeerd!
da: Der var noget galt!
de_de: Da stimmte etwas nicht!
es_es: ¡Había algo mal!
fi_fi: Oli jotain vialla!
fr_fr: Il y avait quelque chose qui n'allait pas!
it_it: C'era qualcosa che non andava!
ko_kr: 뭔가 잘못되었습니다!
nb_no: Det var noe galt!
nl_nl: Er was iets mis!
pl_pl: Coś było nie tak!
ro_ro: Nu a fost ceva în neregulă!
ru_ru: Там было что-то не так!
sv_se: Det var något fel!
zh_cn: 出问题了！
zh_tw: 出問題了！

source: There will be {0} winner, picked at random.
af_za: Die {0} wenner sal ewekansig gekies word.
de_de: Es wird {0} Gewinner geben, die zufällig ausgewählt werden.
es_es: Habrá {0} ganador, elegido al azar.
fi_fi: Voittaja on {0}, joka valitaan sattumanvaraisesti.
it_it: Ci sarà {0} vincitore, scelto a caso.
ko_kr: There will be {0} winners, picked at random.
nb_no: Det vil være {0} vinner, valgt tilfeldig.
nl_nl: Er wordt {0} winnaar, willekeurig gekozen.
pl_pl: Zwycięzca wybierany będzie losowo {0}.
ro_ro: Va fi {0} câștigător, ales la întâmplare.
ru_ru: Будет {0} победитель, выбранный наугад.
sv_se: Det kommer att bli {0} vinnare som valts slumpmässigt.
zh_tw: There will be {0} winners, picked at random.

source: There's a further message that causes the torrent to be removed from the user's profile, namely {0}. This is usually sent when stopping in the middle of a download, e.g. by pressing 'Cancel'.
af_za: Daar is 'n verdere boodskap wat veroorsaak dat die torrent uit die gebruiker se profiel verwyder word, naamlik {0}. Dit word gewoonlik gestuur as u in die middel van 'n aflaai stop, bv. deur 'Kanselleer' te druk.
da: Der er en yderligere meddelelse, der får torrenten til at blive fjernet fra brugerens profil, nemlig {0}. Dette sendes normalt, når du stopper midt i en download, f.eks. ved at trykke på 'Annuller'.
de_de: Es gibt eine weitere Nachricht, die bewirkt, dass der Torrent aus dem Benutzerprofil entfernt wird, nämlich {0}. Dies wird normalerweise gesendet, wenn Sie während eines Downloads anhalten, z. durch Drücken von 'Abbrechen'.
es_es: Hay otro mensaje que hace que el torrent se elimine del perfil del usuario, a saber, {0}. Esto generalmente se envía cuando se detiene en medio de una descarga, p. presionando 'Cancelar'.
fi_fi: On olemassa vielä yksi viesti, joka aiheuttaa torrentin poistamisen käyttäjän profiilista, nimittäin {0}. Tämä lähetetään yleensä pysähtyessäsi latauksen keskelle, esim. painamalla 'Peruuta'.
fr_fr: Un autre message entraîne la suppression du torrent du profil de l'utilisateur, à savoir {0}. Ce message est généralement envoyé lors d’un arrêt en cours de téléchargement, par exemple. en appuyant sur 'Annuler'.
it_it: C'è un ulteriore messaggio che provoca la rimozione del torrent dal profilo dell'utente, vale a dire {0}. Di solito viene inviato quando si interrompe durante un download, ad es. premendo 'Annulla'.
ko_kr: 토런트가 사용자의 프로파일에서 제거되도록하는 추가 메시지가 있습니다 (즉, {0}). 일반적으로 다운로드 도중 중지 할 때 전송됩니다 (예 : '취소'를 눌러.
nb_no: Det er en ytterligere melding som gjør at torrenten fjernes fra brukerens profil, nemlig {0}. Dette blir vanligvis sendt når du stopper midt i en nedlasting, f.eks. ved å trykke 'Avbryt'.
nl_nl: Er is nog een bericht dat ervoor zorgt dat de torrent wordt verwijderd uit het gebruikersprofiel, namelijk {0}. Dit wordt meestal verzonden wanneer u halverwege een download stopt, b.v. door op 'Annuleren' te drukken.
pl_pl: Jest jeszcze jeden komunikat, który powoduje usunięcie torrenta z profilu użytkownika, a mianowicie {0}. Jest to zwykle wysyłane po zatrzymaniu w trakcie pobierania, np. naciskając „Anuluj”.
ro_ro: Există un alt mesaj care determină eliminarea torrentului de la profilul utilizatorului, și anume {0}. Aceasta este de obicei trimisă când se oprește în mijlocul unei descărcări, de ex. apăsând „Anulare”.
ru_ru: Есть еще одно сообщение, которое приводит к удалению торрента из профиля пользователя, а именно {0}. Обычно это отправляется при остановке в середине загрузки, например нажав «Отмена».
sv_se: Det finns ytterligare ett meddelande som gör att torrenten tas bort från användarens profil, nämligen {0}. Detta skickas vanligtvis när du stoppar mitt i en nedladdning, t.ex. genom att trycka på 'Avbryt'.
zh_cn: 还有另一条消息导致洪流从用户的配置文件中删除，即{0}。通常在下载过程中停止时发送此消息，例如按“取消”。
zh_tw: 還有另一條消息導致洪流從用戶的配置文件中刪除，即{0}。通常在下載過程中停止時發送此消息，例如按“取消”。

source: There's nothing we can do. You should contact your ISP (or get a new one). Note that you can still visit the site via a proxy, follow the instructions in the relevant section. In this case it doesn't matter if the proxy is anonymous or not, or which port it listens to.
af_za: Ons kan niks doen nie. U moet u ISP kontak (of 'n nuwe een kry). Let daarop dat u steeds die webwerf via 'n instaanbediener kan besoek, volg die aanwysings in die betrokke afdeling. In hierdie geval maak dit nie saak of die gevolmagtigde anoniem is of nie, of na watter poort hy luister nie.
da: Vi kan ikke gøre noget. Du skal kontakte din internetudbyder (eller få en ny). Bemærk, at du stadig kan besøge webstedet via en proxy, følg instruktionerne i det relevante afsnit. I dette tilfælde betyder det ikke noget, om proxyen er anonym eller ikke, eller hvilken port den lytter til.
de_de: Wir können nichts tun. Sie sollten sich an Ihren Internetdienstanbieter wenden (oder einen neuen anfordern). Beachten Sie, dass Sie die Site weiterhin über einen Proxy besuchen können. Befolgen Sie dazu die Anweisungen im entsprechenden Abschnitt. In diesem Fall spielt es keine Rolle, ob der Proxy anonym ist oder nicht oder welchen Port er überwacht.
es_es: No hay nada que podamos hacer. Debe comunicarse con su ISP (u obtener uno nuevo). Tenga en cuenta que aún puede visitar el sitio a través de un proxy, siga las instrucciones en la sección correspondiente. En este caso, no importa si el proxy es anónimo o no, o qué puerto escucha.
fi_fi: Emme voi tehdä mitään. Ota yhteyttä Internet-palveluntarjoajaasi (tai hanki uusi). Huomaa, että voit silti käydä sivustolla välityspalvelimen kautta, seuraa asiaan liittyvän osan ohjeita. Tässä tapauksessa ei ole väliä onko välityspalvelin nimetön vai ei, tai mitä porttia se kuuntelee.
fr_fr: Nous ne pouvons rien faire. Vous devriez contacter votre FAI (ou en obtenir un nouveau). Notez que vous pouvez toujours visiter le site via un proxy, suivez les instructions de la section correspondante. Dans ce cas, peu importe si le proxy est anonyme ou non, ni quel port il écoute.
it_it: Non c'è niente che possiamo fare. Dovresti contattare il tuo ISP (o ottenerne uno nuovo). Si noti che è ancora possibile visitare il sito tramite un proxy, seguire le istruzioni nella relativa sezione. In questo caso, non importa se il proxy è anonimo o meno, o quale porta è in ascolto.
ko_kr: 우리가 할 수있는 일은 없습니다. ISP에 문의하거나 새 ISP를 받아야합니다. 프록시를 통해 사이트를 계속 방문 할 수 있으므로 관련 섹션의 지침을 따르십시오. 이 경우 프록시가 익명인지 또는 어떤 포트를 수신하는지는 중요하지 않습니다.
nb_no: Det er ingenting vi kan gjøre. Du bør kontakte Internett-leverandøren din (eller få en ny). Merk at du fremdeles kan besøke nettstedet via en proxy, følg instruksjonene i den aktuelle delen. I dette tilfellet spiller det ingen rolle om fullmakten er anonym eller ikke, eller hvilken port den lytter til.
nl_nl: We kunnen niets doen. Neem contact op met uw ISP (of vraag een nieuwe aan). Merk op dat u de site nog steeds kunt bezoeken via een proxy, volg de instructies in de relevante sectie. In dit geval maakt het niet uit of de proxy anoniem is of niet, of naar welke poort hij luistert.
pl_pl: Nic nie możemy zrobić. Powinieneś skontaktować się ze swoim dostawcą usług internetowych (lub uzyskać nowego). Pamiętaj, że nadal możesz odwiedzać witrynę za pośrednictwem serwera proxy, postępuj zgodnie z instrukcjami w odpowiedniej sekcji. W takim przypadku nie ma znaczenia, czy serwer proxy jest anonimowy, czy nie, lub którego portu nasłuchuje.
ro_ro: Nu putem face nimic. Ar trebui să vă contactați ISP (sau să primiți unul nou). Rețineți că puteți vizita în continuare site-ul printr-un proxy, urmați instrucțiunile din secțiunea relevantă. În acest caz, nu contează dacă proxy-ul este anonim sau nu, sau ce port îl ascultă.
ru_ru: Там нет ничего, что мы можем сделать. Вам следует связаться с вашим провайдером (или получить нового). Обратите внимание, что вы все равно можете посещать сайт через прокси-сервер, следуйте инструкциям в соответствующем разделе. В этом случае не имеет значения, является ли прокси анонимным или нет, или какой порт он слушает.
sv_se: Det finns inget vi kan göra. Du bör kontakta din Internetleverantör (eller få en ny). Observera att du fortfarande kan besöka webbplatsen via en proxy, följ instruktionerna i det relevanta avsnittet. I detta fall spelar det ingen roll om proxy är anonym eller inte, eller vilken port den lyssnar på.
zh_cn: 我们无能为力。您应该与您的ISP联系（或获取一个新的）。请注意，您仍然可以通过代理访问该网站，请按照相关部分中的说明进行操作。在这种情况下，代理是否匿名或侦听哪个端口都没有关系。
zh_tw: 我們無能為力。您應該與您的ISP聯繫（或獲取一個新的）。請注意，您仍然可以通過代理訪問該網站，請按照相關部分中的說明進行操作。在這種情況下，代理是否匿名或偵聽哪個端口都沒有關係。

source: These are *WS* for widescreen (letterbox) and *FS* for Fullscreen.
af_za: Dit is * WS * vir breedskerm (briefboks) en * FS * vir volskerm.
da: Disse er * WS * for widescreen (letterbox) og * FS * for Fullscreen.
de_de: Dies sind * WS * für Breitbild (Letterbox) und * FS * für Vollbild.
es_es: Estos son * WS * para pantalla panorámica (buzón) y * FS * para pantalla completa.
fi_fi: Nämä ovat * WS * laajakuva (postilaatikko) ja * FS * koko näyttö.
fr_fr: Ce sont * WS * pour écran large (boîte aux lettres) et * FS * pour plein écran.
it_it: Questi sono * WS * per widescreen (letterbox) e * FS * per Fullscreen.
ko_kr: 와이드 스크린 (레터 박스)의 경우 * WS *이고 전체 화면의 경우 * FS *입니다.
nb_no: Disse er * WS * for widescreen (letterbox) og * FS * for Fullscreen.
nl_nl: Dit zijn * WS * voor breedbeeld (brievenbus) en * FS * voor volledig scherm.
pl_pl: Są to * WS * dla ekranu panoramicznego (letterbox) i * FS * dla ekranu pełnoekranowego.
ro_ro: Acestea sunt * WS * pentru ecran lat (cutie de scrisori) și * FS * pentru ecran complet.
ru_ru: Это * WS * для широкоэкранного (почтовый ящик) и * FS * для полноэкранного режима.
sv_se: Dessa är * WS * för widescreen (brevlåda) och * FS * för Fullscreen.
zh_cn: 这些是* WS *用于宽屏（信箱），* FS *用于全屏。
zh_tw: 這些是* WS *用於寬屏（信箱），* FS *用於全屏。
