Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: file info not found, empty filename in torrent file?
af_za: lêerinligting nie gevind nie, leë lêernaam in torrentlêer?
da: filinformation ikke fundet, tom filnavn i torrentfil?
de_de: Dateiinfo nicht gefunden, leerer Dateiname in Torrent-Datei?
es_es: información de archivo no encontrada, nombre de archivo vacío en el archivo torrent?
fi_fi: tiedoston tietoja ei löydy, tyhjä tiedostonimi torrent-tiedostossa?
fr_fr: informations de fichier non trouvées, nom de fichier vide dans un fichier torrent?
it_it: informazioni sul file non trovate, nome file vuoto nel file torrent?
ko_kr: 파일 정보를 찾을 수 없으며 토렌트 파일에 파일 이름이 비어 있습니까?
nb_no: filinfo ikke funnet, tomt filnavn i torrentfil?
nl_nl: bestandsinfo niet gevonden, lege bestandsnaam in torrent-bestand?
pl_pl: nie znaleziono informacji o pliku, pusta nazwa pliku w pliku torrent?
ro_ro: informațiile despre fișier nu au fost găsite, numele de fișier gol în fișierul torrent?
ru_ru: информация о файле не найдена, пустое имя файла в торрент-файле?
sv_se: filinformation inte hittad, tomt filnamn i torrentfil?
zh_cn: 找不到文件信息，种子文件中的文件名是否为空？
zh_tw: 找不到文件信息，種子文件中的文件名是否為空？

source: filename error
af_za: fout met lêernaam
da: filnavnsfejl
de_de: Dateinamenfehler
es_es: error de nombre de archivo
fi_fi: tiedostonimen virhe
fr_fr: erreur de nom de fichier
it_it: errore del nome file
ko_kr: 파일 이름 오류
nb_no: filnavnfeil
nl_nl: bestandsnaam fout
pl_pl: błąd nazwy pliku
ro_ro: eroare nume de fișier
ru_ru: ошибка имени файла
sv_se: filnamnfel
zh_cn: 文件名错误
zh_tw: 文件名錯誤

source: filename type error
af_za: fout met lêernaam
da: fejl i filnavnetype
de_de: Dateiname Typ Fehler
es_es: error de tipo de nombre de archivo
fi_fi: tiedostonimen tyyppi virhe
fr_fr: erreur de type de nom de fichier
it_it: errore del tipo di nome file
ko_kr: 파일 이름 유형 오류
nb_no: feil i filnavn
nl_nl: bestandsnaam type fout
pl_pl: błąd typu nazwy pliku
ro_ro: eroare tip fișier
ru_ru: ошибка типа файла
sv_se: filnamnstypfel
zh_cn: 文件名类型错误
zh_tw: 文件名類型錯誤

source: first {0} results
af_za: eerste {0} resultate
da: første {0} resultater
de_de: Erste {0} Ergebnisse
es_es: primeros {0} resultados
fi_fi: ensimmäiset {0} tulosta
fr_fr: premiers {0} résultats
it_it: primi {0} risultati
ko_kr: 첫 번째 {0} 결과
nb_no: første {0} resultater
nl_nl: eerste {0} resultaten
pl_pl: pierwsze wyniki {0}
ro_ro: primele {0} rezultate
ru_ru: первые {0} результаты
sv_se: första {0} resultat
zh_cn: 前{0}个结果
zh_tw: 前{0}個結果

source: first {0} results, 25
af_za: eerste {0} uitslae, 25
da: første {0} resultater, 25
de_de: Erste {0} Ergebnisse, 25
es_es: primeros {0} resultados, 25
fi_fi: ensimmäiset {0} tulokset, 25
fr_fr: premiers {0} résultats, 25
it_it: primi {0} risultati, 25
ko_kr: 첫 번째 {0} 결과, 25
nb_no: første {0} resultater, 25
nl_nl: eerste {0} resultaten, 25
pl_pl: pierwsze wyniki {0}, 25
ro_ro: primele {0} rezultate, 25
ru_ru: первые {0} результаты, 25
sv_se: första {0} resultat, 25
zh_cn: 前{0}个结果，共25个
zh_tw: 前{0}個結果，共25個

source: font
da: skrifttype
de_de: Schriftart
es_es: fuente
fi_fi: kirjasinlaji
fr_fr: Police de caractère
ko_kr: 폰트
nl_nl: doopvont
pl_pl: czcionka
ru_ru: шрифт
zh_cn: 字形
zh_tw: 字形

source: for torrent
af_za: vir torrent
da: til torrent
de_de: für Strom
es_es: para torrent
fi_fi: torrentille
fr_fr: pour torrent
it_it: per torrent
ko_kr: 급류
nl_nl: voor torrent
pl_pl: dla torrenta
ro_ro: pentru torent
ru_ru: для торрента
sv_se: för torrent
zh_cn: 对于洪流
zh_tw: 對於洪流

source: for torrent notifications
af_za: vir torrentkennisgewings
da: til torrent-meddelelser
de_de: für Torrent-Benachrichtigungen
es_es: para notificaciones de torrent
fi_fi: torrent-ilmoituksia varten
fr_fr: pour les notifications torrent
it_it: per le notifiche torrent
ko_kr: 급류 알림
nb_no: for varsler om torrent
nl_nl: voor torrentmeldingen
pl_pl: do powiadomień torrentowych
ro_ro: pentru notificări de torrent
ru_ru: для торрент-уведомлений
sv_se: för meddelanden om torrent
zh_cn: 用于种子通知
zh_tw: 用於種子通知

source: forward message
af_za: boodskap vorentoe
da: videresende besked
de_de: Nachricht weiterleiten
es_es: reenviar mensaje
fi_fi: eteenpäin viesti
fr_fr: Transférer le message
it_it: inoltra messaggio
ko_kr: 전달 메시지
nb_no: Videresend melding
nl_nl: bericht doorsturen
pl_pl: wiadomość do przodu
ro_ro: redirecționează mesajul
ru_ru: следующее сообщение
sv_se: vidarebefordra meddelandet
zh_cn: 转发信息
zh_tw: 轉發信息

source: free slots to all classes. Cheers
af_za: gratis slots vir alle klasse. Cheers
da: gratis slots til alle klasser. Skål
de_de: freie Plätze für alle Klassen. Prost
es_es: tragamonedas gratis para todas las clases. Salud
fi_fi: ilmaiset lähtö- ja saapumisajat kaikille luokille. Kippis
fr_fr: fentes gratuites pour toutes les classes. À votre santé
it_it: slot gratuiti per tutte le classi. Saluti
ko_kr: 모든 클래스에 무료 슬롯. 건배
nb_no: gratis spilleautomater til alle klasser. Jubel
nl_nl: gratis slots voor alle klassen. Proost
pl_pl: darmowe automaty do wszystkich klas. Twoje zdrowie
ro_ro: sloturi gratuite la toate clasele. Noroc
ru_ru: свободные слоты для всех классов. ура
sv_se: gratis slots för alla klasser. Skål
zh_cn: 所有班级都有空位。 干杯
zh_tw: 所有班級都有空位。 乾杯

source: freeslot
de_de: freier Steckplatz
es_es: ranura libre
fr_fr: emplacement libre
ko_kr: 프리 슬롯
nl_nl: vrije plaats
pl_pl: wolne miejsce
zh_cn: 自由槽
zh_tw: 自由槽

source: freeslots amount changed to
af_za: freeslots bedrag verander na
fi_fi: ilmaislotosten määrä muutettiin arvoon
it_it: importo di freeslots modificato in
ko_kr: 프리 슬롯 금액이
nb_no: freeslots beløp endret til
nl_nl: aantal freeslots gewijzigd in
ro_ro: Suma schimbată în freeslots
ru_ru: количество свободных мест изменено на
sv_se: freeslots-beloppet har ändrats till
zh_tw: 自由插槽數量更改為

source: from the past {0} day.
af_za: van die afgelope {0} dag.
de_de: vom letzten {0} Tag.
es_es: del pasado {0} día.
fi_fi: viimeisimmästä {0} päivästä.
it_it: dal passato {0} giorno.
ko_kr: from the past {0} days.
nb_no: fra den siste {0} dagen.
nl_nl: van de afgelopen {0} dag.
pl_pl: z ostatniego dnia {0}.
ro_ro: din ziua trecută {0}.
ru_ru: за прошедший {0} день
sv_se: från det senaste {0} dagen.
zh_tw: from the past {0} days.

source: from watched users
af_za: van gebruikers wat gekyk is
da: fra overvågede brugere
de_de: von beobachteten Benutzern
es_es: de usuarios vistos
fi_fi: seurattavilta käyttäjiltä
fr_fr: des utilisateurs surveillés
it_it: dagli utenti guardati
ko_kr: 시청 한 사용자
nb_no: fra så brukere
nl_nl: van bekeken gebruikers
pl_pl: od obserwowanych użytkowników
ro_ro: de la utilizatorii urmăriți
ru_ru: от наблюдаемых пользователей
sv_se: från tittade användare
zh_cn: 来自观察到的用户
zh_tw: 來自觀察到的用戶

source: fwd
af_za: Vorentoe
zh_cn: 前轮驱动
zh_tw: 前輪驅動

source: go back to where you were?
af_za: gaan terug na waar jy was?
da: gå tilbage til hvor du var?
de_de: dorthin zurückkehren, wo du warst?
es_es: volver a donde estabas?
fi_fi: palata takaisin missä olit?
fr_fr: retourner à où vous étiez?
it_it: tornare dove eri?
ko_kr: 네가 있던 곳으로 돌아가?
nb_no: gå tilbake til der du var?
nl_nl: teruggaan naar waar je was?
pl_pl: wrócić do miejsca gdzie byłeś?
ro_ro: du-te înapoi în locul în care ai fost?
ru_ru: вернуться туда, где ты был?
sv_se: gå tillbaka till var du var?
zh_cn: 回到你原来的地方？
zh_tw: 回到你原來的地方？

source: go to forum
af_za: gaan na forum
da: gå til forum
de_de: gehe zum Forum
es_es: ir al foro
fi_fi: mene foorumiin
fr_fr: aller au forum
it_it: vai al forum
ko_kr: 포럼으로 이동
nb_no: gå til forumet
nl_nl: ga naar forum
pl_pl: przejdź do forum
ro_ro: mergi pe forum
ru_ru: перейти на форум
sv_se: gå till forumet
zh_cn: 去论坛
zh_tw: 去論壇

source: go to the post
af_za: gaan na die pos
da: gå til stillingen
de_de: Gehe zur Post
es_es: ir a la publicación
fi_fi: mene viestiin
fr_fr: aller à la poste
it_it: vai al post
ko_kr: 게시물로 이동
nb_no: gå til posten
nl_nl: ga naar de post
pl_pl: idź do posta
ro_ro: mergi la post
ru_ru: перейти на почту
sv_se: gå till posten
zh_cn: 去发布
zh_tw: 去發布

source: go to topic
af_za: gaan na die onderwerp
da: gå til emnet
de_de: gehe zum Thema
es_es: ir al tema
fi_fi: Siirry aiheeseen
fr_fr: aller au sujet
it_it: vai all'argomento
ko_kr: 주제로 이동
nb_no: gå til emnet
nl_nl: ga naar onderwerp
pl_pl: przejdź do tematu
ro_ro: mergi la subiect
ru_ru: перейти к теме
sv_se: gå till ämnet
zh_cn: 去话题
zh_tw: 去話題

source: go up one level
af_za: gaan op een vlak
da: gå op på et niveau
de_de: eine Ebene höher gehen
es_es: subir un nivel
fi_fi: mennä yhdellä tasolla
fr_fr: monter d'un niveau
it_it: salire di un livello
ko_kr: 한 단계 위로 올라가다
nb_no: gå opp ett nivå
nl_nl: ga een niveau omhoog
pl_pl: iść o jeden poziom wyżej
ro_ro: urcați la un nivel
ru_ru: подняться на один уровень
sv_se: gå upp en nivå
zh_cn: 上一层
zh_tw: 上一層

source: has been credited to your account
af_za: is op u rekening gekrediteer
da: er krediteret din konto
de_de: wurde Ihrem Konto gutgeschrieben
es_es: ha sido acreditado a su cuenta
fi_fi: on hyvitetty tilillesi
fr_fr: a été crédité sur votre compte
it_it: è stato accreditato sul tuo account
ko_kr: 귀하의 계정에 입금되었습니다
nb_no: er kreditert kontoen din
nl_nl: is bijgeschreven op uw account
pl_pl: zostało zaksięgowane na twoim koncie
ro_ro: a fost creditat în contul dvs.
ru_ru: был зачислен на ваш счет
sv_se: har krediterats ditt konto
zh_cn: 已存入您的帐户
zh_tw: 已存入您的帳戶

source: has been promoted to Uploader by
af_za: is bevorder tot Uploader deur
da: er blevet forfremmet til Uploader af
de_de: wurde zum Uploader von befördert
es_es: ha sido promovido a Uploader por
fi_fi: on ylentänyt lähettäjälle
fr_fr: a été promu téléchargeur par
it_it: è stato promosso a Uploader da
ko_kr: 에 의해 업 로더로 승격되었습니다.
nb_no: har blitt forfremmet til Uploader av
nl_nl: is gepromoveerd tot Uploader door
pl_pl: został promowany do programu do przesyłania przez
ro_ro: a fost promovat la Uploader de
ru_ru: был повышен до Uploader
sv_se: har blivit promoterad till Uploader av
zh_cn: 已由提升为上载者
zh_tw: 已由提升為上載者

source: has been suspended by
af_za: is geskors deur
fi_fi: on keskeyttänyt
it_it: è stato sospeso da
ko_kr: 에 의해 중단되었습니다
nb_no: har blitt suspendert av
nl_nl: is geschorst door
ro_ro: a fost suspendat de
ru_ru: был приостановлен
sv_se: har avbrutits av
zh_tw: 已被暫停

source: has had a new post
af_za: het 'n nuwe pos gehad
da: har haft et nyt indlæg
de_de: hat einen neuen Beitrag erhalten
es_es: ha tenido una nueva publicación
fi_fi: on saanut uuden viestin
fr_fr: a eu un nouveau post
it_it: ha avuto un nuovo post
ko_kr: 새로운 게시물이 있었다
nb_no: har hatt et nytt innlegg
nl_nl: heeft een nieuw bericht gehad
pl_pl: otrzymał nowy post
ro_ro: a avut o nouă postare
ru_ru: был новый пост
sv_se: har fått ett nytt inlägg
zh_cn: 有一个新帖子
zh_tw: 有一個新帖子

source: has just placed a
af_za: het pas 'n
da: har lige placeret en
de_de: hat gerade einen platziert
es_es: acaba de colocar un
fi_fi: on juuri sijoittanut
fr_fr: vient de placer un
it_it: ha appena inserito un
ko_kr: 방금 배치했습니다
nb_no: har nettopp plassert en
nl_nl: heeft zojuist een geplaatst
pl_pl: właśnie umieścił
ro_ro: tocmai a plasat un
ru_ru: только что разместил
sv_se: har just placerat en
zh_cn: 刚刚放置了一个
zh_tw: 剛剛放置了一個

source: has never hit
af_za: het nog nooit geslaan nie
da: har aldrig ramt
de_de: hat noch nie getroffen
es_es: nunca ha golpeado
fi_fi: ei ole koskaan lyönyt
fr_fr: n'a jamais frappé
it_it: non ha mai colpito
ko_kr: 적중하지 않았다
nb_no: har aldri truffet
nl_nl: heeft nooit geraakt
pl_pl: nigdy nie uderzył
ro_ro: nu a lovit niciodată
ru_ru: никогда не ударил
sv_se: har aldrig slagit
zh_cn: 从未打过
zh_tw: 從未打過

source: has won
af_za: het gewen
da: har vundet
de_de: hat gewonnen
es_es: ha ganado
fi_fi: on voittanut
fr_fr: a gagné
it_it: ha vinto
ko_kr: 이겼다
nb_no: har vunnet
nl_nl: heeft gewonnen
pl_pl: wygrał
ro_ro: a câștigat
ru_ru: победил
sv_se: har vunnit
zh_cn: 赢了
zh_tw: 贏了

source: have all files in original format (usually 14.3 MB RARs)
af_za: het al die lêers in die oorspronklike formaat (gewoonlik 14,3 MB RAR)
da: har alle filer i originalt format (normalt 14,3 MB RAR)
de_de: alle Dateien im Originalformat haben (normalerweise 14,3 MB RARs)
es_es: tener todos los archivos en formato original (generalmente RAR de 14.3 MB)
fi_fi: kaikki tiedostot ovat alkuperäisessä muodossa (yleensä 14,3 Mt RAR)
fr_fr: avoir tous les fichiers au format original (généralement 14,3 Mo de fichiers RAR)
it_it: avere tutti i file nel formato originale (in genere 14,3 MB RAR)
ko_kr: 모든 파일을 원본 형식 (일반적으로 14.3MB RAR)
nb_no: har alle filer i originalt format (vanligvis 14,3 MB RAR)
nl_nl: hebben alle bestanden in originele indeling (meestal 14,3 MB RAR's)
pl_pl: mieć wszystkie pliki w oryginalnym formacie (zwykle 14,3 MB RAR)
ro_ro: au toate fișierele în format original (de obicei 14,3 MB RAR)
ru_ru: есть все файлы в оригинальном формате (обычно 14,3 МБ RAR)
sv_se: har alla filer i originalformat (vanligtvis 14,3 MB RAR)
zh_cn: 所有文件均为原始格式（通常为14.3 MB RAR）
zh_tw: 具有所有原始格式的文件（通常為14.3 MB RAR）

source: here
af_za: hier
da: her
de_de: Hier
es_es: aquí
fi_fi: tässä
fr_fr: ici
it_it: Qui
ko_kr: 이리
nb_no: her
nl_nl: hier
pl_pl: tutaj
ro_ro: aici
ru_ru: Вот
sv_se: här
zh_cn: 这里
zh_tw: 這裡

source: hit and run on
af_za: slaan en hardloop aan
da: ramt og løb videre
de_de: schlagen und weiterlaufen
es_es: golpear y correr
fi_fi: lyö ja jatka
fr_fr: frapper et courir
it_it: colpisci e corri
ko_kr: 때리고 달려
nb_no: treffer og løper på
nl_nl: slaan en rennen
pl_pl: uderz i biegnij dalej
ro_ro: lovește și fugi mai departe
ru_ru: бей и беги
sv_se: slå och springa på
zh_cn: 打并继续
zh_tw: 打並繼續

source: hour
af_za: uur
da: time
de_de: Stunde
es_es: hora
fi_fi: tunnin
fr_fr: heure
it_it: ora
ko_kr: 시
nb_no: time
nl_nl: uur
pl_pl: godzina
ro_ro: ora
ru_ru: час
sv_se: timme
zh_cn: 小时
zh_tw: 小時

source: hours
af_za: ure
da: timer
de_de: Std
es_es: horas
fi_fi: tuntia
fr_fr: heures
it_it: ore
ko_kr: 시간
nb_no: timer
nl_nl: uur
pl_pl: godziny
ro_ro: ore
ru_ru: часов
sv_se: timmar
zh_cn: 小时
zh_tw: 小時

source: hrs
af_za: ure
de_de: Stunden
es_es: horas
fi_fi: tuntia
fr_fr: heures
it_it: ore
ko_kr: 시간
nb_no: t
pl_pl: godz
ro_ro: ore
ru_ru: часов
sv_se: h
zh_cn: 小时
zh_tw: 小時

source: ie: If you up a torrent then delete it, you will gain and then lose {0} points, making a post and having it deleted will do the same... and there are other hidden bonus karma points all over the site which is another way to help out your ratio!
af_za: dit wil sê: as u 'n torrent opneem en dit dan verwyder, sal u {0} punte verdien en dan verloor, deur 'n pos te maak en dit te verwyder, sal dit dieselfde doen ... en daar is ander verborge bonuskarma-punte op die hele webwerf wat 'n ander manier om u verhouding te help!
da: dvs: Hvis du sletter en torrent og derefter sletter den, vil du vinde og derefter miste {0} point, ved at oprette et indlæg og få det slettet vil gøre det samme ... og der er andre skjulte bonuskarma-point overalt på det websted, der er en anden måde at hjælpe dit forhold på!
de_de: Das heißt: Wenn Sie einen Torrent erstellen und dann löschen, gewinnen und verlieren Sie {0} Punkte. Wenn Sie einen Beitrag verfassen und ihn löschen lassen, geschieht dasselbe ... und es gibt andere versteckte Bonus-Karma-Punkte auf der gesamten Website Ein anderer Weg, um dein Verhältnis zu verbessern!
es_es: es decir: si subes un torrent y luego lo eliminas, ganarás y luego perderás {0} puntos, hacer una publicación y eliminarlo hará lo mismo ... y hay otros puntos de karma de bonificación ocultos en todo el sitio que son ¡Otra forma de ayudar a tu relación!
fi_fi: eli: Jos lisäät torrentin, poistat sen, saat ja menetät {0} pistettä. Viestin tekeminen ja poistaminen tekee samoin ... ja koko sivustolla on muita piilotettuja bonuskarmapisteitä, jotka ovat toinen tapa auttaa suhdettasi!
fr_fr: C'est-à-dire que si vous montez un torrent, supprimez-le, vous gagnerez et perdrez ensuite {0} points. Si vous supprimez un message, vous obtiendrez le même résultat. Il existe d'autres points de karma bonus cachés sur tout le site, qui une autre façon d'aider votre ratio!
it_it: vale a dire: se sali su un torrent quindi lo elimini, guadagnerai e poi perderai {0} punti, scrivere un post e cancellarlo farà lo stesso ... e ci sono altri punti karma bonus nascosti in tutto il sito che è un altro modo per aiutare il tuo rapporto!
ko_kr: 즉 : 급류를 올리면 삭제하면 {0} 포인트를 얻고 잃어 버릴 것입니다. 게시물을 삭제하고 삭제하면 동일한 작업이 수행됩니다 ... 사이트 전체에 다른 숨겨진 보너스 카르마 포인트가 있습니다. 당신의 비율을 돕는 또 다른 방법!
nb_no: dvs: Hvis du sletter en torrent så sletter du den, vil du få og miste {0} poeng, lage et innlegg og få det slettet vil gjøre det samme ... og det er andre skjulte bonuskarma-poeng over hele siden som er en annen måte å hjelpe ditt forhold på!
nl_nl: dat wil zeggen: als je een torrent omhoog haalt, dan zul je {0} punten verdienen en verliezen, een bericht plaatsen en laten verwijderen zal hetzelfde doen ... en er zijn andere verborgen bonus karma punten op de site die een andere manier om je ratio te helpen!
pl_pl: tj .: jeśli podbijesz torrent, a następnie usuniesz go, zyskasz, a następnie stracisz {0} punktów, napisanie postu i usunięcie go zrobi to samo ... i są inne ukryte bonusowe punkty karmy na całej stronie, która jest kolejny sposób na zwiększenie swojego stosunku!
ro_ro: adică: dacă creșteți un torrent, atunci îl ștergeți, veți câștiga și apoi veți pierde {0} puncte, crearea unei postări și eliminarea acesteia va face la fel ... și există alte puncte de karma bonus ascunse pe tot site-ul care este un alt mod de a vă ajuta raportul!
ru_ru: То есть: если вы добавили торрент, а затем удалили его, вы получите, а затем потеряете {0} баллов, сделав сообщение и удалив его, вы получите то же самое ... и на всем сайте есть другие скрытые бонусные очки кармы, которые еще один способ выручить ваше соотношение!
sv_se: dvs: Om du tar upp en torrent så tar du bort den, kommer du att vinna och förlora {0} poäng, att göra ett inlägg och att ha tagit bort det gör samma sak ... och det finns andra dolda bonuskarma-poäng över hela webbplatsen som är ett annat sätt att hjälpa ditt förhållande!
zh_cn: 即：如果您下载了一个洪流，然后将其删除，则您将获得{0}分，然后失去{0}分，发布该帖子并将其删除将做同样的事情……整个网站上还有其他隐藏的奖励业力点，即另一种帮助您提高比率的方法！
zh_tw: 即：如果您下載了一個洪流，然後將其刪除，則您將獲得{0}分，然後失去{0}分，發布該帖子並將其刪除將做同樣的事情……整個網站上還有其他隱藏的獎勵業力點，即另一種幫助您提高比率的方法！

source: if checked the above box selection will be ignored
af_za: indien gemerk, sal die bostaande vak nie geïgnoreer word nie
da: hvis markeret, vil boksen ovenfor blive ignoreret
de_de: Wenn das Kontrollkästchen aktiviert ist, wird die Auswahl ignoriert
es_es: Si está marcada, la selección del cuadro anterior se ignorará
fi_fi: jos valittu, yllä oleva valintaruutu jätetään huomioimatta
fr_fr: si coché la case ci-dessus sera ignorée
it_it: se selezionato, la selezione della casella precedente verrà ignorata
ko_kr: 위의 상자를 선택하면 무시됩니다
nb_no: hvis avkrysset, vil ikke boksen ovenfor bli ignorert
nl_nl: indien ingeschakeld zal de bovenstaande selectie van vakjes worden genegeerd
pl_pl: jeśli zaznaczone, powyższe pole wyboru zostanie zignorowane
ro_ro: dacă ați bifat, caseta de mai sus va fi ignorată
ru_ru: если флажок установлен выше, выбор поля будет игнорироваться
sv_se: om du markerar kryssrutan ignoreras valet ovan
zh_cn: 如果选中，上面的框选择将被忽略
zh_tw: 如果選中，上面的框選擇將被忽略

source: if you are sure.
af_za: as jy seker is.
da: hvis du er sikker.
de_de: wenn du dir sicher bist.
es_es: si estas seguro.
fi_fi: jos olet varma.
fr_fr: si tu es sur
it_it: se ne sei sicuro.
ko_kr: 확실하다면.
nb_no: hvis du er sikker.
nl_nl: als je het zeker weet.
pl_pl: jeśli jesteś pewien
ro_ro: dacă ești sigur.
ru_ru: если ты уверен.
sv_se: om du är säker.
zh_cn: 如果您确定。
zh_tw: 如果您確定。

source: in
da: i
de_de: im
es_es: en
fi_fi: sisään
fr_fr: dans
it_it: nel
ko_kr: ...에서
nb_no: i
pl_pl: w
ro_ro: în
ru_ru: в
sv_se: i
zh_cn: 在
zh_tw: 在

source: in Forum
da: i Forum
de_de: im Forum
es_es: en el foro
fi_fi: foorumissa
fr_fr: dans le forum
it_it: nel forum
ko_kr: 포럼에서
nb_no: i Forum
pl_pl: na forum
ro_ro: în Forum
ru_ru: в форуме
sv_se: i forumet
zh_cn: 在论坛中
zh_tw: 在論壇中

source: in the recycle-bin
af_za: in die asblik
da: i papirkurven
de_de: im Papierkorb
es_es: en la papelera de reciclaje
fi_fi: roskakorissa
fr_fr: dans la corbeille
it_it: nel cestino
ko_kr: 휴지통에
nb_no: i papirkurven
nl_nl: in de prullenbak
pl_pl: w koszu
ro_ro: în coșul de reciclare
ru_ru: в корзине
sv_se: i papperskorgen
zh_cn: 在回收站
zh_tw: 在回收站

source: in the staff panel was
af_za: in die personeelpaneel was
da: i personalepanelet var
de_de: Im Mitarbeiterpanel war
es_es: en el panel de personal era
fi_fi: henkilöstöpaneelissa oli
fr_fr: dans le panneau du personnel était
it_it: nel pannello del personale era
ko_kr: 직원 패널에서
nb_no: i personalpanelet var
nl_nl: in het personeelspaneel was
pl_pl: w panelu personelu był
ro_ro: în panoul personalului era
ru_ru: в панели персонала было
sv_se: i personalpanelen var
zh_cn: 在人员面板中是
zh_tw: 在人員面板中是

source: in {0} by {1} ({2})
af_za: in {0} deur {1} ({2})
da: i {0} af {1} ({2})
de_de: in {0} von {1} ({2})
es_es: en {0} por {1} ({2})
fi_fi: {0} kirjoittanut {1} ({2})
fr_fr: dans {0} par {1} ({2})
it_it: in {0} da {1} ({2})
ko_kr: {0}에서 {1} ({2})
nb_no: i {0} av {1} ({2})
nl_nl: in {0} door {1} ({2})
pl_pl: w {0} autor: {1} ({2})
ro_ro: în {0} de {1} ({2})
ru_ru: в {0} по {1} ({2})
sv_se: i {0} av {1} ({2})
zh_cn: 在{0}中的{1}（{2}）中
zh_tw: 在{0}中的{1}（{2}）中

source: in {0} day
af_za: binne {0} dag
de_de: am {0} Tag
es_es: en {0} día
fi_fi: {0} päivässä
fr_fr: dans {0} jour
it_it: tra {0} giorno
ko_kr: in {0} days
nb_no: om {0} dag
nl_nl: over {0} dag
pl_pl: za {0} dzień
ro_ro: în {0} zi
ru_ru: в {0} день
sv_se: om {0} dag
zh_tw: in {0} days

source: in {0} month
af_za: oor {0} maand
de_de: im {0} Monat
es_es: en {0} mes
fi_fi: {0} kuukaudessa
fr_fr: dans {0} mois
it_it: tra {0} mese
ko_kr: in {0} months
nb_no: om {0} måned
nl_nl: in {0} maand
pl_pl: za {0} miesięcy
ro_ro: în {0} luna
ru_ru: через {0} месяц
sv_se: om {0} månad
zh_tw: in {0} months

source: in {0} week
af_za: oor {0} week
de_de: in {0} Woche
es_es: en {0} semana
fi_fi: {0} viikossa
fr_fr: dans la {0} semaine
it_it: tra {0} settimana
ko_kr: in {0} weeks
nb_no: om {0} uke
pl_pl: za {0} tygodni
ro_ro: în {0} săptămână
ru_ru: через {0} неделю
sv_se: om {0} veckan
zh_tw: in {0} weeks

source: include a proper NFO
af_za: sluit 'n behoorlike NFO in
da: inkluderer en ordentlig NFO
de_de: Fügen Sie eine korrekte NFO hinzu
es_es: incluir un NFO adecuado
fi_fi: mukaan lukien oikea NFO
fr_fr: inclure un bon NFO
it_it: includere un NFO corretto
ko_kr: 적절한 NFO를 포함
nb_no: inkluderer en skikkelig NFO
nl_nl: een goede NFO bevatten
pl_pl: zawierać odpowiedni NFO
ro_ro: includeți un NFO corespunzător
ru_ru: включить правильный НФО
sv_se: inkludera en korrekt NFO
zh_cn: 包括适当的NFO
zh_tw: 包括適當的NFO

source: includes all bonus and karma stuff
af_za: sluit alle bonus- en karma-goed in
da: inkluderer alle bonus- og karma-ting
de_de: Beinhaltet alle Bonus- und Karma-Dinge
es_es: incluye todas las cosas de bonificación y karma
fi_fi: sisältää kaikki bonukset ja karmat
fr_fr: comprend tous les bonus et le karma
it_it: include tutte le cose bonus e karma
ko_kr: 모든 보너스와 업장 포함
nb_no: inkluderer alle bonus- og karma-ting
nl_nl: omvat alle bonus- en karma-dingen
pl_pl: obejmuje wszystkie bonusy i karmę
ro_ro: include toate bonusurile și karma
ru_ru: включает в себя все бонусы и карма
sv_se: inkluderar alla bonus- och karma-grejer
zh_cn: 包括所有奖金和业力的东西
zh_tw: 包括所有獎金和業力的東西

source: invalid file info
af_za: ongeldige lêerinligting
da: ugyldig filinfo
de_de: ungültige Dateiinformationen
es_es: información de archivo no válida
fi_fi: virheelliset tiedoston tiedot
fr_fr: information de fichier invalide
it_it: informazioni sul file non valide
ko_kr: 잘못된 파일 정보
nb_no: ugyldig filinfo
nl_nl: ongeldige bestandsinformatie
pl_pl: nieprawidłowe informacje o pliku
ro_ro: informații de fișier nevalide
ru_ru: неверная информация о файле
sv_se: ogiltig filinformation
zh_cn: 无效的文件信息
zh_tw: 無效的文件信息
