Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: You have not downloaded any torrents
af_za: U het geen torrents afgelaai nie
da: Du har ikke downloadet nogen torrenter
de_de: Sie haben keine Torrents heruntergeladen
es_es: No has descargado ningún torrente
fi_fi: Et ole ladannut yhtään torrenttia
fr_fr: Vous n'avez pas téléchargé de torrents
it_it: Non hai scaricato alcun torrent
ko_kr: 급류를 다운로드하지 않았습니다
nb_no: Du har ikke lastet ned noen torrenter
nl_nl: Je hebt geen torrents gedownload
pl_pl: Nie pobrałeś żadnych torrentów
ro_ro: Nu ați descărcat niciun torent
ru_ru: Вы не скачали торренты
sv_se: Du har inte laddat ner några torrenter
zh_cn: 您尚未下载任何种子
zh_tw: 您尚未下載任何種子

source: You have not uploaded any torrents
af_za: U het geen torrents opgelaai nie
da: Du har ikke uploadet nogen torrenter
de_de: Sie haben keine Torrents hochgeladen
es_es: No has subido ningún torrente
fi_fi: Et ole lähettänyt yhtään torrenttia
fr_fr: Vous n'avez chargé aucun torrents
it_it: Non hai caricato alcun torrent
ko_kr: 급류를 업로드하지 않았습니다
nb_no: Du har ikke lastet opp noen torrenter
nl_nl: Je hebt geen torrents geüpload
pl_pl: Nie przesłałeś żadnych torrentów
ro_ro: Nu ați încărcat niciun torent
ru_ru: Вы не загрузили торренты
sv_se: Du har inte laddat upp några torrenter
zh_cn: 您尚未上传任何种子
zh_tw: 您尚未上傳任何種子

source: You have not verified you email address. Please check your email and click the link to verify it.
af_za: U het nie u e-posadres bevestig nie. Gaan u e-pos na en klik op die skakel om dit te verifieer.
da: Du har ikke bekræftet din e-mail-adresse. Kontroller din e-mail og klik på linket for at bekræfte det.
de_de: Sie haben Ihre E-Mail-Adresse nicht bestätigt. Bitte überprüfen Sie Ihre E-Mails und klicken Sie auf den Link, um sie zu bestätigen.
es_es: No has verificado tu dirección de correo electrónico. Verifique su correo electrónico y haga clic en el enlace para verificarlo.
fi_fi: Et ole vahvistanut sähköpostiosoitettasi. Tarkista sähköpostisi ja napsauta linkkiä vahvistaaksesi sen.
fr_fr: Vous n'avez pas vérifié votre adresse email. Veuillez vérifier votre email et cliquez sur le lien pour le vérifier.
it_it: Non hai verificato il tuo indirizzo email. Controlla la tua e-mail e fai clic sul link per verificarla.
ko_kr: 이메일 주소를 확인하지 않았습니다. 이메일을 확인하고 링크를 클릭하여 확인하십시오.
nb_no: Du har ikke bekreftet e-postadressen din. Vennligst sjekk e-posten din og klikk på lenken for å bekrefte den.
nl_nl: U heeft uw e-mailadres niet geverifieerd. Controleer uw e-mail en klik op de link om het te verifiëren.
pl_pl: Nie zweryfikowałeś swojego adresu e-mail. Sprawdź swój adres e-mail i kliknij link, aby go zweryfikować.
ro_ro: Nu v-ați verificat adresa de e-mail. Verificați adresa dvs. de e-mail și faceți clic pe linkul pentru a o verifica.
ru_ru: Вы не подтвердили свой адрес электронной почты. Пожалуйста, проверьте свою электронную почту и нажмите на ссылку, чтобы подтвердить это.
sv_se: Du har inte verifierat din e-postadress. Kontrollera din e-post och klicka på länken för att verifiera den.
zh_cn: 您尚未验证您的电子邮件地址。请检查您的电子邮件，然后单击链接进行验证。
zh_tw: 您尚未驗證您的電子郵件地址。請檢查您的電子郵件，然後單擊鏈接進行驗證。

source: You have not voted for or against this request.
af_za: U het nie vir of teen hierdie versoek gestem nie.
da: Du har ikke stemt for eller imod denne anmodning.
de_de: Sie haben für oder gegen diese Anfrage nicht gestimmt.
es_es: No ha votado a favor o en contra de esta solicitud.
fi_fi: Et ole äänestänyt tämän pyynnön puolesta tai sitä vastaan.
fr_fr: Vous n'avez pas voté pour ou contre cette demande.
it_it: Non hai votato a favore o contro questa richiesta.
ko_kr: 이 요청에 대해 투표하지 않았습니다.
nb_no: Du har ikke stemt for eller imot denne forespørselen.
nl_nl: U hebt niet voor of tegen dit verzoek gestemd.
pl_pl: Nie głosowałeś za ani przeciw tej prośbie.
ro_ro: Nu ați votat sau împotriva acestei solicitări.
ru_ru: Вы не голосовали за или против этого запроса.
sv_se: Du har inte röstat för eller emot den här begäran.
zh_cn: 您尚未对此要求投赞成票或反对票。
zh_tw: 您尚未對此要求投贊成票或反對票。

source: You have not voted.
af_za: U het nie gestem nie.
da: Du har ikke stemt.
de_de: Sie haben nicht abgestimmt.
es_es: No has votado.
fi_fi: Et ole äänestänyt.
fr_fr: Vous n'avez pas voté
it_it: Non hai votato
ko_kr: 투표하지 않았습니다.
nb_no: Du har ikke stemt.
nl_nl: Je hebt niet gestemd.
pl_pl: Nie głosowałeś
ro_ro: Nu ai votat.
ru_ru: Вы не голосовали.
sv_se: Du har inte röstat.
zh_cn: 您尚未投票。
zh_tw: 您尚未投票。

source: You have posted here
af_za: U het hier geplaas
da: Du har skrevet her
de_de: Sie haben hier gepostet
es_es: Has publicado aquí
fi_fi: Olet lähettänyt tänne
fr_fr: Vous avez posté ici
it_it: Hai pubblicato qui
ko_kr: 당신은 여기에 게시했습니다
nb_no: Du har lagt ut her
nl_nl: U heeft hier gepost
pl_pl: Zamieściłeś tutaj
ro_ro: Ai postat aici
ru_ru: Вы разместили здесь
sv_se: Du har lagt ut här
zh_cn: 您已在此处发布
zh_tw: 您已在此處發布

source: You have received
af_za: Jy het ontvang
da: Du har modtaget
de_de: Du hast erhalten
es_es: Has recibido
fi_fi: Sinä olet saanut
fr_fr: Vous avez reçu
it_it: Hai ricevuto
ko_kr: 당신은 받았습니다
nb_no: Du har mottatt
nl_nl: Je hebt ontvangen
pl_pl: Otrzymałeś
ro_ro: Le-ai primit
ru_ru: Ты получила
sv_se: Du har fått
zh_cn: 你收到了
zh_tw: 你收到了

source: You have received Freeleech Status from
af_za: U het Freeleech Status ontvang van
da: Du har modtaget Freeleech-status fra
de_de: Sie haben den Freeleech-Status von erhalten
es_es: Has recibido el estado de Freeleech de
fi_fi: Olet saanut Freeleech-tilan osoitteesta
fr_fr: Vous avez reçu le statut Freeleech de
it_it: Hai ricevuto lo stato Freeleech da
ko_kr: 에서 Freeleech 상태를 받았습니다.
nb_no: Du har mottatt Freeleech Status fra
nl_nl: U hebt Freeleech Status ontvangen van
pl_pl: Otrzymałeś status Freeleech od
ro_ro: Ați primit Freeleech Status de la
ru_ru: Вы получили статус Freeleech от
sv_se: Du har fått Freeleech-status från
zh_cn: 您已收到来自的闲聊状态
zh_tw: 您已收到來自的閒聊狀態

source: You have received a PM from
af_za: U het 'n PM ontvang van
da: Du har modtaget en premierminister fra
de_de: Sie haben eine PM von erhalten
es_es: Has recibido un PM de
fi_fi: Olet vastaanottanut PM: n lähettäjältä
fr_fr: Vous avez reçu un PM de
it_it: Hai ricevuto un PM da
ko_kr: 에서 PM을 받았습니다
nb_no: Du har mottatt en PM fra
nl_nl: U heeft een PM ontvangen van
pl_pl: Otrzymałeś PM od
ro_ro: Ați primit un PM de la
ru_ru: Вы получили PM от
sv_se: Du har fått en PM från
zh_cn: 您已收到来自的下午
zh_tw: 您已收到來自的下午

source: You have received a PM from %s!
af_za: U het 'n PM van %s ontvang!
da: Du har modtaget en PM fra %s!
de_de: Sie haben eine PM von %s erhalten!
es_es: ¡Recibiste un PM de %s!
fi_fi: Olet vastaanottanut PM: n lähettäjältä %s!
fr_fr: Vous avez reçu un message personnel de %s!
it_it: Hai ricevuto un PM da %s!
ko_kr: %s으로부터 PM을 받았습니다!
nb_no: Du har mottatt en PM fra %s!
nl_nl: U hebt een PM ontvangen van %s!
pl_pl: Otrzymałeś PM od %s!
ro_ro: Ați primit un PM de la %s!
ru_ru: Вы получили сообщение от %s!
sv_se: Du har fått en PM från %s!
zh_cn: 您已经收到来自%s的PM！
zh_tw: 您已經收到來自%s的PM！

source: You have received a comment on your torrent {0}{1}{2}.
af_za: U het 'n opmerking oor u torrent {0} {1} {2} ontvang.
da: Du har modtaget en kommentar til din torrent {0} {1} {2}.
de_de: Sie haben einen Kommentar zu Ihrem Torrent {0} {1} {2} erhalten.
es_es: Has recibido un comentario en tu torrent {0} {1} {2}.
fi_fi: Olet saanut kommentin torrentistasi {0} {1} {2}.
fr_fr: Vous avez reçu un commentaire sur votre torrent {0} {1} {2}.
it_it: Hai ricevuto un commento sul tuo torrent {0} {1} {2}.
ko_kr: 토렌트 {0} {1} {2}에 대한 의견을 받았습니다.
nb_no: Du har mottatt en kommentar til torrenten din {0} {1} {2}.
nl_nl: Je hebt een reactie ontvangen op je torrent {0} {1} {2}.
pl_pl: Otrzymałeś komentarz na temat swojego torrenta {0} {1} {2}.
ro_ro: Ați primit un comentariu la torrentul dvs. {0} {1} {2}.
ru_ru: Вы получили комментарий к вашему торренту {0} {1} {2}.
sv_se: Du har fått en kommentar på din torrent {0} {1} {2}.
zh_cn: 您已收到有关洪流{0} {1} {2}的评论。
zh_tw: 您已收到有關洪流{0} {1} {2}的評論。

source: You have received donor status from {0}
af_za: U het donatorstatus ontvang vanaf {0}
da: Du har modtaget donorstatus fra {0}
de_de: Sie haben den Spenderstatus von {0} erhalten.
es_es: Recibió el estado de donante de {0}
fi_fi: Olet saanut lahjoittajan tilan {0}
fr_fr: Vous avez reçu le statut de donneur depuis {0}
it_it: Hai ricevuto lo stato di donatore da {0}
ko_kr: {0}에서 기증자 상태를 받았습니다.
nb_no: Du har fått giverstatus fra {0}
nl_nl: U heeft de donorstatus ontvangen van {0}
pl_pl: Otrzymałeś status dawcy od {0}
ro_ro: Ați primit statutul de donator de la {0}
ru_ru: Вы получили статус донора от {0}
sv_se: Du har fått givarstatus från {0}
zh_cn: 您已从{0}获得捐赠者身份
zh_tw: 您已從{0}獲得捐贈者身份

source: You have received immunity Status from {0}.
af_za: U het immuniteitstatus vanaf {0} ontvang.
fi_fi: Olet saanut koskemattomuuden tilan {0}.
it_it: Hai ricevuto lo stato di immunità da {0}.
ko_kr: {0}으로부터 면역 상태를 받았습니다.
nb_no: Du har mottatt immunitetsstatus fra {0}.
nl_nl: U heeft immuniteitsstatus ontvangen van {0}.
ro_ro: Ați primit statutul de imunitate de la {0}.
ru_ru: Вы получили статус иммунитета от {0}.
sv_se: Du har fått immunitetsstatus från {0}.
zh_tw: 您已收到來自{0}的免疫狀態。

source: You have received leechwarn Status from
af_za: U het leechwarn Status ontvang van
da: Du har modtaget leechwarn Status fra
de_de: Sie haben den leechwarn Status von erhalten
es_es: Has recibido el estado leechwarn de
fi_fi: Olet saanut leechwarn Status -sivulta
fr_fr: Vous avez reçu le statut leechwarn de
it_it: Hai ricevuto lo stato leechwarn da
ko_kr: 에서 leechwarn 등급을 받았습니다
nb_no: Du har mottatt leechwarn Status fra
nl_nl: U hebt leechwarn Status ontvangen van
pl_pl: Otrzymałeś status pijawki od
ro_ro: Ați primit statutul de leechwarn de la
ru_ru: Вы получили статус пиявки от
sv_se: Du har fått leechwarn Status från
zh_cn: 您已收到来自的leechwarn状态
zh_tw: 您已收到來自的leechwarn狀態

source: You have received warned Status from
af_za: U het 'n waarskuwing ontvang van Status vanaf
da: Du har modtaget advarsel om status fra
de_de: Sie haben einen Warnstatus von erhalten
es_es: Has recibido el estado de advertencia de
fi_fi: Olet saanut varoitetun tilan osoitteesta
fr_fr: Vous avez reçu le statut averti de
it_it: Hai ricevuto lo stato di avviso da
ko_kr: 에서 경고 상태를 받았습니다.
nb_no: Du har mottatt advarsel om status fra
nl_nl: U heeft een status ontvangen van
pl_pl: Otrzymałeś ostrzeżony status od
ro_ro: Ați primit Status avertizat de la
ru_ru: Вы получили предупреждение Статус от
sv_se: Du har fått varnat status från
zh_cn: 您已收到来自的警告状态
zh_tw: 您已收到來自的警告狀態

source: You have received {0} AJAX Chat disablement from {1}
af_za: U het {0} deaktivering van AJAX-klets ontvang vanaf {1}
fi_fi: Olet saanut {0} AJAX-keskustelun käytöstä osoitteesta {1}
it_it: Hai ricevuto {0} Disabilitazione chat AJAX da {1}
ko_kr: {1}에서 {0} AJAX 채팅 사용 중지를 받았습니다.
nb_no: Du har mottatt {0} deaktivering av AJAX-chat fra {1}
nl_nl: U heeft {0} AJAX Chat-uitschakeling van {1} ontvangen
ro_ro: Ați primit {0} Dezactivarea chatului AJAX de la {1}
ru_ru: Вы получили {0} отключение чата AJAX от {1}
sv_se: Du har fått {0} AJAX Chat-inaktivering från {1}
zh_tw: 您已從{1}收到{0} AJAX聊天禁用

source: You have received {0} Avatar disablement from {1}.
af_za: U het {0} Avatar-inskakeling vanaf {1} ontvang.
fi_fi: Olet saanut {0} Avatar-käytöstä käytöstä {1}.
it_it: Hai ricevuto {0} Disabilitazione avatar da {1}.
ko_kr: {1}에서 {0} 아바타를 사용할 수 없습니다.
nb_no: Du har mottatt {0} Avatar deaktivering fra {1}.
nl_nl: Je hebt {0} Avatar uitgeschakeld van {1}.
ro_ro: Ați primit {0} dezactivarea avatarului de la {1}.
ru_ru: Вы получили {0} отключение аватара от {1}.
sv_se: Du har fått {0} Avatar inaktivering från {1}.
zh_tw: 您已從{1}收到{0}頭像禁用功能。

source: You have received {0} Download disablement from {1}.
af_za: U het {0} Ongeskiktheid vir aflaai aflaai vanaf {1}.
fi_fi: Olet saanut {0} latauksen poiston käytöstä osoitteesta {1}.
it_it: Hai ricevuto {0} Disabilitazione download da {1}.
ko_kr: {1}에서 {0} 다운로드 사용 안함을 받았습니다.
nb_no: Du har mottatt {0} Deaktivering av nedlastinger fra {1}.
nl_nl: U heeft {0} Download uitschakelen van {1} ontvangen.
ro_ro: Ați primit {0} Descărcare dezactivare de la {1}.
ru_ru: Вы получили {0} отключение загрузки из {1}.
sv_se: Du har fått {0} Inaktivering av nedladdning från {1}.
zh_tw: 您已從{1}收到{0}下載禁用。

source: You have received {0} Freeleech Status from {1}.
af_za: U het {0} Freeleech-status vanaf {1} ontvang.
fi_fi: Olet saanut {0} Freeleech Status -sivulta {1}.
it_it: Hai ricevuto {0} lo stato Freeleech da {1}.
ko_kr: {1}에서 {0} 프리 리치 상태를 받았습니다.
nb_no: Du har mottatt {0} Freeleech-status fra {1}.
nl_nl: U heeft {0} Freeleech Status van {1} ontvangen.
ro_ro: Ați primit {0} Freeleech Status de la {1}.
ru_ru: Вы получили {0} Freeleech Status от {1}.
sv_se: Du har fått {0} Freeleech-status från {1}.
zh_tw: 您已收到{1}的{0}自由狀態。

source: You have received {0} Immunity Status from {1}.
af_za: U het {0} Immuniteitstatus vanaf {1} ontvang.
fi_fi: Olet saanut {0} immuniteettitilan {1}.
it_it: Hai ricevuto {0} Stato immunità da {1}.
ko_kr: {1}에서 {0} 면역 상태를 받았습니다.
nb_no: Du har mottatt {0} Immunitetsstatus fra {1}.
nl_nl: U heeft {0} Immuniteitsstatus ontvangen van {1}.
ro_ro: Ați primit {0} Stare de imunitate de la {1}.
ru_ru: Вы получили {0} статус иммунитета от {1}.
sv_se: Du har fått {0} Immunitetsstatus från {1}.
zh_tw: 您已收到{1}的{0}免疫狀態。

source: You have received {0} PM disablement from {1}.
af_za: U het {0} PM-ongeskiktheid vanaf {1} ontvang.
fi_fi: Olet saanut {0} PM-käytöstä {1}.
it_it: Hai ricevuto la disabilitazione di {0} PM da {1}.
ko_kr: {1}에서 {0} PM 사용 안함을 받았습니다.
nb_no: Du har mottatt {0} PM deaktivering fra {1}.
nl_nl: U heeft {0} PM-uitschakeling ontvangen van {1}.
ro_ro: Ați primit {0} dezactivarea PM de la {1}.
ru_ru: Вы получили отключение {0} PM от {1}.
sv_se: Du har fått {0} PM-inaktivering från {1}.
zh_tw: 您已從{1}收到{0} PM禁用。

source: You have received {0} games disablement from {1}.
af_za: U het {0} ongeskiktheid vir speletjies vanaf {1} ontvang.
fi_fi: Olet saanut {0} pelien käytöstä poistamisen {1}.
it_it: Hai ricevuto {0} disabilitazione giochi da {1}.
ko_kr: {1}에서 {0} 게임을 사용할 수 없습니다.
nb_no: Du har mottatt {0} deaktivering av spill fra {1}.
nl_nl: Je hebt {0} games uitgeschakeld van {1} ontvangen.
ro_ro: Ați primit {0} jocuri dezactivare de la {1}.
ru_ru: Вы получили {0} отключение игр от {1}.
sv_se: Du har fått {0} spelinaktivering från {1}.
zh_tw: 您已從{1}收到{0}個遊戲禁用信息。

source: You have received {0} leechwarn Status from {1}.
af_za: U het {0} leechwarn Status vanaf {1} ontvang.
fi_fi: Olet saanut {0} leechwarn Status -sivulta {1}.
it_it: Hai ricevuto {0} stato leechwarn da {1}.
ko_kr: {1}에서 {0} leechwarn 등급을 받았습니다.
nb_no: Du har mottatt {0} leechwarn Status fra {1}.
nl_nl: U heeft {0} leechwarn Status van {1} ontvangen.
ro_ro: Ați primit {0} statutul de leechwarn de la {1}.
ru_ru: Вы получили {0} Статус пиявки от {1}.
sv_se: Du har fått {0} leechwarn Status från {1}.
zh_tw: 您已收到來自{1}的{0} leechwarn狀態。

source: You have received {0} warned Status from {1}.
af_za: U het {0} status van {1} gewaarsku.
fi_fi: Olet saanut {0} varoitetun tilan {1}.
it_it: Hai ricevuto {0} lo stato di avviso da {1}.
ko_kr: {1}에서 {0} 경고 상태를 받았습니다.
nb_no: Du har mottatt {0} advarsel om status fra {1}.
nl_nl: U heeft {0} status van {1} ontvangen.
ro_ro: Ați primit {0} Status avertizat de la {1}.
ru_ru: Вы получили {0} предупрежденного статуса от {1}.
sv_se: Du har fått {0} varnade status från {1}.
zh_tw: 您已收到來自{1}的{0}警告狀態。

source: You have snatched this torrent but not completed downloading
af_za: U het hierdie torrent geknak, maar nie afgelaai nie
da: Du har taget denne torrent fast, men ikke afsluttet download
de_de: Sie haben diesen Torrent geschnappt, aber den Download noch nicht abgeschlossen
es_es: Has arrebatado este torrent pero no has completado la descarga
fr_fr: Vous avez arraché ce torrent mais le téléchargement n'est pas terminé
it_it: Hai strappato questo torrent ma non hai completato il download
ko_kr: 이 토런트를 납치했지만 다운로드가 완료되지 않았습니다
nb_no: Du har snappet denne torrenten, men ikke fullført nedlastning
nl_nl: Je hebt deze torrent weggehaald maar het downloaden is niet voltooid
pl_pl: Pobrałeś ten torrent, ale pobieranie nie zostało ukończone
sv_se: Du har tagit denna torrent men inte slutfört nedladdningen
zh_cn: 您已经抢夺了该种子，但尚未完成下载
zh_tw: 您已經搶奪了該種子，但尚未完成下載

source: You have successfully deleted the selected accounts!
af_za: U het die geselekteerde rekeninge suksesvol uitgevee!
da: Du har slettet de valgte konti!
de_de: Sie haben die ausgewählten Konten erfolgreich gelöscht!
es_es: ¡Has eliminado con éxito las cuentas seleccionadas!
fi_fi: Poistit valitut tilit onnistuneesti!
fr_fr: Vous avez supprimé avec succès les comptes sélectionnés!
it_it: Hai cancellato con successo gli account selezionati!
ko_kr: 선택한 계정을 성공적으로 삭제했습니다!
nb_no: Du har slettet de valgte kontoene!
nl_nl: U hebt de geselecteerde accounts met succes verwijderd!
pl_pl: Pomyślnie usunąłeś wybrane konta!
ro_ro: Ați șters cu succes conturile selectate!
ru_ru: Вы успешно удалили выбранные аккаунты!
sv_se: Du har raderat de valda kontona!
zh_cn: 您已成功删除所选帐户！
zh_tw: 您已成功刪除所選帳戶！

source: You have successfully disabled the selected accounts!
af_za: U het die geselekteerde rekeninge suksesvol gedeaktiveer!
da: Du har deaktiveret de valgte konti!
de_de: Sie haben die ausgewählten Konten erfolgreich deaktiviert!
es_es: ¡Ha deshabilitado con éxito las cuentas seleccionadas!
fi_fi: Olet poistanut valitut tilit käytöstä.
fr_fr: Vous avez désactivé les comptes sélectionnés avec succès!
it_it: Hai disabilitato correttamente gli account selezionati!
ko_kr: 선택한 계정을 성공적으로 비활성화했습니다!
nb_no: Du har deaktivert de valgte kontoene!
nl_nl: U hebt de geselecteerde accounts succesvol uitgeschakeld!
pl_pl: Pomyślnie wyłączyłeś wybrane konta!
ro_ro: Ați dezactivat cu succes conturile selectate!
ru_ru: Вы успешно отключили выбранные учетные записи!
sv_se: Du har inaktiverat de valda kontona!
zh_cn: 您已成功禁用所选帐户！
zh_tw: 您已成功禁用所選帳戶！

source: You have successfully removed the HnR for this torrent!
af_za: U het die HnR vir hierdie torrent suksesvol verwyder!
da: Du har fjernet HnR for denne torrent!
de_de: Sie haben den HnR für diesen Torrent erfolgreich entfernt!
es_es: ¡Has eliminado con éxito el HnR para este torrent!
fi_fi: HnR on poistettu onnistuneesti tästä torrentista!
fr_fr: Vous avez réussi à supprimer le HnR pour ce torrent!
it_it: Hai rimosso con successo l'HnR per questo torrent!
ko_kr: 이 토렌트에 대한 HnR을 성공적으로 제거했습니다!
nb_no: Du har fjernet HnR for denne torrenten!
nl_nl: Je hebt de HnR voor deze torrent met succes verwijderd!
pl_pl: Udało ci się usunąć HnR dla tego torrenta!
ro_ro: Ați eliminat cu succes HnR pentru acest torrent!
ru_ru: Вы успешно удалили HnR для этого торрента!
sv_se: Du har lyckats ta bort HnR för denna torrent!
zh_cn: 您已成功删除此洪流的HnR！
zh_tw: 您已成功刪除此洪流的HnR！

source: You have to select a group to send your message
af_za: U moet 'n groep kies om u boodskap te stuur
da: Du skal vælge en gruppe for at sende din besked
de_de: Sie müssen eine Gruppe auswählen, um Ihre Nachricht zu senden
es_es: Tienes que seleccionar un grupo para enviar tu mensaje
fi_fi: Sinun on valittava ryhmä viestin lähettämistä varten
fr_fr: Vous devez sélectionner un groupe pour envoyer votre message
it_it: Devi selezionare un gruppo per inviare il tuo messaggio
ko_kr: 메시지를 보내려면 그룹을 선택해야합니다
nb_no: Du må velge en gruppe for å sende meldingen
nl_nl: U moet een groep selecteren om uw bericht te verzenden
pl_pl: Musisz wybrać grupę, aby wysłać wiadomość
ro_ro: Trebuie să selectați un grup pentru a vă trimite mesajul
ru_ru: Вы должны выбрать группу, чтобы отправить сообщение
sv_se: Du måste välja en grupp för att skicka ditt meddelande
zh_cn: 您必须选择一个群组才能发送信息
zh_tw: 您必須選擇一個群組才能發送信息

source: You have voted against this offer.
af_za: U het teen hierdie aanbod gestem.
da: Du har stemt imod dette tilbud.
de_de: Sie haben gegen dieses Angebot gestimmt.
es_es: Has votado en contra de esta oferta.
fi_fi: Äänestit tätä tarjousta vastaan.
fr_fr: Vous avez voté contre cette offre.
it_it: Hai votato contro questa offerta.
ko_kr: 이 제안에 대해 투표하셨습니다.
nb_no: Du har stemt mot dette tilbudet.
nl_nl: U heeft tegen dit aanbod gestemd.
pl_pl: Głosowałeś przeciwko tej ofercie.
ro_ro: Ați votat împotriva acestei oferte.
ru_ru: Вы проголосовали против этого предложения.
sv_se: Du har röstat emot detta erbjudande.
zh_cn: 您已对此提议投了反对票。
zh_tw: 您已對此提議投了反對票。

source: You have voted against this request.
af_za: U het teen hierdie versoek gestem.
da: Du har stemt imod denne anmodning.
de_de: Sie haben gegen diese Bitte gestimmt.
es_es: Has votado en contra de esta solicitud.
fi_fi: Äänestit tätä pyyntöä vastaan.
fr_fr: Vous avez voté contre cette demande.
it_it: Hai votato contro questa richiesta.
ko_kr: 이 요청에 대해 투표하셨습니다.
nb_no: Du har stemt imot denne forespørselen.
nl_nl: U heeft tegen dit verzoek gestemd.
pl_pl: Głosowałeś przeciwko tej prośbie.
ro_ro: Ați votat împotriva acestei solicitări.
ru_ru: Вы проголосовали против этого запроса.
sv_se: Du har röstat emot den här begäran.
zh_cn: 您已对此请求投了反对票。
zh_tw: 您已對此請求投了反對票。

source: You have voted in favor of this offer.
af_za: U het ten gunste van hierdie aanbod gestem.
da: Du har stemt for dette tilbud.
de_de: Sie haben für dieses Angebot gestimmt.
es_es: Has votado a favor de esta oferta.
fi_fi: Äänestit tämän tarjouksen puolesta.
fr_fr: Vous avez voté en faveur de cette offre.
it_it: Hai votato a favore di questa offerta.
ko_kr: 이 제안에 찬성하여 투표하셨습니다.
nb_no: Du har stemt for dette tilbudet.
nl_nl: U hebt voor dit aanbod gestemd.
pl_pl: Głosowałeś za tą ofertą.
ro_ro: Ați votat în favoarea acestei oferte.
ru_ru: Вы проголосовали за это предложение.
sv_se: Du har röstat för detta erbjudande.
zh_cn: 您已对此提议投了赞成票。
zh_tw: 您已對此提議投了贊成票。

source: You have voted to support this request.
af_za: U het gestem om hierdie versoek te ondersteun.
da: Du har stemt for at støtte denne anmodning.
de_de: Sie haben für diese Anfrage gestimmt.
es_es: Has votado para apoyar esta solicitud.
fi_fi: Äänestit tukemaan tätä pyyntöä.
fr_fr: Vous avez voté en faveur de cette demande.
it_it: Hai votato per supportare questa richiesta.
ko_kr: 이 요청을지지하기로 투표하셨습니다.
nb_no: Du har stemt for å støtte denne forespørselen.
nl_nl: U heeft gestemd om dit verzoek te steunen.
pl_pl: Głosowałeś za poparciem tej prośby.
ro_ro: Ați votat pentru a susține această solicitare.
ru_ru: Вы проголосовали за поддержку этого запроса.
sv_se: Du har röstat för att stödja den här begäran.
zh_cn: 您已投票支持此请求。
zh_tw: 您已投票支持此請求。

source: You have {0} Reputation Point.
af_za: U het {0} reputasiepunt.
de_de: Sie haben einen {0} -Rufpunkt.
es_es: Tienes {0} Punto de reputación.
fi_fi: Sinulla on {0} mainekohta.
fr_fr: Vous avez {0} point de réputation.
it_it: Hai {0} Punto di reputazione.
ko_kr: You have {0} Reputation Points.
nb_no: Du har {0} anseelsespunkt.
nl_nl: U hebt {0} reputatiepunt.
pl_pl: Masz {0} Punkt reputacji.
ro_ro: Aveți {0} punct de reputație.
ru_ru: У вас есть {0} репутация.
sv_se: Du har {0} ryktepunkt.
zh_tw: You have {0} Reputation Points.

source: You have {0} new message
af_za: U het {0} nuwe boodskap
de_de: Sie haben {0} eine neue Nachricht
es_es: Tienes {0} mensaje nuevo
fi_fi: Sinulla on {0} uusi viesti
fr_fr: Vous avez {0} nouveau message
it_it: Hai {0} nuovo messaggio
ko_kr: You have {0} new messages
nb_no: Du har {0} ny melding
nl_nl: U heeft {0} nieuw bericht
pl_pl: Masz {0} nową wiadomość
ro_ro: Aveți {0} mesaj nou
ru_ru: У вас {0} новое сообщение
sv_se: Du har {0} nytt meddelande
zh_tw: You have {0} new messages
