Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: No aggressive behaviour or flaming in the forums.
af_za: Geen aggressiewe gedrag of vlam in die forums nie.
da: Ingen aggressiv opførsel eller flammer i foraene.
de_de: Kein aggressives Verhalten oder Flammen in den Foren.
es_es: No hay comportamiento agresivo o flaming en los foros.
fi_fi: Ei aggressiivista käyttäytymistä tai liekkejä foorumeilla.
fr_fr: Pas de comportement agressif ou flamboyant dans les forums.
it_it: Nessun comportamento aggressivo o fiammeggiante nei forum.
ko_kr: 포럼에서 공격적인 행동이나 불길이 없습니다.
nb_no: Ingen aggressiv oppførsel eller flammende i forumene.
nl_nl: Geen agressief gedrag of vlammend op de forums.
pl_pl: Żadnych agresywnych zachowań ani płomieni na forach.
ro_ro: Fără comportament agresiv sau flăcări în forumuri.
ru_ru: Нет агрессивного поведения или пылающих на форумах.
sv_se: Inget aggressivt beteende eller flammande i forumen.
zh_cn: 论坛中没有激进的行为或明火。
zh_tw: 論壇中沒有激進的行為或明火。

source: No answer from the staff
af_za: Geen antwoord van die personeel nie
da: Intet svar fra personalet
de_de: Keine Antwort vom Personal
es_es: No hay respuesta del personal
fi_fi: Ei vastausta henkilökunnalta
fr_fr: Pas de réponse du personnel
it_it: Nessuna risposta dal personale
ko_kr: 직원의 답변이 없습니다
nb_no: Ingen svar fra ansatte
nl_nl: Geen antwoord van het personeel
pl_pl: Brak odpowiedzi ze strony personelu
ro_ro: Nici un răspuns din partea personalului
ru_ru: Нет ответа от персонала
sv_se: Inget svar från personalen
zh_cn: 工作人员没有答案
zh_tw: 工作人員沒有答案

source: No answer was set as the correct answer!
af_za: Geen antwoord is as die regte antwoord gestel nie!
da: Intet svar blev sat som det rigtige svar!
de_de: Keine Antwort wurde als die richtige Antwort festgelegt!
es_es: ¡No se estableció ninguna respuesta como la respuesta correcta!
fi_fi: Vastausta ei asetettu oikeaksi vastaukseksi!
fr_fr: Aucune réponse n'a été définie comme la bonne réponse!
it_it: Nessuna risposta impostata come risposta corretta!
ko_kr: 정답으로 설정된 답변이 없습니다!
nb_no: Ingen svar ble satt som riktig svar!
nl_nl: Geen antwoord ingesteld als het juiste antwoord!
pl_pl: Żadna odpowiedź nie została ustawiona jako poprawna!
ro_ro: Niciun răspuns nu a fost setat ca răspuns corect!
ru_ru: Нет правильного ответа!
sv_se: Inget svar sattes som rätt svar!
zh_cn: 没有答案被设置为正确答案！
zh_tw: 沒有答案被設置為正確答案！

source: No article found.
af_za: Geen artikel gevind nie.
da: Ingen artikel fundet.
de_de: Kein Artikel gefunden.
es_es: No se ha encontrado ningún artículo.
fi_fi: Ei artikkelia.
fr_fr: Aucun article trouvé.
it_it: Nessun articolo trovato.
ko_kr: 기사가 없습니다.
nb_no: Ingen artikler funnet.
nl_nl: Geen artikel gevonden.
pl_pl: Nie znaleziono artykułu.
ro_ro: Nu a fost găsit niciun articol.
ru_ru: Статьи не найдены.
sv_se: Ingen artikel hittades.
zh_cn: 找不到文章。
zh_tw: 找不到文章。

source: No articles starting with letter
af_za: Geen artikels wat met die letter begin nie
da: Ingen artikler, der starter med brev
de_de: Keine Artikel mit Anfangsbuchstaben
es_es: No hay artículos que comiencen con la letra
fi_fi: Ei artikkeleita, jotka alkavat kirjaimella
fr_fr: Aucun article commençant par lettre
it_it: Nessun articolo che inizia con la lettera
ko_kr: letter로 시작하는 기사가 없습니다.
nb_no: Ingen artikler som begynner med brev
nl_nl: Geen artikelen beginnend met letter
pl_pl: Brak artykułów zaczynających się na literę
ro_ro: Nu există articole care încep cu litera
ru_ru: Нет статей, начинающихся с буквы
sv_se: Inga artiklar som börjar med bokstaven
zh_cn: 没有以字母开头的文章
zh_tw: 沒有以字母開頭的文章

source: No blank lines in the poll, each option should be on it's own line, one line, one option.
af_za: Geen leë reëls in die stemming nie, elke opsie moet op sy eie lyn, een lyn, een opsie wees.
da: Ingen tomme linjer i afstemningen, hver mulighed skal være på sin egen linje, en linje, en mulighed.
de_de: Keine leeren Zeilen in der Umfrage. Jede Option sollte in einer eigenen Zeile, einer Zeile und einer Option stehen.
es_es: No hay líneas en blanco en la encuesta, cada opción debe estar en su propia línea, una línea, una opción.
fi_fi: Kyselyssä ei ole tyhjiä rivejä, jokaisen vaihtoehdon tulisi olla omalla rivillä, yksi rivi, yksi vaihtoehto.
fr_fr: Aucune ligne vide dans le sondage, chaque option doit figurer sur sa propre ligne, une ligne, une option.
it_it: Nessuna riga vuota nel sondaggio, ogni opzione dovrebbe essere sulla propria riga, una riga, un'opzione.
ko_kr: 설문 조사에 빈 줄이 없으면 각 옵션은 자체 줄, 한 줄, 한 옵션에 있어야합니다.
nb_no: Ingen tomme linjer i avstemningen, hvert alternativ skal være på sin egen linje, en linje, ett alternativ.
nl_nl: Geen lege regels in de peiling, elke optie moet op een eigen regel staan, één regel, één optie.
pl_pl: W ankiecie nie ma pustych linii, każda opcja powinna znajdować się we własnej linii, jedna linia, jedna opcja.
ro_ro: Nu există linii goale în sondaj, fiecare opțiune ar trebui să fie pe linia proprie, o linie, o opțiune.
ru_ru: В опросе не должно быть пустых строк, каждая опция должна быть на отдельной строке, одна строка, одна опция.
sv_se: Inga tomma rader i undersökningen, varje alternativ ska vara på sin egen linje, en rad, ett alternativ.
zh_cn: 民意调查中没有空行，每个选项应位于其自己的行，一行，一个选项上。
zh_tw: 民意調查中沒有空行，每個選項應位於自己的行，一行，一個選項上。

source: No body text.
af_za: Geen lyf teks nie.
da: Ingen kropstekst.
de_de: Kein Nachrichtentext.
es_es: Sin texto del cuerpo.
fi_fi: Ei tekstiä.
fr_fr: Aucun corps de texte.
it_it: Nessun testo del corpo.
ko_kr: 본문이 없습니다.
nb_no: Ingen brødtekst.
nl_nl: Geen hoofdtekst.
pl_pl: Brak tekstu podstawowego.
ro_ro: Fără text de corp.
ru_ru: Нет основного текста.
sv_se: Ingen huvudtext.
zh_cn: 没有正文。
zh_tw: 沒有正文。

source: No body text... Please enter something to send!
af_za: Geen teks nie ... Voer asseblief iets in om te stuur!
da: Ingen kropstekst ... Indtast venligst noget at sende!
de_de: Kein Körpertext ... Bitte geben Sie etwas zum Senden ein!
es_es: Sin texto del cuerpo ... ¡Ingrese algo para enviar!
fi_fi: Ei tekstiä ... Kirjoita jotain lähetettäväksi!
fr_fr: Pas de corps du texte ... S'il vous plaît entrer quelque chose à envoyer!
it_it: Nessun testo di testo ... Inserisci qualcosa da inviare!
ko_kr: 본문이 없습니다 ... 보낼 내용을 입력하십시오!
nb_no: Ingen brødtekst ... Skriv inn noe du vil sende!
nl_nl: Geen hoofdtekst ... Voer iets in om te verzenden!
pl_pl: Brak tekstu podstawowego ... Wpisz coś do wysłania!
ro_ro: Fără text de corp ... Vă rugăm să introduceți ceva pentru a trimite!
ru_ru: Нет основного текста ... Пожалуйста, введите что-то для отправки!
sv_se: Ingen texttext ... Ange något att skicka!
zh_cn: 没有内文...请输入要发送的内容！
zh_tw: 沒有內文...請輸入要發送的內容！

source: No body to announcement
af_za: Geen aankondigingsliggaam nie
da: Intet organ til meddelelse
de_de: Keine Stelle zur Ankündigung
es_es: No hay cuerpo para anunciar
fi_fi: Ei ilmoitusta
fr_fr: Pas de corps à annoncer
it_it: Nessun organo da annunciare
ko_kr: 발표 할 본문이 없습니다.
nb_no: Ingen instanser til kunngjøring
nl_nl: Geen lichaam tot aankondiging
pl_pl: Brak treści do ogłoszenia
ro_ro: Niciun corp la anunț
ru_ru: Нет тела для объявления
sv_se: Inget organ till tillkännagivande
zh_cn: 无公告
zh_tw: 無公告

source: No bot triggers
af_za: Geen bot snellers nie
da: Ingen bot udløser
de_de: Kein Bot löst aus
es_es: Sin disparadores de bot
fi_fi: Ei botti laukaisee
fr_fr: Aucun déclencheur de bot
it_it: Nessun trigger del bot
ko_kr: 봇 트리거 없음
nb_no: Ingen botutløsere
nl_nl: Geen bottriggers
pl_pl: Brak wyzwalaczy bota
ro_ro: Fără declanșări de bot
ru_ru: Нет ботов триггеров
sv_se: Inga botutlösare
zh_cn: 没有机器人触发
zh_tw: 沒有機器人觸發

source: No browser recorded yet
af_za: Geen blaaier is opgeneem nie
da: Der er endnu ikke optaget nogen browser
de_de: Es wurde noch kein Browser aufgezeichnet
es_es: Aún no se ha registrado ningún navegador
fi_fi: Selainta ei ole vielä tallennettu
fr_fr: Pas encore de navigateur enregistré
it_it: Nessun browser ancora registrato
ko_kr: 아직 기록 된 브라우저가 없습니다
nb_no: Ingen nettlesere er spilt inn ennå
nl_nl: Nog geen browser opgenomen
pl_pl: Nie zarejestrowano jeszcze przeglądarki
ro_ro: Nu a fost încă înregistrat un browser
ru_ru: Браузер еще не записан
sv_se: Ingen webbläsare har spelats in ännu
zh_cn: 尚未记录浏览器
zh_tw: 尚未記錄瀏覽器

source: No bumping... (All bumped threads will be deleted.)
af_za: Geen stampe nie ... (Alle gestopte drade sal uitgevee word.)
da: Intet stød ... (Alle stødede tråde bliver slettet.)
de_de: Kein Anstoßen ... (Alle gestoßenen Threads werden gelöscht.)
es_es: Sin golpes ... (Todos los hilos eliminados serán eliminados)
fi_fi: Ei kuoppaa ... (Kaikki törmätyt ketjut poistetaan.)
fr_fr: Pas de bump ... (Tous les threads bumpés seront supprimés.)
it_it: Nessun bump ... (Tutti i thread bumped verranno eliminati.)
ko_kr: 충돌 없음 ... (모든 충돌 된 스레드가 삭제됩니다.)
nb_no: Ingen støt ... (Alle ødelagte tråder blir slettet.)
nl_nl: Geen stoten ... (Alle gestoten threads worden verwijderd.)
pl_pl: No bumping ... (Wszystkie zderzone wątki zostaną usunięte.)
ro_ro: Fără denivelări ... (Toate firele umflate vor fi șterse.)
ru_ru: Нет столкновений ... (Все столкнувшиеся темы будут удалены.)
sv_se: Ingen bultning ... (Alla trasiga trådar kommer att raderas.)
zh_cn: 没有碰撞...（所有碰撞线程将被删除。）
zh_tw: 沒有碰撞...（所有碰撞線程將被刪除。）

source: No categories defined!
af_za: Geen kategorieë gedefinieër nie!
da: Ingen kategorier defineret!
de_de: Keine Kategorien definiert!
es_es: No hay categorías definidas!
fi_fi: Ei luokkia määritelty!
fr_fr: Aucune catégorie définie!
it_it: Nessuna categoria definita!
ko_kr: 카테고리가 정의되지 않았습니다!
nb_no: Ingen kategorier definert!
nl_nl: Geen categorieën gedefinieerd!
pl_pl: Brak zdefiniowanych kategorii!
ro_ro: Nu sunt definite categorii!
ru_ru: Категории не определены!
sv_se: Inga kategorier definierade!
zh_cn: 未定义类别！
zh_tw: 未定義類別！

source: No category ID selected
af_za: Geen kategorie-ID gekies nie
da: Ingen kategori-ID valgt
de_de: Keine Kategorie-ID ausgewählt
es_es: No se seleccionó ID de categoría
fi_fi: Luokan tunnusta ei ole valittu
fr_fr: Aucun identifiant de catégorie sélectionné
it_it: Nessun ID categoria selezionato
ko_kr: 선택된 카테고리 ID가 없습니다
nb_no: Ingen kategori-ID valgt
nl_nl: Geen categorie-ID geselecteerd
pl_pl: Nie wybrano identyfikatora kategorii
ro_ro: Niciun ID de categorie selectat
ru_ru: ID категории не выбран
sv_se: Inget kategori-ID valt
zh_cn: 未选择类别ID
zh_tw: 未選擇類別ID

source: No comments found
af_za: Geen kommentaar gevind nie
da: Ingen kommentarer fundet
de_de: Keine Kommentare gefunden
es_es: No se encontraron comentarios
fi_fi: Kommentteja ei löytynyt
fr_fr: Aucun commentaire trouvé
it_it: Nessun commento trovato
ko_kr: 코멘트가 없습니다
nb_no: Ingen kommentarer funnet
nl_nl: Geen reacties gevonden
pl_pl: Nie znaleziono komentarzy
ro_ro: Nu a fost găsit niciun comentariu
ru_ru: Комментариев не найдено
sv_se: Inga kommentarer hittades
zh_cn: 找不到评论
zh_tw: 找不到評論

source: No comments yet
af_za: Nog geen kommentaar nie
da: Ingen kommentarer endnu
de_de: Noch keine Kommentare
es_es: Sin comentarios aún
fi_fi: Ei vielä kommentteja
fr_fr: aucun commentaire pour l'instant
it_it: Ancora nessun commento
ko_kr: 아직 코멘트가 없습니다
nb_no: ingen kommentarer enda
nl_nl: Nog geen reacties
pl_pl: brak komentarzy
ro_ro: Nici un comentariu încă
ru_ru: Пока без коментариев
sv_se: inga kommentarer än
zh_cn: 暂时没有评论
zh_tw: 暫時沒有評論

source: No content
af_za: Geen inhoud nie
da: Intet indhold
de_de: Kein Inhalt
es_es: Sin contenido
fi_fi: Ei sisältöä
fr_fr: Pas de contenu
it_it: Nessun contenuto
ko_kr: 콘텐츠 없음
nb_no: Ikke noe innhold
nl_nl: Geen inhoud
pl_pl: Brak zawartości
ro_ro: Fara continut
ru_ru: Без содержания
sv_se: Inget innehåll
zh_cn: 无内容
zh_tw: 無內容

source: No credit mod found with that ID!
af_za: Geen kredietmod is gevind met daardie ID nie!
da: Der blev ikke fundet nogen kreditmod med dette ID!
de_de: Mit dieser ID wurde kein Mod gefunden!
es_es: ¡No se encontró mod de crédito con esa identificación!
fi_fi: Tästä tunnuksesta ei löydy luotto-modia!
fr_fr: Aucun crédit mod trouvé avec cette ID!
it_it: Nessuna mod di credito trovata con quell'ID!
ko_kr: 해당 ID로 크레딧 모드를 찾지 못했습니다!
nb_no: Ingen kredittmod ble funnet med den IDen!
nl_nl: Geen credit mod gevonden met die ID!
pl_pl: Nie znaleziono modów kredytowych o tym identyfikatorze!
ro_ro: Nu a fost găsit niciun mod de credit cu acel ID!
ru_ru: Не найден кредитный мод с этим ID!
sv_se: Ingen kreditmod hittades med det ID!
zh_cn: 找不到带有该ID的信用模组！
zh_tw: 找不到帶有該ID的信用模組！

source: No disablement Status Set
af_za: Geen gestremdheidstatus gestel nie
da: Ingen deaktiveringsstatus indstillet
de_de: Kein Deaktivierungsstatus festgelegt
es_es: Sin estado de desactivación establecido
fi_fi: Ei käytöstä poistamisen tilaa asetettu
fr_fr: Aucun statut désactivé
it_it: Nessuno stato di disabilitazione impostato
ko_kr: 비활성화 상태 세트 없음
nb_no: Ingen deaktiveringsstatus satt
nl_nl: Geen uitschakelingsstatus ingesteld
pl_pl: Nie ustawiono statusu wyłączenia
ro_ro: Fără starea de dezactivare Set Set
ru_ru: Состояние отключения не установлено
sv_se: Ingen inställningsstatus inställd
zh_cn: 未设置禁用状态
zh_tw: 未設置禁用狀態

source: No double posting. If you wish to post again, and yours is the last post in the thread please use the EDIT function, instead of posting a double.
af_za: Geen dubbele plasing nie. As u weer wil pos, en die uwe is die laaste pos in die draad, gebruik dan die EDIT-funksie, in plaas daarvan om 'n dubbel te plaas.
da: Ingen dobbelt bogføring. Hvis du ønsker at skrive igen, og dit er det sidste indlæg i tråden, så brug EDIT-funktionen i stedet for at placere en dobbelt.
de_de: Keine doppelte Buchung. Wenn Sie erneut posten möchten und Ihr Beitrag der letzte im Thread ist, verwenden Sie bitte die EDIT-Funktion, anstatt ein Double zu posten.
es_es: No hay doble publicación. Si desea publicar nuevamente, y la suya es la última publicación en el hilo, use la función EDITAR, en lugar de publicar una doble.
fi_fi: Ei kaksinkertaista lähettämistä. Jos haluat lähettää viestin uudelleen, ja sinun viestisi on viimeinen viestiketju, käytä EDIT-toimintoa kaksoisviestin lähettämisen sijasta.
fr_fr: Pas de double affectation. Si vous souhaitez publier à nouveau, et que le vôtre est le dernier message de la discussion, utilisez la fonction EDIT au lieu d’envoyer un double.
it_it: Nessun doppio invio. Se desideri postare di nuovo, e il tuo è l'ultimo post nel thread, utilizza la funzione EDIT, invece di pubblicare un doppio.
ko_kr: 이중 게시가 없습니다. 다시 게시하고 스레드에서 마지막 게시물을 게시하려면 이중 게시 대신 EDIT 기능을 사용하십시오.
nb_no: Ingen dobbeltoppslag. Hvis du ønsker å legge inn igjen, og ditt er det siste innlegget i tråden, bruk EDIT-funksjonen, i stedet for å legge ut en dobbel.
nl_nl: Geen dubbele plaatsing. Als je opnieuw wilt posten, en de jouwe is het laatste bericht in de thread, gebruik dan de functie BEWERKEN in plaats van een dubbel te posten.
pl_pl: Brak podwójnego wysyłania. Jeśli chcesz ponownie opublikować post, a Twój jest ostatnim postem w wątku, użyj funkcji EDYCJA zamiast publikowania podwójnego.
ro_ro: Fără o dublă postare. Dacă doriți să postați din nou, iar al tău este ultimul mesaj din thread, utilizați funcția EDIT, în loc să postați o dublă.
ru_ru: Нет двойной публикации. Если вы хотите опубликовать снова, и ваше последнее сообщение в ветке, пожалуйста, используйте функцию РЕДАКТИРОВАНИЯ, вместо того, чтобы публиковать двойную.
sv_se: Ingen dubbelbokning. Om du vill skriva igen, och ditt är det sista inlägget i tråden, använd EDIT-funktionen istället för att publicera en dubbel.
zh_cn: 没有重复发布。如果您希望再次发帖，而您的发帖是该话题的最后发帖，请使用EDIT函数，而不要发帖。
zh_tw: 沒有重複發布。如果您希望再次發帖，而您的發帖是該話題的最後發帖，請使用EDIT函數，而不要發帖。

source: No downloader/uploader data available!
af_za: Geen data vir downloader / uploader beskikbaar nie!
da: Ingen data om downloader / uploader tilgængelige!
de_de: Keine Downloader / Uploader Daten verfügbar!
es_es: ¡No hay datos disponibles para el descargador / cargador!
fi_fi: No downloader / uploader -tietoja ei ole saatavilla!
fr_fr: Aucune donnée de téléchargeur / téléchargeur disponible!
it_it: Nessun dato disponibile per downloader / uploader!
ko_kr: 다운로더 / 업 로더 데이터가 없습니다!
nb_no: Ingen data om nedlasting / opplasting tilgjengelig!
nl_nl: Geen downloader / uploader gegevens beschikbaar!
pl_pl: Brak dostępnych danych do pobierania / przesyłania!
ro_ro: Nu există date de descărcare / încărcător disponibile!
ru_ru: Нет данных для загрузки / загрузки!
sv_se: Ingen nedladdnings- / uppladdningsdata tillgänglig!
zh_cn: 没有可用的下载器/上传器数据！
zh_tw: 沒有可用的下載器/上傳器數據！

source: No files deleted since last check.
af_za: Geen lêers is sedert die laaste tjek uitgevee nie.
da: Ingen filer er slettet siden sidste kontrol.
de_de: Keine Dateien seit der letzten Überprüfung gelöscht.
es_es: No se eliminaron archivos desde la última verificación.
fi_fi: Yhtään tiedostoa ei ole poistettu viimeisen tarkastuksen jälkeen.
fr_fr: Aucun fichier supprimé depuis la dernière vérification.
it_it: Nessun file eliminato dall'ultimo controllo.
ko_kr: 마지막 확인 이후 삭제 된 파일이 없습니다.
nb_no: Ingen filer er slettet siden sist.
nl_nl: Geen bestanden verwijderd sinds laatste controle.
pl_pl: Brak plików usuniętych od ostatniej kontroli.
ro_ro: Nu există fișiere șterse de la ultima verificare.
ru_ru: С момента последней проверки файлы не удалены.
sv_se: Inga filer raderade sedan den senaste kontrollen.
zh_cn: 自上次检查以来，没有文件被删除。
zh_tw: 自上次檢查以來，沒有文件被刪除。

source: No files modified since last check.
af_za: Geen lêers is gewysig sedert die laaste tjek nie.
da: Ingen filer er ændret siden sidste kontrol.
de_de: Keine Dateien seit der letzten Überprüfung geändert.
es_es: No hay archivos modificados desde la última verificación.
fi_fi: Yhtään tiedostoa ei ole muokattu viimeisen tarkastuksen jälkeen.
fr_fr: Aucun fichier modifié depuis la dernière vérification.
it_it: Nessun file modificato dall'ultimo controllo.
ko_kr: 마지막 확인 이후 수정 된 파일이 없습니다.
nb_no: Ingen filer er endret siden sist.
nl_nl: Geen bestanden gewijzigd sinds laatste controle.
pl_pl: Brak plików zmodyfikowanych od ostatniego sprawdzenia.
ro_ro: Nu există fișiere modificate de la ultima verificare.
ru_ru: Со времени последней проверки файлы не изменялись.
sv_se: Inga filer har ändrats sedan den senaste kontrollen.
zh_cn: 自上次检查以来，没有文件被修改。
zh_tw: 自上次檢查以來，沒有文件被修改。

source: No game with that name! ({0})
af_za: Geen spel met die naam nie! ({0})
de_de: Kein Spiel mit diesem Namen! ({0})
es_es: ¡Ningún juego con ese nombre! ({0})
fi_fi: Ei peliä tällä nimellä! ({0})
it_it: Nessun gioco con quel nome! ({0})
ko_kr: 그 이름의 게임은 없습니다! ({0})
nb_no: Ingen spill med det navnet! ({0})
nl_nl: Geen spel met die naam! ({0})
pl_pl: Żadna gra o tej nazwie! ({0})
ro_ro: Niciun joc cu acest nume! ({0})
ru_ru: Нет игры с таким именем! ({0})
sv_se: Inget spel med det namnet! ({0})
zh_cn: 没有这个名字的游戏！ （{0}）
zh_tw: 沒有這個名字的遊戲！ （{0}）

source: No idea what to do
af_za: Geen idee wat om te doen nie
da: Ingen idé om, hvad man skal gøre
de_de: Keine Ahnung was zu tun ist
es_es: Ni idea de qué hacer
fi_fi: Ei aavistustakaan mitä tehdä
fr_fr: Aucune idée de ce qu'il faut faire
it_it: Non ho idea di cosa fare
ko_kr: 무엇을 해야할지 모르겠다
nb_no: Ingen anelse om hva du skal gjøre
nl_nl: Geen idee wat te doen
pl_pl: Nie mam pojęcia, co robić
ro_ro: Nici o idee ce să faci
ru_ru: Понятия не имею что делать
sv_se: Ingen aning om vad jag ska göra
zh_cn: 不知道该怎么办
zh_tw: 不知道該怎麼辦

source: No images larger than 800x600, and preferably web-optimised.
af_za: Geen prente groter as 800x600 nie, en verkieslik weboptimaliseer.
da: Ingen billeder større end 800x600 og helst weboptimeret.
de_de: Keine Bilder größer als 800x600 und vorzugsweise weboptimiert.
es_es: No hay imágenes de más de 800x600, y preferiblemente optimizadas para web.
fi_fi: Ei kuvia, jotka ovat suurempia kuin 800x600 ja mieluiten verkkooptimoidut.
fr_fr: Aucune image plus grande que 800x600, et de préférence optimisée pour le Web.
it_it: Nessuna immagine superiore a 800x600 e preferibilmente ottimizzata per il Web.
ko_kr: 800x600보다 크거나 웹에 최적화 된 이미지는 없습니다.
nb_no: Ingen bilder større enn 800x600, og helst nettoptimalisert.
nl_nl: Geen afbeeldingen groter dan 800x600, en bij voorkeur web-geoptimaliseerd.
pl_pl: Brak obrazów większych niż 800 x 600 i najlepiej zoptymalizowanych pod kątem Internetu.
ro_ro: Nu există imagini mai mari de 800x600 și, de preferință, optimizate pe web.
ru_ru: Нет изображений размером более 800x600, желательно для веб-оптимизации.
sv_se: Inga bilder större än 800x600 och helst webboptimerade.
zh_cn: 没有大于800x600的图像，最好是网络优化的图像。
zh_tw: 沒有大於800x600的圖像，最好是經過網絡優化的圖像。

source: No immunity Status Set
af_za: Geen immuniteitstatus gestel nie
da: Ingen indstilling af immunitet
de_de: Kein Immunitätsstatus festgelegt
es_es: Sin estado de inmunidad establecido
fi_fi: Ei immuniteettitilaa asetettu
fr_fr: Aucun statut d'immunité défini
it_it: Nessuno stato di immunità impostato
ko_kr: 면제 상태 설정 없음
nb_no: Ingen immunitetsstatus satt
nl_nl: Geen immuniteitsstatus ingesteld
pl_pl: Brak statusu statusu odporności
ro_ro: Fără starea de imunitate setată
ru_ru: Статус иммунитета не установлен
sv_se: Ingen immunitet Statusuppsättning
zh_cn: 未设置免疫状态
zh_tw: 未設置免疫狀態

source: No information to show
af_za: Geen inligting om te wys nie
da: Ingen oplysninger at vise
de_de: Keine Informationen zum Anzeigen
es_es: No hay información para mostrar
fi_fi: Ei näytettäviä tietoja
fr_fr: Aucune information à afficher
it_it: Nessuna informazione da mostrare
ko_kr: 표시 할 정보가 없습니다
nb_no: Ingen informasjon å vise
nl_nl: Geen informatie om te tonen
pl_pl: Brak informacji do wyświetlenia
ro_ro: Nu există informații de arătat
ru_ru: Нет информации для показа
sv_se: Ingen information att visa
zh_cn: 没有信息可显示
zh_tw: 沒有信息可顯示
