Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Points for 1 to 1 ratio on torrent
af_za: Punte vir 1 tot 1 verhouding op torrent
fi_fi: Pisteitä suhteessa 1: 1 torrentissa
it_it: Punti per rapporto 1 a 1 su torrent
ko_kr: 급류에 대한 1 : 1 비율의 포인트
nb_no: Poeng for 1 til 1 forhold på torrent
nl_nl: Punten voor 1 op 1 ratio op torrent
ro_ro: Puncte pentru raportul 1 la 1 pe torrent
ru_ru: Очки за соотношение 1 к 1 на торренте
sv_se: Poäng för 1 till 1 förhållande på torrent
zh_tw: 洪流中1：1比例的分數

source: Points for 1 year Freeleech Status.
af_za: Punte vir 1 jaar vryskutstatus.
fi_fi: Pisteitä yhden vuoden Freeleech-tilasta.
it_it: Punti per 1 anno di stato Freeleech.
ro_ro: Puncte pentru 1 an Freeleech Status.
ru_ru: Очки за 1 год Freeleech Status.
sv_se: Poäng för 1 års Freeleech-status.
zh_tw: 1年Freeleech狀態的積分。

source: Points for 100 Reputation Points.
af_za: Punte vir 100 reputasiepunte.
fi_fi: Pistettä 100 mainepisteelle.
it_it: Punti per 100 punti reputazione.
ko_kr: 명성 포인트 100 점.
nb_no: Poeng for 100 omdømme poeng.
nl_nl: Punten voor 100 reputatiepunten.
ro_ro: Puncte pentru 100 de puncte de reputație.
ru_ru: Очки за 100 очков репутации.
sv_se: Poäng för 100 ryktepoäng.
zh_tw: 100點聲望點數。

source: Points for 14 Days Anonymous Profile.
af_za: Punte vir anonieme profiel van 14 dae.
fi_fi: Pisteitä 14 päivän tuntemattomasta profiilista.
it_it: Punti per 14 giorni di profilo anonimo.
ko_kr: 14 일 익명 프로파일에 대한 포인트.
nb_no: Poeng for 14 dagers anonym profil.
nl_nl: Punten voor 14 dagen anoniem profiel.
ro_ro: Puncte pentru profil anonim de 14 zile.
ru_ru: Очки за 14 дней Анонимный профиль.
sv_se: Poäng för 14 dagars anonym profil.
zh_tw: 14天匿名個人資料的積分。

source: Points for 2 weeks Pirate + freeleech Status.
af_za: Punte vir 2 weke seerower + vryskutstatus.
fi_fi: Osoittaa 2 viikkoa Pirate + freeleech Status.
it_it: Punti per 2 settimane Stato pirata + freeleech.
ro_ro: Puncte timp de 2 săptămâni Pirate + Freeleech Status.
ru_ru: Очки за 2 недели Пират + Freeleech Статус.
sv_se: Poäng under 2 veckor Pirate + freeleech Status.
zh_tw: 2周海盜+自由狀態的積分。

source: Points for removing warning.
af_za: Punte vir die verwydering van waarskuwing.
fi_fi: Pisteitä varoituksen poistamiseksi.
it_it: Punti per la rimozione di avviso.
ko_kr: 경고 제거 요령.
nb_no: Poeng for å fjerne advarsel.
nl_nl: Punten voor het verwijderen van waarschuwing.
ro_ro: Puncte pentru eliminarea avertismentului.
ru_ru: Очки для снятия предупреждения.
sv_se: Poäng för att ta bort varning.
zh_tw: 刪除警告的要點。

source: Points for user blocks access.
af_za: Punte vir gebruiker blokkeer toegang.
fi_fi: Pisteet käyttäjälle estävät pääsyn.
it_it: Punti per l'accesso ai blocchi utente.
ko_kr: 사용자를위한 포인트는 액세스를 차단합니다.
nb_no: Poeng for bruker blokkerer tilgang.
nl_nl: Punten voor gebruiker blokkeren toegang.
ro_ro: Punctele pentru blocarea accesului utilizatorilor.
ru_ru: Точки для пользователя блокируют доступ.
sv_se: Poäng för användare blockerar åtkomst.
zh_tw: 用戶點阻止訪問。

source: Points for user unlocks access.
af_za: Punte vir die gebruiker om toegang te ontsluit.
fi_fi: Pisteet käyttäjälle avaa pääsyn.
it_it: Punti per l'accesso di sblocco utente.
ko_kr: 사용자를위한 포인트는 액세스를 잠금 해제합니다.
nb_no: Poeng for bruker låser opp tilgang.
nl_nl: Punten voor gebruiker ontgrendelt toegang.
ro_ro: Punctele pentru utilizator deblochează accesul.
ru_ru: Очки для пользователя разблокирует доступ.
sv_se: Poäng för användaren låser upp åtkomst.
zh_tw: 用戶點解鎖訪問。

source: Political
af_za: Politiese
da: Politisk
de_de: Politisch
es_es: Político
fi_fi: poliittinen
fr_fr: Politique
it_it: Politico
ko_kr: 주재관
nb_no: Politisk
nl_nl: politiek
pl_pl: Polityczny
ro_ro: Politic
ru_ru: политическая
sv_se: Politisk
zh_cn: 政治
zh_tw: 政治

source: Poll
da: Afstemning
de_de: Umfrage
es_es: Encuesta
fi_fi: äänestys
fr_fr: Sondage
it_it: Sondaggio
ko_kr: 투표
nb_no: avstemming
pl_pl: Głosowanie
ro_ro: Sondaj
ru_ru: Опрос
sv_se: Opinionsundersökning
zh_cn: 轮询
zh_tw: 輪詢

source: Poll Archive
af_za: Poll-argief
da: Afstemningsarkiv
de_de: Umfrage-Archiv
es_es: Archivo de encuestas
fi_fi: Äänestysarkisto
fr_fr: Archives du sondage
it_it: Archivio sondaggi
ko_kr: 설문 조사 아카이브
nb_no: Avstemningsarkiv
pl_pl: Archiwum ankiet
ro_ro: Arhiva sondajelor
ru_ru: Архив опросов
sv_se: Pollarkiv
zh_cn: 投票档案
zh_tw: 投票檔案

source: Poll Content
af_za: Poll-inhoud
da: Afstemning indhold
de_de: Inhalt abfragen
es_es: Contenido de la encuesta
fi_fi: Kyselyn sisältö
fr_fr: Contenu du sondage
it_it: Contenuto del sondaggio
ko_kr: 설문 조사 내용
nb_no: Avstemning Innhold
nl_nl: Poll-inhoud
pl_pl: Ankieta treści
ro_ro: Conținutul sondajului
ru_ru: Содержание опроса
sv_se: Undersökningens innehåll
zh_cn: 投票内容
zh_tw: 投票內容

source: Poll Info
da: Afstemningsinfo
de_de: Umfrage Info
es_es: Información de la encuesta
fi_fi: Kyselyn tiedot
fr_fr: Sondage Info
it_it: Informazioni sul sondaggio
ko_kr: 설문 조사 정보
nb_no: Avstemningsinfo
pl_pl: Informacje o ankiecie
ro_ro: Informații despre sondaje
ru_ru: Информация опроса
sv_se: Undersökningsinfo
zh_cn: 投票信息
zh_tw: 投票信息

source: Poll Title
af_za: Poll-titel
da: Afstemningstitel
de_de: Umfragetitel
es_es: Título de la encuesta
fi_fi: Kyselyn otsikko
fr_fr: Titre du sondage
it_it: Titolo del sondaggio
ko_kr: 설문 제목
nb_no: Avstemningstittel
nl_nl: Poll-titel
pl_pl: Tytuł ankiety
ro_ro: Titlul sondajului
ru_ru: Название опроса
sv_se: Undersökningstitel
zh_cn: 投票标题
zh_tw: 投票標題

source: Poll answers
af_za: Poll antwoorde
da: Poll svar
de_de: Umfrage Antworten
es_es: Encuesta respuestas
fi_fi: Kysely vastaa
fr_fr: Sondage des réponses
it_it: Il sondaggio risponde
ko_kr: 설문 조사 답변
nb_no: Avstemning svar
nl_nl: Poll antwoorden
pl_pl: Odpowiedzi na pytania
ro_ro: Răspunsurile la sondaje
ru_ru: Ответы на опрос
sv_se: Poll svar
zh_cn: 投票答案
zh_tw: 投票答案

source: Poll ends
af_za: Poll eindig
da: Afstemning slutter
de_de: Die Umfrage endet
es_es: La encuesta termina
fi_fi: Äänestys päättyy
fr_fr: Fin du sondage
it_it: Il sondaggio termina
ko_kr: 설문 조사 종료
nb_no: Avstemningen slutter
nl_nl: De peiling eindigt
pl_pl: Ankieta się kończy
ro_ro: Sondajul se încheie
ru_ru: Опрос заканчивается
sv_se: Undersökningen slutar
zh_cn: 投票结束
zh_tw: 投票結束

source: Poll hasn't started yet. The Poll starts
af_za: Poll het nog nie begin nie. Die peiling begin
da: Afstemning er ikke startet endnu. Afstemningen starter
de_de: Die Umfrage hat noch nicht begonnen. Die Umfrage beginnt
es_es: La encuesta aún no ha comenzado. La encuesta comienza
fi_fi: Kysely ei ole vielä alkanut. Äänestys alkaa
fr_fr: Le sondage n'a pas encore commencé. Le sondage commence
it_it: Il sondaggio non è ancora iniziato. Inizia il sondaggio
ko_kr: Poll 님은 아직 시작하지 않았습니다. 설문 조사 시작
nb_no: Avstemning har ikke startet ennå. Avstemningen starter
nl_nl: Poll is nog niet gestart. De peiling begint
pl_pl: Ankieta jeszcze się nie rozpoczęła. Rozpocznie się ankieta
ro_ro: Sondajul nu a început încă. Sondajul începe
ru_ru: Опрос еще не начался. Опрос начинается
sv_se: Undersökningen har inte börjat ännu. Undersökningen startar
zh_cn: 投票尚未开始。投票开始
zh_tw: 投票尚未開始。投票開始

source: Poll is closed, you cannot vote
af_za: Stemming is gesluit, u kan nie stem nie
da: Afstemningen er lukket, du kan ikke stemme
de_de: Die Umfrage ist geschlossen, Sie können nicht abstimmen
es_es: La encuesta está cerrada, no puedes votar
fi_fi: Kysely on suljettu, et voi äänestää
fr_fr: Le sondage est fermé, vous ne pouvez pas voter
it_it: Il sondaggio è chiuso, non puoi votare
ko_kr: 설문 조사가 종료되어 투표 할 수 없습니다
nb_no: Avstemningen er lukket, du kan ikke stemme
nl_nl: Poll is gesloten, je kunt niet stemmen
pl_pl: Ankieta jest zamknięta, nie możesz głosować
ro_ro: Sondajul este închis, nu puteți vota
ru_ru: Опрос закрыт, вы не можете голосовать
sv_se: Omröstningen är stängd, du kan inte rösta
zh_cn: 投票已关闭，您无法投票
zh_tw: 投票已關閉，您無法投票

source: Poll question
af_za: Pollvraag
da: Afstemningsspørgsmål
de_de: Umfrage
es_es: Pregunta de la encuesta
fi_fi: Kysely kysymys
fr_fr: Question de sondage
it_it: Domanda del sondaggio
ko_kr: 설문 조사 질문
nb_no: Avstemningsspørsmål
nl_nl: Poll-vraag
pl_pl: Pytanie ankiety
ro_ro: Întrebare de sondaj
ru_ru: Вопрос опроса
sv_se: Undersökningsfråga
zh_cn: 投票问题
zh_tw: 投票問題

source: Poll starts
af_za: Poll begin
da: Afstemning starter
de_de: Die Umfrage beginnt
es_es: Comienza la encuesta
fi_fi: Äänestys alkaa
fr_fr: Le sondage commence
it_it: Il sondaggio ha inizio
ko_kr: 설문 조사 시작
nb_no: Avstemning starter
nl_nl: De peiling begint
pl_pl: Rozpocznie się ankieta
ro_ro: Sondajul începe
ru_ru: Опрос начинается
sv_se: Undersökning startar
zh_cn: 投票开始
zh_tw: 投票開始

source: Pop
es_es: Popular
ko_kr: 팝
nl_nl: Knal
pl_pl: Muzyka pop
ru_ru: поп
zh_cn: 流行音乐
zh_tw: 流行音樂

source: Popularity
af_za: gewildheid
da: popularitet
de_de: Popularität
es_es: Popularidad
fi_fi: Suosio
fr_fr: Popularité
it_it: Popolarità
ko_kr: 인기
nb_no: popularitet
nl_nl: populariteit
pl_pl: Popularność
ro_ro: Popularitate
ru_ru: популярность
sv_se: Popularitet
zh_cn: 人气度
zh_tw: 人氣度

source: Port
da: Havn
de_de: Hafen
es_es: Puerto
fi_fi: portti
it_it: Porta
ko_kr: 포트
nb_no: Havn
nl_nl: Haven
ru_ru: порт
sv_se: Hamn
zh_cn: 港口
zh_tw: 港口

source: Port Check
da: Havnekontrol
es_es: Control de puerto
fi_fi: Satamatarkistus
fr_fr: Contrôle du port
ko_kr: 포트 확인
nb_no: Havnesjekk
nl_nl: Poortcontrole
pl_pl: Kontrola portu
ro_ro: Verificare port
ru_ru: Проверка порта
sv_se: Portkontroll
zh_cn: 端口检查
zh_tw: 端口檢查

source: Port Status for {0}
af_za: Poortstatus vir {0}
de_de: Portstatus für {0}
es_es: Estado del puerto para {0}
fi_fi: Portin tila kohteelle {0}
it_it: Stato porta per {0}
ko_kr: {0}의 포트 상태
nl_nl: Poortstatus voor {0}
pl_pl: Status portu dla {0}
ro_ro: Starea portului pentru {0}
ru_ru: Состояние порта для {0}
sv_se: Portstatus för {0}
zh_cn: {0}的端口状态
zh_tw: {0}的端口狀態

source: Positive
af_za: positiewe
da: Positiv
de_de: Positiv
es_es: Positivo
fi_fi: positiivinen
fr_fr: Positif
it_it: Positivo
ko_kr: 양
nb_no: positiv
nl_nl: Positief
pl_pl: Pozytywny
ro_ro: Pozitiv
ru_ru: положительный
sv_se: Positiv
zh_cn: 正
zh_tw: 正

source: Post
da: Stolpe
es_es: Enviar
fi_fi: Lähettää
fr_fr: Poster
it_it: Inviare
ko_kr: 우편
pl_pl: Poczta
ru_ru: Почта
sv_se: Posta
zh_cn: 发布
zh_tw: 發布

source: Post Comment
af_za: pos kommentaar
da: Skriv kommentar
de_de: Kommentar posten
es_es: publicar comentario
fi_fi: Lähetä Kommentti
fr_fr: Poster un commentaire
it_it: Posta un commento
ko_kr: 댓글 달기
nb_no: post Kommentar
nl_nl: Plaats een reactie
pl_pl: Wyślij komentarz
ro_ro: posteaza comentariu
ru_ru: Оставить комментарий
sv_se: Publicera kommentar
zh_cn: 发表评论
zh_tw: 發表評論

source: Post Count Factor
af_za: Na-telling faktor
da: Faktor efter posttælling
de_de: Post-Count-Faktor
es_es: Factor de conteo posterior
fi_fi: Postimääräinen kerroin
fr_fr: Facteur postérieur
it_it: Fattore di conteggio postale
ko_kr: 사후 계수
nb_no: Posttelling faktor
pl_pl: Współczynnik liczby postów
ro_ro: Factorul de numărare post
ru_ru: Коэффициент подсчета
sv_se: Faktor efter posträkning
zh_cn: 后计数因子
zh_tw: 後計數因子

source: Post History
af_za: Posgeskiedenis
da: Indlægshistorie
de_de: Beitragsverlauf
es_es: Historial de publicaciones
fi_fi: Viestihistoria
fr_fr: Histoire du post
it_it: Cronologia dei post
ko_kr: 역사
nb_no: Innleggshistorie
nl_nl: Postgeschiedenis
pl_pl: Historia postów
ro_ro: Istoric post
ru_ru: История сообщений
sv_se: Inläggshistoria
zh_cn: 帖子历史
zh_tw: 帖子歷史

source: Post Locked
af_za: Pos gesluit
da: Indlæg låst
de_de: Post gesperrt
es_es: Publicación bloqueada
fi_fi: Viesti lukittu
fr_fr: Poste verrouillée
it_it: Posta bloccata
ko_kr: 게시물 잠김
nb_no: Innlegg låst
nl_nl: Bericht vergrendeld
pl_pl: Post zablokowany
ro_ro: Post Blocat
ru_ru: Сообщение заблокировано
sv_se: Inlägget låst
zh_cn: 发布锁定
zh_tw: 發布鎖定

source: Post Poll
af_za: Na-peiling
da: Efter afstemning
de_de: Umfrage posten
es_es: Publicar encuesta
fi_fi: Lähetä kysely
fr_fr: Post sondage
it_it: Post Sondaggio
ko_kr: 설문 조사
nb_no: Innlegg avstemning
nl_nl: Peiling plaatsen
pl_pl: Ankieta po
ro_ro: Post Sondaj
ru_ru: Опубликовать опрос
sv_se: Efterfrågan
zh_cn: 投票后
zh_tw: 投票後

source: Post Preview
af_za: Voorskou na
da: Vis eksempel på indlæg
de_de: Post Vorschau
es_es: Vista previa de publicación
fi_fi: Viestin esikatselu
it_it: Anteprima post
ko_kr: 게시물 미리보기
nb_no: Forhåndsvisning av innlegg
nl_nl: Voorbeeld van bericht
pl_pl: Podgląd postu
ro_ro: Previzualizare postare
ru_ru: Предварительный просмотр
sv_se: Förhandsgranska
zh_cn: 发布预览
zh_tw: 發布預覽

source: Post Statistics
af_za: Plaas statistieke
da: Send statistik
de_de: Statistiken veröffentlichen
es_es: Estadísticas de publicaciones
fi_fi: Postitilastot
fr_fr: Statistiques postales
it_it: Pubblica le statistiche
ko_kr: 사후 통계
nb_no: Legg ut statistikk
nl_nl: Statistieken publiceren
pl_pl: Statystyka postów
ro_ro: Post Statistici
ru_ru: Опубликовать статистику
sv_se: Publicera statistik
zh_cn: 岗位统计
zh_tw: 崗位統計

source: Post Stats
af_za: Plaasstatistieke
da: Send statistik
de_de: Statistiken veröffentlichen
es_es: Estadísticas de publicación
fi_fi: Lähetä tilastot
fr_fr: Statistiques post
it_it: Pubblica statistiche
ko_kr: 포스트 통계
nb_no: Innleggstatistikk
nl_nl: Poststatistieken
pl_pl: Opublikuj statystyki
ro_ro: Post Statistici
sv_se: Poststatistik
zh_cn: 发布统计
zh_tw: 發布統計

source: Post date
af_za: Posdatum
da: Efter dato
de_de: Nach Datum
es_es: Fecha de publicación
fi_fi: Lähetyksen päivämäärä
fr_fr: Date de publication
it_it: Data di pubblicazione
ko_kr: 게시일
nb_no: Post dato
nl_nl: Post-datum
pl_pl: Data wysłania
ro_ro: Data postării
ru_ru: Дата публикации
sv_se: Postdatum
zh_cn: 发布日期
zh_tw: 發布日期

source: Post history for
af_za: Plaas geskiedenis vir
da: Send historie for
de_de: Beitragsverlauf für
es_es: Historial de publicaciones para
fi_fi: Viestin historia
fr_fr: Post histoire pour
it_it: Cronologia dei post per
ko_kr: 에 대한 게시물 기록
nb_no: Innleggshistorie for
nl_nl: Postgeschiedenis voor
pl_pl: Historia postów dla
ro_ro: Istoric post pentru
ru_ru: История сообщений для
sv_se: Inläggshistorik för
zh_cn: 的发布历史
zh_tw: 的發布歷史

source: Post in the {0}Forums{1}, by all means. You'll find they are usually a friendly and helpful place, provided you follow a few basic guidelines:
af_za: Plaas in alle opsigte in die {0} forums {1}. U sal vind dat dit gewoonlik 'n vriendelike en hulpvaardige plek is, mits u 'n paar basiese riglyne volg:
da: Send i {0} fora {1} på alle måder. Du finder ud af, at de normalt er et venligt og nyttigt sted, forudsat at du følger et par grundlæggende retningslinjer:
de_de: Posten Sie auf jeden Fall in den {0} Foren {1}. Sie werden feststellen, dass es sich in der Regel um einen freundlichen und hilfsbereiten Ort handelt, vorausgesetzt, Sie befolgen einige grundlegende Richtlinien:
es_es: Publique en los {0} foros {1}, por supuesto. Encontrarás que generalmente son un lugar amigable y útil, siempre que sigas algunas pautas básicas:
fi_fi: Lähetä kaikilla keinoilla {0} foorumeille {1}. Löydät, että ne ovat yleensä ystävällinen ja avulias paikka, jos noudatat muutamaa perussääntöä:
fr_fr: Publiez sur les {0} forums {1}, à tout prix. Vous constaterez qu’il s’agit généralement d’un lieu convivial et utile, à condition de respecter quelques règles de base:
it_it: Pubblica nei {0} forum {1}, in ogni caso. Scoprirai che di solito sono un luogo amichevole e utile, a patto di seguire alcune linee guida di base:
ko_kr: 반드시 {0} 포럼 {1}에 게시하십시오. 몇 가지 기본 지침을 따르는 경우 일반적으로 친절하고 도움이되는 장소입니다.
nb_no: Innlegg i {0} Forum {1}, for all del. Du vil finne at de vanligvis er et vennlig og hjelpsom sted, forutsatt at du følger noen grunnleggende retningslinjer:
nl_nl: Plaats in alle opzichten op de {0} Forums {1}. Je zult merken dat ze meestal een vriendelijke en behulpzame plek zijn, op voorwaarde dat je een paar basisrichtlijnen volgt:
pl_pl: Publikuj posty na {0} forach {1}. Przekonasz się, że są to zazwyczaj przyjazne i pomocne miejsca, pod warunkiem przestrzegania kilku podstawowych wskazówek:
ro_ro: Postați în totalitate {0} Forum {1}. Veți găsi că acestea sunt de obicei un loc prietenos și util, cu condiția să urmați câteva indicații de bază:
ru_ru: Публиковать сообщения в форумах {0} {1}, обязательно. Вы найдете, что они, как правило, дружелюбны и полезны, при условии, что вы будете следовать нескольким основным принципам:
sv_se: Inlägg i {0} forum {1}, på alla sätt. Du tycker att de vanligtvis är en vänlig och hjälpsam plats, förutsatt att du följer några grundläggande riktlinjer:
zh_cn: 一定要张贴在{0}论坛{1}中。只要遵循一些基本准则，您就会发现它们通常是一个友好而有用的地方：
zh_tw: 一定要張貼在{0}論壇{1}中。只要遵循一些基本準則，您就會發現它們通常是一個友好而有用的地方：

source: Posted
af_za: gepos
da: Sendt
de_de: Gesendet
es_es: Al corriente
fi_fi: lähettäjä
fr_fr: Publié
it_it: Pubblicato
ko_kr: 게시
nb_no: Postet
nl_nl: Geplaatst
pl_pl: Wysłano
ro_ro: Postat
ru_ru: Сообщение
sv_se: Postad
zh_cn: 发表于
zh_tw: 發表於

source: Posted By
af_za: Gepos deur
da: Sendt af
de_de: Geschrieben von
es_es: Publicado por
fi_fi: Lähettänyt
fr_fr: Posté par
it_it: Pubblicato da
ko_kr: 게시자 :
nb_no: Postet av
nl_nl: Gepost door
pl_pl: Wysłane przez
ro_ro: Postat de
ru_ru: Сообщение от
sv_se: Postat av
zh_cn: 发表者
zh_tw: 發表者

source: Poster
af_za: plakkaat
da: Plakat
es_es: Póster
fi_fi: Juliste
fr_fr: Affiche
it_it: Manifesto
ko_kr: 포스터
nb_no: Plakat
pl_pl: Plakat
ru_ru: плакат
sv_se: Affisch
zh_cn: 海报
zh_tw: 海報

source: Posting disabled by
af_za: Plasing gedeaktiveer deur
fi_fi: Lähettäminen poistettu käytöstä
it_it: Pubblicazione disabilitata da
ko_kr: 님이 게시 할 수 없음
nb_no: Innlegg deaktivert av
nl_nl: Posten uitgeschakeld door
ro_ro: Postarea dezactivată de
ru_ru: Запись отключена
sv_se: Inlägg inaktiverat av
zh_tw: 禁止發布

source: Posting enabled by
af_za: Plasing geaktiveer deur
fi_fi: Lähettäminen on sallittu
it_it: Pubblicazione abilitata da
ko_kr: 님이 게시 한 게시물
nb_no: Innlegg aktivert av
nl_nl: Posten ingeschakeld door
ro_ro: Postarea activată de
ru_ru: Публикация включена
sv_se: Inlägg aktiverat av
zh_tw: 發布者：

source: Posting rights
af_za: Plasingsregte
da: Udgivelsesrettigheder
de_de: Veröffentlichungsrechte
es_es: Derechos de publicación
fi_fi: Lähettämisoikeudet
fr_fr: Droits d'affichage
it_it: Diritti di pubblicazione
ko_kr: 게시 권한
nb_no: Posteringsrettigheter
nl_nl: Posten van rechten
pl_pl: Prawa do publikowania
ro_ro: Drepturi de înregistrare
ru_ru: Права на размещение
sv_se: Publiceringsrättigheter
zh_cn: 发布权
zh_tw: 發布權

source: Posts
af_za: poste
da: Indlæg
de_de: Beiträge
es_es: Publicaciones
fi_fi: Viestejä
fr_fr: Des postes
it_it: Messaggi
ko_kr: 게시물
nb_no: innlegg
nl_nl: berichten
pl_pl: Posty
ro_ro: Mesaje
ru_ru: Сообщений
sv_se: inlägg
zh_cn: 帖子
zh_tw: 帖子

source: Posts Histroy
da: Indlæg Histroy
de_de: Beiträge
es_es: Publicaciones Histroy
fi_fi: Viestit Histroy
fr_fr: Messages Histroy
it_it: Messaggi Histroy
ko_kr: Histroy 게시물
nb_no: Innlegg Histroy
nl_nl: Berichten Histroy
pl_pl: Posty Histroy
ro_ro: Mesaje Histroy
ru_ru: Сообщения Хистрой
sv_se: Inlägg Histroy
zh_cn: 帖子历史
zh_tw: 帖子歷史

source: Posts by
af_za: Plasings deur
da: Indlæg af
de_de: Beiträge von
es_es: Publicaciones por
fi_fi: Viestejä
fr_fr: Posts par
it_it: Messaggi di
ko_kr: 에 의해 게시물
nb_no: Innlegg av
nl_nl: Berichten van
pl_pl: Posty autorstwa
ro_ro: postari de
ru_ru: Сообщения от
sv_se: Inlägg av
zh_cn: 帖子作者
zh_tw: 帖子作者

source: Posts per page
af_za: Plasings per bladsy
da: Indlæg pr. Side
de_de: Beiträge pro Seite
es_es: Publicaciones por página
fi_fi: Viestejä sivua kohti
fr_fr: Messages par page
it_it: Post per pagina
ko_kr: 페이지 당 게시물
nb_no: Innlegg per side
nl_nl: Berichten per pagina
pl_pl: Postów na stronę
ro_ro: Postări pe pagină
ru_ru: Сообщений на странице
sv_se: Inlägg per sida
zh_cn: 每页的帖子
zh_tw: 每頁的帖子

source: Posts were NOT merged!
af_za: Plasings is NIE saamgevoeg nie!
da: Indlæg blev IKKE slået sammen!
de_de: Beiträge wurden NICHT zusammengeführt!
es_es: ¡Las publicaciones NO se fusionaron!
fi_fi: Viestejä EI yhdistetty!
fr_fr: Les messages n'ont pas été fusionnés!
it_it: I post NON sono stati uniti!
ko_kr: 게시물이 병합되지 않았습니다!
nb_no: Innlegg ble IKKE slått sammen!
nl_nl: Berichten zijn NIET samengevoegd!
pl_pl: Wpisy NIE zostały scalone!
ro_ro: Postările NU au fost contopite!
ru_ru: Сообщения НЕ были объединены!
sv_se: Inlägg sammanfördes INTE!
zh_cn: 帖子未合并！
zh_tw: 帖子未合併！

source: Power User
af_za: Kraggebruiker
da: Strømbruger
de_de: Hauptbenutzer
es_es: Usuario de poder
fi_fi: Tehokäyttäjä
fr_fr: Utilisateur puissant
ko_kr: 파워 유저
nb_no: Kraftbruker
nl_nl: Hoofdgebruiker
pl_pl: Użytkownik energii
ro_ro: Utilizator de putere
ru_ru: Опытный пользователь
sv_se: Kraft användare
zh_cn: 超级用户
zh_tw: 超級用戶

source: Power Users
af_za: Kraggebruikers
da: Strømbrugere
de_de: Power-User
es_es: Usuarios avanzados
fi_fi: Tehokäyttäjät
fr_fr: Utilisateurs avec pouvoir
it_it: Utenti esperti
ko_kr: 파워 유저
nb_no: Strømbrukere
nl_nl: Hoofdgebruikers
pl_pl: Użytkownicy zaawansowani
ro_ro: Utilizatori de putere
ru_ru: Опытные пользователи
sv_se: Strömanvändare
zh_cn: 超级用户
zh_tw: 超級用戶

source: Powered By: {0}
af_za: Aangedryf deur: {0}
da: Drevet af: {0}
de_de: Bereitgestellt von: {0}
es_es: Desarrollado por: {0}
fr_fr: Propulsé par: {0}
it_it: Fornito da: {0}
ko_kr: 제공 : {0}
nb_no: Drevet av: {0}
nl_nl: Mogelijk gemaakt door: {0}
pl_pl: Obsługiwane przez: {0}
ru_ru: Работает на: {0}
sv_se: Drivs av: {0}
zh_cn: 技术支持：{0}
zh_tw: 技術支持：{0}

source: Pre-release stuff should be labeled with an *ALPHA* or *BETA* tag.
af_za: Vooraf-vrystellings moet met 'n * ALPHA * of * BETA * -etiket gemerk word.
da: Pre-release ting skal mærkes med en * ALPHA * eller * BETA * tag.
de_de: Pre-Release-Artikel sollten mit einem * ALPHA * - oder * BETA * -Tag gekennzeichnet sein.
es_es: El material previo al lanzamiento debe estar etiquetado con una etiqueta * ALPHA * o * BETA *.
fi_fi: Ennen julkaisua olevat esineet olisi merkittävä * ALPHA *- tai * BETA * -tagilla.
fr_fr: Les versions préliminaires doivent être étiquetées avec une balise * ALPHA * ou * BETA *.
it_it: I contenuti pre-release devono essere etichettati con un tag * ALPHA * o * BETA *.
ko_kr: 시험판 항목에는 * ALPHA * 또는 * BETA * 태그가 붙어 있어야합니다.
nb_no: Forhåndsutgivelser skal merkes med en * ALPHA * eller * BETA * tag.
nl_nl: Pre-release dingen moeten worden gelabeld met een * ALPHA * of * BETA * tag.
pl_pl: Materiały przedpremierowe powinny być oznaczone tagiem * ALPHA * lub * BETA *.
ro_ro: Lucrările înainte de lansare trebuie etichetate cu o etichetă * ALPHA * sau * BETA *.
ru_ru: Предварительные релизы должны быть помечены тегом * ALPHA * или * BETA *.
sv_se: Förutsläpp bör märkas med en * ALPHA * eller * BETA * tagg.
zh_cn: 预发布的内容应标有* ALPHA *或* BETA *标签。
zh_tw: 預發布的內容應標有* ALPHA *或* BETA *標籤。

source: Preformat
de_de: Vorformatieren
es_es: Preformateado
fr_fr: Préformat
ko_kr: 프리 포맷
ru_ru: предварительно отформатированный
zh_cn: 预格式化
zh_tw: 預格式化

source: Preformatted (monospace) text. Does not wrap automatically.
af_za: Voorgevormde (monospace) teks. Wikkel nie outomaties nie.
da: Forformateret (monospace) tekst. Indpakkes ikke automatisk.
de_de: Vorformatierter (Monospace-) Text. Wickelt nicht automatisch um.
es_es: Texto preformateado (monoespacio). No se envuelve automáticamente.
fi_fi: Esimuotoiltu (yksi avaruus) teksti. Ei kääri automaattisesti.
fr_fr: Texte préformaté (monospace). Ne pas emballer automatiquement.
it_it: Testo preformattato (monospaziale). Non si avvolge automaticamente.
ko_kr: 미리 포맷 된 (단일 공백) 텍스트 자동 랩핑하지 않습니다.
nb_no: Forformatert (monospace) tekst. Pakk ikke automatisk inn.
nl_nl: Voorgeformatteerde (monospace) tekst. Wikkelt niet automatisch.
pl_pl: Preformatowany tekst (monospace). Nie zawija się automatycznie.
ro_ro: Text preformatat (monospațial). Nu se înfășoară automat.
ru_ru: Предварительно отформатированный (моноширинный) текст. Не переносится автоматически.
sv_se: Förformaterad (monospace) text. Packas inte in automatiskt.
zh_cn: 预格式化（等宽）文本。不自动包装。
zh_tw: 預格式化（等寬）文本。不自動包裝。
