Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: This delay in downloading will only affect users with a low ratio, and users with low upload amounts.
af_za: Hierdie vertraging in die aflaai sal slegs gebruikers met 'n lae verhouding beïnvloed, en gebruikers met 'n lae oplaaibedrag.
da: Denne forsinkelse i download vil kun påvirke brugere med et lavt forhold og brugere med lave uploadmængder.
de_de: Diese Verzögerung beim Herunterladen wirkt sich nur auf Benutzer mit einer geringen Quote und auf Benutzer mit geringen Upload-Mengen aus.
es_es: Este retraso en la descarga solo afectará a los usuarios con una proporción baja y a los usuarios con cantidades de carga bajas.
fi_fi: Tämä viivästynyt lataaminen vaikuttaa vain käyttäjiin, joiden suhde on alhainen, ja käyttäjiin, joiden latausmäärät ovat alhaiset.
fr_fr: Ce délai de téléchargement ne concernera que les utilisateurs avec un faible ratio et les utilisateurs avec de faibles montants de téléchargement.
it_it: Questo ritardo nel download interesserà solo gli utenti con un rapporto basso e gli utenti con importi di caricamento bassi.
ko_kr: 이 다운로드 지연은 비율이 낮은 사용자와 업로드 량이 적은 사용자에게만 영향을줍니다.
nb_no: Denne forsinkelsen i nedlasting vil bare påvirke brukere med et lavt forhold, og brukere med lave opplastningsbeløp.
nl_nl: Deze vertraging bij het downloaden is alleen van invloed op gebruikers met een lage ratio en gebruikers met lage uploadbedragen.
pl_pl: To opóźnienie pobierania wpłynie tylko na użytkowników o niskim współczynniku, a także na użytkowników o niskim poziomie przesyłania.
ro_ro: Această întârziere la descărcare va afecta doar utilizatorii cu un raport scăzut și utilizatorii cu sume mici de încărcare.
ru_ru: Эта задержка при загрузке затронет только пользователей с низким коэффициентом загрузки и пользователей с низким объемом загрузки.
sv_se: Denna försening i nedladdningen påverkar endast användare med ett lågt förhållande och användare med låga uppladdningsbelopp.
zh_cn: 下载的延迟只会影响比率低的用户和上传量小的用户。
zh_tw: 下載的這種延遲只會影響比率較低的用戶和上傳量較低的用戶。

source: This does not appear to be a valid URL.
af_za: Dit lyk nie of dit 'n geldige URL is nie.
da: Dette ser ikke ud til at være en gyldig URL.
de_de: Dies scheint keine gültige URL zu sein.
es_es: Esto no parece ser una URL válida.
fi_fi: Tämä ei näytä olevan kelvollinen URL-osoite.
fr_fr: Cela ne semble pas être une URL valide.
it_it: Questo non sembra essere un URL valido.
ko_kr: 유효한 URL이 아닌 것 같습니다.
nb_no: Dette ser ikke ut til å være en gyldig URL.
nl_nl: Dit lijkt geen geldige URL te zijn.
pl_pl: To nie wydaje się być prawidłowym adresem URL.
ro_ro: Aceasta pare să nu fie o adresă URL validă.
ru_ru: Это не похоже на действительный URL.
sv_se: Det verkar inte vara en giltig URL.
zh_cn: 这似乎不是有效的URL。
zh_tw: 這似乎不是有效的URL。

source: This email address is already in use!
af_za: Hierdie e-pos adres is reeds in gebruik!
da: Denne e-mail-adresse er allerede i brug!
de_de: Diese E-Mail-Adresse wird bereits verwendet!
es_es: ¡Esta dirección de correo electrónico ya está en uso!
fi_fi: Tämä sähköpostiosoite on jo käytössä!
fr_fr: Cette adresse email est déjà utilisée!
it_it: Questo indirizzo e-mail è già in uso!
ko_kr: 이 이메일 주소는 이미 사용 중입니다!
nb_no: Denne e-postadressen er allerede i bruk!
nl_nl: Dit e-mail adres is al in gebruik!
pl_pl: Ten adres e-mail jest już w użyciu!
ro_ro: Aceasta adresa de e-mail este deja folosita!
ru_ru: Этот почтовый адрес уже занят!
sv_se: Den här mailadressen är redan i bruk!
zh_cn: 该邮件地址已被使用！
zh_tw: 該郵件地址已被使用！

source: This email address is banned!<br><br><strong>Reason</strong>:
af_za: Hierdie e-posadres is verbode! <br> <br> <strong> Rede </strong>:
da: Denne e-mail-adresse er forbudt! <br> <br> <strong> Årsag </strong>:
de_de: Diese E-Mail-Adresse ist gesperrt! <br> <br> <strong> Grund </strong>:
es_es: Esta dirección de correo electrónico está prohibida! <br> <br> <strong> Motivo </strong>:
fi_fi: Tämä sähköpostiosoite on kielletty! <br> <br> <strong> Syy </strong>:
fr_fr: Cette adresse email est bannie! <br> <br> <strong> Raison </strong>:
it_it: Questo indirizzo email è vietato! <br> <br> <strong> Motivo </strong>:
ko_kr: 이 이메일 주소는 금지되어 있습니다! <br> <br> <strong> 이유 </strong> :
nb_no: Denne e-postadressen er forbudt! <br> <br> <strong> Årsak </strong>:
nl_nl: Dit e-mailadres is verboden! <br> <br> <strong> Reden </strong>:
pl_pl: Ten adres e-mail jest zbanowany! <br> <br> <strong> Powód </strong>:
ro_ro: Această adresă de e-mail este interzisă! <br> <br> <strong> Motiv </strong>:
ru_ru: Этот адрес электронной почты запрещен! <br> <br> <strong> Причина </strong>:
sv_se: Den här e-postadressen är förbjuden! <br> <br> <strong> Anledning </strong>:
zh_cn: 该电子邮件地址被禁止！ <br> <br> <strong>原因</strong>：
zh_tw: 該電子郵件地址被禁止！ <br> <br> <strong>原因</strong>：

source: This format only works when using the bbcode editor as it strips all but the video id.
af_za: Hierdie formaat werk slegs as u die bbcode-redigeerder gebruik, aangesien dit alles behalwe die video-ID strook.
da: Dette format fungerer kun, når du bruger bbcode-editoren, da det strimler alt undtagen video-id.
de_de: Dieses Format funktioniert nur bei Verwendung des BBCode-Editors, da alle bis auf die Video-ID entfernt werden.
es_es: Este formato solo funciona cuando se usa el editor de bbcode, ya que elimina todo menos la identificación del video.
fi_fi: Tämä muoto toimii vain käytettäessä bbcode-editoria, koska se poistaa kaikki videotunnuksen paitsi.
fr_fr: Ce format ne fonctionne que lorsque vous utilisez l'éditeur bbcode car il supprime tout sauf l'id de la vidéo.
it_it: Questo formato funziona solo quando si utilizza l'editor bbcode poiché rimuove tutti tranne l'id video.
ko_kr: 이 형식은 비디오 ID를 제외한 모든 부분을 제거하므로 bbcode 편집기를 사용할 때만 작동합니다.
nb_no: Dette formatet fungerer bare når du bruker bbcode-editoren, ettersom den striper alt unntatt video-IDen.
nl_nl: Dit formaat werkt alleen bij het gebruik van de bbcode-editor omdat het alles behalve de video-id verwijdert.
pl_pl: Ten format działa tylko podczas korzystania z edytora bbcode, ponieważ usuwa wszystkie oprócz identyfikatora wideo.
ro_ro: Acest format funcționează numai atunci când folosiți editorul de coduri bb, întrucât dezactivează toate codurile video, cu excepția codului video.
ru_ru: Этот формат работает только при использовании редактора bbcode, поскольку он удаляет все, кроме идентификатора видео.
sv_se: Det här formatet fungerar bara när du använder bbcode-redigeraren eftersom det raderar alla utom video-id.
zh_cn: 这种格式仅在使用bbcode编辑器时有效，因为它会去除视频ID以外的所有内容。
zh_tw: 這種格式僅在使用bbcode編輯器時有效，因為它會去除視頻ID以外的所有內容。

source: This format works everywhere, but does not display correctly in BBcode editor.
af_za: Hierdie formaat werk oral, maar vertoon nie korrek in die BBcode-redigeerder nie.
da: Dette format fungerer overalt, men vises ikke korrekt i BBcode-editor.
de_de: Dieses Format funktioniert überall, wird jedoch im BBcode-Editor nicht korrekt angezeigt.
es_es: Este formato funciona en todas partes, pero no se muestra correctamente en el editor de BBcode.
fi_fi: Tämä muoto toimii kaikkialla, mutta ei näy oikein BBcode-editorissa.
fr_fr: Ce format fonctionne partout, mais ne s'affiche pas correctement dans l'éditeur BBcode.
it_it: Questo formato funziona ovunque, ma non viene visualizzato correttamente nell'editor BBcode.
ko_kr: 이 형식은 모든 곳에서 작동하지만 BBcode 편집기에서 올바르게 표시되지 않습니다.
nb_no: Dette formatet fungerer overalt, men vises ikke riktig i BBcode-editor.
nl_nl: Dit formaat werkt overal, maar wordt niet correct weergegeven in de BBcode-editor.
pl_pl: Ten format działa wszędzie, ale nie wyświetla się poprawnie w edytorze BBcode.
ro_ro: Acest format funcționează peste tot, dar nu se afișează corect în editorul de coduri BB.
ru_ru: Этот формат работает везде, но не отображается правильно в редакторе BBcode.
sv_se: Detta format fungerar överallt, men visas inte korrekt i BBcode-redigeraren.
zh_cn: 这种格式在任何地方都可以使用，但是在BBcode编辑器中无法正确显示。
zh_tw: 這種格式在任何地方都可以使用，但是在BBcode編輯器中無法正確顯示。

source: This invite code does not exist.
af_za: Hierdie uitnodigingskode bestaan nie.
da: Denne invitationskode findes ikke.
de_de: Dieser Einladungscode existiert nicht.
es_es: Este código de invitación no existe.
fi_fi: Tätä kutsukoodia ei ole.
fr_fr: Ce code d'invitation n'existe pas.
it_it: Questo codice di invito non esiste.
ko_kr: 이 초대 코드가 존재하지 않습니다.
nb_no: Denne invitasjonskoden eksisterer ikke.
nl_nl: Deze uitnodigingscode bestaat niet.
pl_pl: Ten kod zaproszenia nie istnieje.
ro_ro: Acest cod de invitație nu există.
ru_ru: Этот код приглашения не существует.
sv_se: Den här inbjudningskoden finns inte.
zh_cn: 此邀请代码不存在。
zh_tw: 此邀請代碼不存在。

source: This invite code was either not used, or the member who used it is not longer with us.
af_za: Hierdie uitnodigingskode is óf nie gebruik nie, óf die lid wat dit gebruik het, is nie langer by ons nie.
da: Denne invitationskode blev enten ikke brugt, eller det medlem, der brugte den, er ikke længere med os.
de_de: Dieser Einladungscode wurde entweder nicht verwendet, oder das Mitglied, das ihn verwendet hat, ist nicht mehr bei uns.
es_es: Este código de invitación no se usó o el miembro que lo usó ya no está con nosotros.
fi_fi: Tätä kutsukoodia joko ei käytetty tai jäsen, joka käytti sitä, ei ole enää kanssamme.
fr_fr: Ce code d'invitation n'a pas été utilisé ou le membre qui l'a utilisé n'est plus avec nous.
it_it: Questo codice di invito non è stato utilizzato o il membro che lo ha utilizzato non è più con noi.
ko_kr: 이 초대 코드가 사용되지 않았거나이 코드를 사용한 회원이 더 이상 우리와 함께 있지 않습니다.
nb_no: Denne invitasjonskoden ble enten ikke brukt, eller medlemmet som brukte den er ikke lenger hos oss.
nl_nl: Deze uitnodigingscode is niet gebruikt of het lid dat de code heeft gebruikt, is niet langer bij ons.
pl_pl: Ten kod zaproszenia albo nie został użyty, albo członek, który go użył, nie jest już z nami.
ro_ro: Acest cod de invitație nu a fost folosit sau membrul care l-a folosit nu mai este la noi.
ru_ru: Этот код приглашения либо не использовался, либо участник, который его использовал, больше не у нас.
sv_se: Den här inbjudningskoden användes antingen inte, eller så är den medlem som använde den inte längre med oss.
zh_cn: 此邀请代码未使用，或者不再使用该邀请代码的成员。
zh_tw: 此邀請代碼未使用，或者不再使用該邀請代碼的成員。

source: This is a draft
af_za: Dit is 'n konsep
da: Dette er et udkast
de_de: Dies ist ein Entwurf
es_es: Este es un borrador
fi_fi: Tämä on luonnos
fr_fr: Ceci est un brouillon
it_it: Questa è una bozza
ko_kr: 이것은 초안입니다
nb_no: Dette er et utkast
nl_nl: Dit is een schets
pl_pl: To jest szkic
ro_ro: Acesta este un proiect
ru_ru: Это черновик
sv_se: Detta är ett utkast
zh_cn: 这是草稿
zh_tw: 這是草稿

source: This is a private tracker, and you have to register before you can get full access to the site. Before you do anything here at <b>{0}</b> we suggest you read the {1}rules{2}! There are only a few rules to abide by, but we do enforce them!
af_za: Dit is 'n private spoorsnyer, en u moet registreer voordat u volle toegang tot die webwerf kan kry. Voordat u hier iets doen op <b> {0} </b>, stel ons voor dat u die {1} reëls {2} lees! Daar is slegs 'n paar reëls om na te kom, maar ons handhaaf dit wel!
da: Dette er en privat tracker, og du skal registrere dig, før du kan få fuld adgang til webstedet. Før du gør noget her på <b> {0} </b>, foreslår vi, at du læser {1} reglerne {2}! Der er kun nogle få regler at overholde, men vi håndhæver dem!
de_de: Dies ist ein privater Tracker, und Sie müssen sich registrieren, bevor Sie vollen Zugriff auf die Site erhalten können. Bevor Sie hier bei <b> {0} </b> etwas unternehmen, empfehlen wir Ihnen, die {1} Regeln {2} zu lesen! Es gibt nur wenige Regeln, die wir einhalten müssen, aber wir setzen sie durch!
es_es: Este es un rastreador privado, y debe registrarse antes de poder obtener acceso completo al sitio. Antes de hacer nada aquí en <b> {0} </b>, le sugerimos que lea las {1} reglas {2}. Solo hay unas pocas reglas a cumplir, ¡pero las hacemos cumplir!
fi_fi: Tämä on yksityinen seurantalaite, ja sinun on rekisteröidyttävä, ennen kuin pääset sivulle täysimääräisesti. Ennen kuin teet mitään täällä, <b> {0} </b>, suosittelemme, että luet {1} säännöt {2}! On vain muutamia sääntöjä, joita noudatamme, mutta me noudatamme niitä!
fr_fr: Ceci est un tracker privé, et vous devez vous inscrire avant de pouvoir obtenir un accès complet au site. Avant de faire quoi que ce soit ici à l'adresse <b> {0} </b>, nous vous suggérons de lire les {1} règles {2}! Il n'y a que quelques règles à respecter, mais nous les appliquons!
it_it: Questo è un tracker privato e devi registrarti prima di poter avere pieno accesso al sito. Prima di fare qualsiasi cosa qui a <b> {0} </b> ti consigliamo di leggere le {1} regole {2}! Ci sono solo alcune regole da rispettare, ma le facciamo rispettare!
ko_kr: 개인 추적기이므로 사이트에 완전히 액세스하려면 등록해야합니다. 여기서 <b> {0} </b>에서 무엇이든하기 전에 {1} 규칙 {2}을 읽어 보시기 바랍니다. 준수해야 할 규칙이 몇 가지 있지만 우리는 적용합니다!
nb_no: Dette er en privat tracker, og du må registrere deg før du kan få full tilgang til siden. Før du gjør noe her på <b> {0} </b>, foreslår vi at du leser {1} reglene {2}! Det er bare noen få regler å overholde, men vi håndhever dem!
nl_nl: Dit is een privé-tracker en je moet je registreren voordat je volledige toegang tot de site kunt krijgen. Voordat u hier iets doet op <b> {0} </b> raden we u aan de {1} regels {2} te lezen! Er zijn maar een paar regels waaraan we ons moeten houden, maar we handhaven ze wel!
pl_pl: Jest to prywatny moduł śledzący i musisz się zarejestrować, aby uzyskać pełny dostęp do strony. Zanim cokolwiek zrobisz tutaj w <b> {0} </b>, zalecamy zapoznanie się z zasadami {1} {2}! Jest tylko kilka zasad, których należy przestrzegać, ale my je egzekwujemy!
ro_ro: Acesta este un tracker privat și trebuie să vă înregistrați înainte de a putea avea acces complet la site. Înainte de a face ceva aici la <b> {0} </b> vă recomandăm să citiți regulile {1} {2}! Există doar câteva reguli care trebuie respectate, dar le aplicăm!
ru_ru: Это частный трекер, и вам необходимо зарегистрироваться, чтобы получить полный доступ к сайту. Прежде чем что-то делать здесь, на <b> {0} </b>, предлагаем вам прочитать {1} правила {2}! Есть только несколько правил, которым мы должны следовать, но мы их соблюдаем!
sv_se: Detta är en privat tracker, och du måste registrera dig innan du kan få full åtkomst till webbplatsen. Innan du gör något här på <b> {0} </b> föreslår vi att du läser {1} reglerna {2}! Det finns bara några få regler att följa, men vi verkställer dem!
zh_cn: 这是一个私人跟踪器，您必须先注册才能完全访问该网站。在您通过<b> {0} </b>做任何操作之前，建议您阅读{1}规则{2}！只有几条规则可以遵守，但我们会强制执行！
zh_tw: 這是一個私人跟踪器，您必須先註冊才能完全訪問該網站。在您通過<b> {0} </b>做任何操作之前，建議您閱讀{1}規則{2}！只有幾條規則可以遵守，但我們會強制執行！

source: This is a very particular case in that all computers in the LAN will appear to the outside world as having the same IP. We must distinguish between two cases:
af_za: Dit is 'n besondere geval deurdat alle rekenaars in die LAN aan die buitewêreld dieselfde IP lyk. Ons moet tussen twee gevalle onderskei:
da: Dette er et meget specielt tilfælde, idet alle computere i LAN'et fremstår for omverdenen som at have den samme IP. Vi skal skelne mellem to tilfælde:
de_de: Dies ist ein ganz besonderer Fall, da alle Computer im LAN der Außenwelt dieselbe IP-Adresse zuzuweisen scheinen. Wir müssen zwischen zwei Fällen unterscheiden:
es_es: Este es un caso muy particular en el que todas las computadoras en la LAN aparecerán en el mundo exterior como si tuvieran la misma IP. Debemos distinguir entre dos casos:
fi_fi: Tämä on erityinen tapaus, jossa kaikilla lähiverkon tietokoneilla näyttää ulkomaailmalle olevan sama IP. Meidän on erotettava kaksi tapausta:
fr_fr: C'est un cas très particulier dans la mesure où tous les ordinateurs du réseau local apparaîtront au monde extérieur comme ayant la même adresse IP. Il faut distinguer deux cas:
it_it: Questo è un caso molto particolare in quanto tutti i computer della LAN sembreranno al mondo esterno come avere lo stesso IP. Dobbiamo distinguere tra due casi:
ko_kr: 이것은 LAN에있는 모든 컴퓨터가 외부에 동일한 IP를 갖는 것처럼 보일 때 매우 특별한 경우입니다. 우리는 두 가지 경우를 구별해야합니다.
nb_no: Dette er et veldig spesielt tilfelle ved at alle datamaskiner i LAN-en vil virke for omverdenen som å ha den samme IP-en. Vi må skille mellom to tilfeller:
nl_nl: Dit is een bijzonder geval, omdat alle computers in het LAN voor de buitenwereld hetzelfde IP-adres lijken te hebben. We moeten twee gevallen onderscheiden:
pl_pl: Jest to bardzo szczególny przypadek, w którym wszystkie komputery w sieci LAN pojawią się na zewnątrz jako mające ten sam adres IP. Musimy rozróżnić dwa przypadki:
ro_ro: Acesta este un caz foarte particular, prin faptul că toate computerele din LAN vor apărea în lumea exterioară ca având același IP. Trebuie să distingem două cazuri:
ru_ru: Это очень частный случай, когда все компьютеры в локальной сети будут иметь одинаковый IP-адрес. Мы должны различать два случая:
sv_se: Detta är ett mycket speciellt fall eftersom alla datorer i LAN-nätverket kommer att verka för omvärlden som har samma IP-adress. Vi måste skilja mellan två fall:
zh_cn: 这是一个非常特殊的情况，因为在局域网中，所有计算机都将具有相同的IP。我们必须区分两种情况：
zh_tw: 這是一個非常特殊的情況，因為在局域網中，所有計算機都將具有相同的IP。我們必須區分兩種情況：

source: This is already your avatar!
af_za: Dit is al jou avatar!
da: Dette er allerede din avatar!
de_de: Das ist schon dein Avatar!
es_es: Este ya es tu avatar!
fi_fi: Tämä on jo avatarisi!
fr_fr: C'est déjà ton avatar!
it_it: Questo è già il tuo avatar!
ko_kr: 이것은 이미 당신의 아바타입니다!
nb_no: Dette er allerede din avatar!
nl_nl: Dit is al je avatar!
pl_pl: To już twój awatar!
ro_ro: Acesta este deja avatarul tău!
ru_ru: Это уже твой аватар!
sv_se: Detta är redan din avatar!
zh_cn: 这已经是您的头像了！
zh_tw: 這已經是您的頭像了！

source: This is awarded on a per torrent basis (max of {0} even if there are no leechers on the Torrent you are seeding!
af_za: Dit word per torrentbasis toegeken (maks. {0}, selfs al is daar geen bloedsuiers op die Torrent wat u saai nie!)
da: Dette tildeles pr. Torrent-basis (maks. {0}, selvom der ikke er igler på den Torrent, du sår!)
de_de: Dies wird auf Torrent-Basis vergeben (maximal {0}, auch wenn der gesäte Torrent keine Blutegel enthält!
es_es: Esto se otorga por torrent (máximo de {0} incluso si no hay leechers en el Torrent que estás sembrando!
fi_fi: Tämä myönnetään torrenttia kohden (korkeintaan {0}, vaikka kylvöttävissä torrentissa ei olekaan tutkijoita!)
fr_fr: Ceci est attribué par torrent (max. {0} même s'il n'y a pas de leechers sur le torrent que vous semez!
it_it: Questo viene assegnato in base al torrent (massimo {0} anche se non ci sono sanguisughe sul Torrent che stai seminando!
ko_kr: 이것은 토렌트 단위로 수여됩니다 (토렌트에 파종기가없는 경우에도 최대 {0})!
nb_no: Dette blir tildelt per torrent-basis (maks. {0} selv om det ikke er noen igler på Torrenten du sår!)
nl_nl: Dit wordt toegekend per torrent (max. {0} zelfs als er geen leechers zijn op de Torrent die je zaait!
pl_pl: Jest to przyznawane na zasadzie torrenta (maks. {0}, nawet jeśli nie ma pijawek na torrentie, który wysiewasz!
ro_ro: Aceasta se acordă pe torrent (maxim {0}, chiar dacă nu există lipitori pe Torrent pe care îl însemnați!
ru_ru: Это присуждается на основе каждого торрента (максимум {0}, даже если на торренте, который вы сеете, нет пиявок!)
sv_se: Detta tilldelas per torrentbasis (max {0) även om det inte finns några iglar på den Torrent du sådd!
zh_cn: 这是根据每个种子（最多{0}）授予的，即使您要播种的种子上没有水虫！
zh_tw: 這是根據每個種子（最多{0}）授予的，即使您正在播種的種子上也沒有水cher！

source: This is not your post to delete.
af_za: Dit is nie u plasing om uit te vee nie.
da: Dette er ikke dit indlæg, der skal slettes.
de_de: Dies ist nicht Ihr Beitrag zum Löschen.
es_es: Esta no es tu publicación para eliminar.
fi_fi: Tämä ei ole poistettava viestisi.
fr_fr: Ce n'est pas votre message à supprimer.
it_it: Questo non è il tuo post da eliminare.
ko_kr: 삭제할 게시물이 아닙니다.
nb_no: Dette er ikke innlegget ditt å slette.
nl_nl: Dit is niet je bericht om te verwijderen.
pl_pl: To nie jest twój post do usunięcia.
ro_ro: Aceasta nu este mesajul dvs. pentru a șterge.
ru_ru: Это не ваш пост для удаления.
sv_se: Det här är inte ditt inlägg att radera.
zh_cn: 这不是您要删除的帖子。
zh_tw: 這不是您要刪除的帖子。

source: This is not your post to edit.
af_za: Dit is nie u boodskap om te wysig nie.
da: Dette er ikke dit indlæg du skal redigere.
de_de: Dies ist nicht Ihr Beitrag zum Bearbeiten.
es_es: Esta no es tu publicación para editar.
fi_fi: Tämä ei ole muokattava viestisi.
fr_fr: Ce n'est pas votre post à éditer.
it_it: Questo non è il tuo post da modificare.
ko_kr: 이 게시물은 편집 할 게시물이 아닙니다.
nb_no: Dette er ikke innlegget ditt du vil redigere.
nl_nl: Dit is niet je bericht om te bewerken.
pl_pl: To nie jest twój post do edycji.
ro_ro: Aceasta nu este postarea dvs. de editat.
ru_ru: Это не ваш пост для редактирования.
sv_se: Detta är inte ditt inlägg att redigera.
zh_cn: 这不是您要编辑的帖子。
zh_tw: 這不是您要編輯的帖子。

source: This is only used by an upload script, msg any staff member for the details.
af_za: Dit word slegs deur 'n oplaaiboek gebruik, msg enige personeellid vir die besonderhede.
da: Dette bruges kun af et uploadscript, msg enhver medarbejder for detaljerne.
de_de: Dies wird nur von einem Upload-Skript verwendet, um Details zu erfahren.
es_es: Esto solo es utilizado por un script de carga, mensaje a cualquier miembro del personal para los detalles.
fi_fi: Tätä käyttää vain lähetyskomentosarja, msgstr Henkilöstön jäsen tietää yksityiskohdat.
fr_fr: Ceci n’est utilisé que par un script de téléchargement, en envoyant un message à tous les membres du personnel pour obtenir les détails.
it_it: Questo è usato solo da uno script di upload, per i dettagli ogni membro dello staff.
ko_kr: 세부 사항은 업로드 스크립트, 모든 직원에게만 사용됩니다.
nb_no: Dette brukes bare av et opplastingsskript, msg enhver ansatt for detaljer.
nl_nl: Dit wordt alleen gebruikt door een uploadscript, stuur een medewerker naar de details.
pl_pl: Jest to używane tylko przez skrypt przesyłania, aby uzyskać szczegółowe informacje, należy zgłosić się do dowolnego członka personelu.
ro_ro: Acest lucru este folosit doar de un script de încărcare, msg orice membru al personalului pentru detalii.
ru_ru: Это используется только сценарием загрузки, сообщите любому сотруднику подробности.
sv_se: Detta används bara av ett uppladdningsskript, msg alla anställda för detaljer.
zh_cn: 仅上传脚本使用此消息，有关详细信息，请咨询任何工作人员。
zh_tw: 僅上傳腳本使用此消息，有關詳細信息，請諮詢任何工作人員。
