Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: To IMDb Rating
af_za: Na IMDb-gradering
da: Til IMDb-vurdering
de_de: Zur IMDb Bewertung
es_es: A la calificación de IMDb
fi_fi: IMDb-luokitus
fr_fr: À la note IMDb
it_it: Alla valutazione di IMDb
ko_kr: IMDb 등급으로
nb_no: Til IMDb-rangering
nl_nl: Naar IMDb-beoordeling
pl_pl: Do oceny IMDb
ro_ro: Pentru evaluarea IMDb
ru_ru: К рейтингу IMDb
sv_se: Till IMDb-betyg
zh_cn: 到IMDb评级
zh_tw: 到IMDb評級

source: To Year Released
af_za: Tot jaar vrygestel
da: Til året frigivet
de_de: Bis zum Jahr der Veröffentlichung
es_es: Al año lanzado
fi_fi: Vuoteen julkaistu
fr_fr: À l'année libéré
it_it: Per l'anno rilasciato
ko_kr: 올해 출시
nb_no: Til året utgitt
nl_nl: Tot jaar vrijgegeven
pl_pl: Do wydania roku
ro_ro: Până la anul lansat
ru_ru: К году выпуска
sv_se: Till året släppt
zh_cn: 发行年份
zh_tw: 發行年份

source: To add a new site config setting or add to an existing array, select 'New' from the dropdown menu and fill in the blanks and click 'Apply Changes'.
af_za: Om 'n nuwe webwerfopstelling of 'n bestaande skikking by te voeg, kies 'Nuwe' in die keuselys en vul die spasies in en klik op 'Pas wysigings toe'.
da: For at tilføje en ny site-konfiguration eller tilføje til en eksisterende matrix skal du vælge 'Ny' i rullemenuen og udfylde emnerne og klikke på 'Anvend ændringer'.
de_de: Um eine neue Site-Konfigurationseinstellung hinzuzufügen oder einem vorhandenen Array hinzuzufügen, wählen Sie im Dropdown-Menü die Option "Neu", füllen Sie die Lücken aus und klicken Sie auf "Änderungen übernehmen".
es_es: Para agregar una nueva configuración de sitio o agregar a una matriz existente, seleccione 'Nuevo' en el menú desplegable y complete los espacios en blanco y haga clic en 'Aplicar cambios'.
fi_fi: Jos haluat lisätä uuden sivuston kokoonpanoasetuksen tai lisätä olemassa olevaan taulukkoon, valitse avattavasta valikosta Uusi ja täytä lomakkeet ja napsauta Käytä muutoksia.
fr_fr: Pour ajouter un nouveau paramètre de configuration de site ou pour ajouter un tableau existant, sélectionnez "Nouveau" dans le menu déroulant, remplissez les espaces et cliquez sur "Appliquer les modifications".
it_it: Per aggiungere una nuova impostazione di configurazione del sito o aggiungere a un array esistente, selezionare "Nuovo" dal menu a discesa, riempire gli spazi vuoti e fare clic su "Applica modifiche".
ko_kr: 새 사이트 구성 설정을 추가하거나 기존 배열에 추가하려면 드롭 다운 메뉴에서 '새로 만들기'를 선택하고 빈 칸을 채우고 '변경 사항 적용'을 클릭하십시오.
nb_no: Hvis du vil legge til en ny konfigurasjon av nettstedet eller legge til en eksisterende gruppe, velger du "Ny" fra rullegardinmenyen og fyller ut feltene og klikker på "Bruk endringer".
nl_nl: Om een nieuwe site-configuratie-instelling toe te voegen of toe te voegen aan een bestaande array, selecteert u 'Nieuw' in het vervolgkeuzemenu en vult u de lege plekken in en klikt u op 'Wijzigingen toepassen'.
pl_pl: Aby dodać nowe ustawienie konfiguracji witryny lub dodać do istniejącej tablicy, wybierz „Nowy” z menu rozwijanego, wypełnij puste pola i kliknij „Zastosuj zmiany”.
ro_ro: Pentru a adăuga o nouă setare de configurare a site-ului sau a adăuga la un tablou existent, selectați „Nou” din meniul derulant și completați semifabricatele și faceți clic pe „Aplicați modificările”.
ru_ru: Чтобы добавить новый параметр конфигурации сайта или добавить в существующий массив, выберите «Новый» в раскрывающемся меню, заполните пробелы и нажмите «Применить изменения».
sv_se: För att lägga till en ny webbplatskonfigurationsinställning eller lägga till en befintlig matris väljer du 'Ny' på rullgardinsmenyn och fyller i tomma ämnen och klickar på 'Använd ändringar'.
zh_cn: 要添加新的站点配置设置或添加到现有阵列，请从下拉菜单中选择“新建”并填写空白，然后单击“应用更改”。
zh_tw: 要添加新的站點配置設置或添加到現有陣列，請從下拉菜單中選擇“新建”並填寫空白，然後單擊“應用更改”。

source: To be notified via PM when there is a new post, go to your {0}profile{1} page and set 'PM on Subscriptions' to yes.
af_za: Om via PM in kennis gestel te word wanneer daar 'n nuwe pos is, gaan na u {0} profiel {1} -bladsy en stel 'PM on Subscribings' op ja.
da: Hvis du vil have besked via PM, når der er et nyt indlæg, skal du gå til din {0} profil {1} side og indstille 'PM på abonnementer' til ja.
de_de: Um per PN benachrichtigt zu werden, wenn es einen neuen Beitrag gibt, rufen Sie die Seite {0} Profil {1} auf und setzen Sie "PM bei Abonnements" auf "Ja".
es_es: Para recibir una notificación a través de PM cuando haya una nueva publicación, vaya a su página de {0} perfil {1} y configure 'PM en suscripciones' en sí.
fi_fi: Jos haluat saada ilmoituksen PM: n välityksellä, kun on uusi viesti, mene {0} -profiilisi {1} -sivulle ja aseta 'PM on Subscriptions' -asetukseksi kyllä.
fr_fr: Pour être informé par PM de la publication d'un nouveau message, accédez à votre page {0} profil {1} et définissez "PM sur les abonnements" sur "oui".
it_it: Per ricevere una notifica via PM quando è presente un nuovo post, vai alla tua pagina {0} profilo {1} e imposta "PM su Abbonamenti" su Sì.
ko_kr: 새 게시물이있을 때 PM을 통해 알림을 받으려면 {0} 프로필 {1} 페이지로 이동하여 'PM on Subscriptions'를 yes로 설정하십시오.
nb_no: Hvis du vil bli varslet via PM når det kommer et nytt innlegg, kan du gå til {0} profilen {1} -siden din og stille 'PM på abonnementer' til ja.
nl_nl: Ga naar je pagina {0} profiel {1} en stel 'PM op abonnementen' in op ja om via PM op de hoogte te worden gesteld wanneer er een nieuw bericht is.
pl_pl: Aby otrzymywać powiadomienia za pośrednictwem PM, gdy pojawi się nowy post, przejdź do strony {0} profilu {1} i ustaw „PM on Subscriptions” na yes.
ro_ro: Pentru a fi notificat prin intermediul PM când există o nouă postare, accesați pagina dvs. de profil {0} {1} și setați „PM pe abonamente” pe da.
ru_ru: Чтобы получать уведомления через PM при появлении нового сообщения, перейдите на страницу своего профиля {0} {1} и установите для «PM on Subscription» значение yes.
sv_se: För att bli meddelad via PM när det finns ett nytt inlägg, gå till din {0} profil {1} -sida och ställ in 'PM på prenumerationer' till ja.
zh_cn: 要在有新帖子时通过PM收到通知，请转到您的{0}个人资料{1}页，并将“订阅中的PM”设置为“是”。
zh_tw: 要在有新帖子時通過PM收到通知，請轉到您的{0}個人資料{1}頁，並將“訂閱中的PM”設置為“是”。

source: To delete any config setting, simply clear and leave blank the setting 'Name' and click 'Apply Changes'.
af_za: Om enige konfigurasie-instelling te verwyder, maak die instelling 'Naam' leeg en laat dit leeg en klik op 'Pas wysigings toe'.
da: For at slette en konfigurationsindstilling skal du blot rydde og lade indstillingen 'Navn' være tom og klikke på 'Anvend ændringer'.
de_de: Um eine Konfigurationseinstellung zu löschen, löschen Sie einfach die Einstellung 'Name' und lassen Sie sie leer. Klicken Sie dann auf 'Apply Changes'.
es_es: Para eliminar cualquier configuración, simplemente borre y deje en blanco la configuración 'Nombre' y haga clic en 'Aplicar cambios'.
fi_fi: Poista kaikki asetusasetukset tyhjentämällä ja jätä tyhjä asetus 'Nimi' ja napsauttamalla 'Käytä muutoksia'.
fr_fr: Pour supprimer n'importe quel paramètre de configuration, effacez simplement et laissez le champ "Nom" vide et cliquez sur "Appliquer les modifications".
it_it: Per eliminare qualsiasi impostazione di configurazione, è sufficiente cancellare e lasciare vuota l'impostazione "Nome" e fare clic su "Applica modifiche".
ko_kr: 구성 설정을 삭제하려면 '이름'설정을 지우고 비워두고 '변경 사항 적용'을 클릭하십시오.
nb_no: For å slette en konfigurasjonsinnstilling, bare slett og la tom innstillingen 'Navn' og klikk 'Bruk endringer'.
nl_nl: Om een configuratie-instelling te verwijderen, wist u eenvoudig de instelling 'Naam' en laat u deze leeg en klikt u op 'Wijzigingen toepassen'.
pl_pl: Aby usunąć dowolne ustawienie konfiguracji, po prostu wyczyść i pozostaw puste ustawienie „Nazwa” i kliknij „Zastosuj zmiany”.
ro_ro: Pentru a șterge orice setare de configurare, pur și simplu ștergeți și lăsați gol setarea „Nume” și faceți clic pe „Aplicați modificările”.
ru_ru: Чтобы удалить любой параметр конфигурации, просто очистите и оставьте пустым параметр «Имя» и нажмите «Применить изменения».
sv_se: För att radera en konfigurationsinställning, helt enkelt rensa och lämna inställningen 'Namn' tom och klicka på 'Använd ändringar'.
zh_cn: 要删除任何配置设置，只需清除“名称”设置并保留空白，然后单击“应用更改”。
zh_tw: 要刪除任何配置設置，只需清除“名稱”設置並保留空白，然後單擊“應用更改”。

source: To go
af_za: Om te gaan
da: At gå
de_de: Gehen
es_es: Ir
fi_fi: Mennä
fr_fr: Aller
it_it: Andare
ko_kr: 토고
nb_no: Å gå
nl_nl: Gaan
pl_pl: Iść
ro_ro: A merge
ru_ru: Идти
sv_se: Att gå
zh_cn: 去
zh_tw: 去

source: To limit the comments left by a specific user, enter the username here. Leave this field empty to receive comments left by every user.
af_za: Voer die gebruikersnaam hier in om die kommentaar wat deur 'n spesifieke gebruiker gelaat is, te beperk. Laat hierdie veld leeg om kommentaar deur elke gebruiker te ontvang.
da: For at begrænse de kommentarer, der er efterladt af en bestemt bruger, skal du indtaste brugernavnet her. Lad dette felt være tomt for at modtage kommentarer, som hver bruger har efterladt.
de_de: Geben Sie hier den Benutzernamen ein, um die von einem bestimmten Benutzer hinterlassenen Kommentare einzuschränken. Lassen Sie dieses Feld leer, um Kommentare von jedem Benutzer zu erhalten.
es_es: Para limitar los comentarios que deja un usuario específico, ingrese el nombre de usuario aquí. Deje este campo vacío para recibir comentarios dejados por cada usuario.
fi_fi: Rajoita tietyn käyttäjän kommentteja kirjoittamalla käyttäjänimi tähän. Jätä tämä kenttä tyhjäksi saadaksesi kommentteja, jotka jokainen käyttäjä on jättänyt.
fr_fr: Pour limiter les commentaires laissés par un utilisateur spécifique, entrez le nom d'utilisateur ici. Laissez ce champ vide pour recevoir les commentaires laissés par chaque utilisateur.
it_it: Per limitare i commenti lasciati da un utente specifico, inserisci qui il nome utente. Lascia questo campo vuoto per ricevere commenti lasciati da ogni utente.
ko_kr: 특정 사용자가 남긴 설명을 제한하려면 여기에 사용자 이름을 입력하십시오. 모든 사용자가 남긴 주석을 받으려면이 필드를 비워 두십시오.
nb_no: For å begrense kommentarene som er gitt av en spesifikk bruker, skriver du inn brukernavnet her. La dette feltet være tomt for å motta kommentarer som er igjen av alle brukere.
nl_nl: Voer hier de gebruikersnaam in om het commentaar van een specifieke gebruiker te beperken. Laat dit veld leeg om opmerkingen van elke gebruiker te ontvangen.
pl_pl: Aby ograniczyć komentarze pozostawione przez konkretnego użytkownika, wprowadź tutaj nazwę użytkownika. Pozostaw to pole puste, aby otrzymywać komentarze pozostawione przez każdego użytkownika.
ro_ro: Pentru a limita comentariile lăsate de un anumit utilizator, introduceți numele de utilizator aici. Lăsați acest câmp gol pentru a primi comentarii lăsate de fiecare utilizator.
ru_ru: Чтобы ограничить комментарии, оставленные конкретным пользователем, введите здесь имя пользователя. Оставьте это поле пустым, чтобы получать комментарии, оставленные каждым пользователем.
sv_se: Ange användarnamnet här för att begränsa kommentarerna som lämnas av en specifik användare. Lämna detta fält tomt för att få kommentarer kvar av alla användare.
zh_cn: 要限制特定用户留下的评论，请在此处输入用户名。将此字段留空以接收每个用户留下的评论。
zh_tw: 要限制特定用戶留下的評論，請在此處輸入用戶名。將此字段留空以接收每個用戶留下的評論。

source: To limit the comments left for a specific user, enter the username here. Leave this field empty to receive comments left for every user.
af_za: Voer die gebruikersnaam hier in om die kommentaar wat vir 'n spesifieke gebruiker oorbly te beperk. Laat hierdie veld leeg om kommentaar vir elke gebruiker te ontvang.
da: For at begrænse de kommentarer, der er tilbage til en bestemt bruger, skal du indtaste brugernavnet her. Lad dette felt være tomt for at modtage kommentarer tilbage for hver bruger.
de_de: Geben Sie hier den Benutzernamen ein, um die für einen bestimmten Benutzer verbleibenden Kommentare einzuschränken. Lassen Sie dieses Feld leer, um Kommentare für jeden Benutzer zu erhalten.
es_es: Para limitar los comentarios que quedan para un usuario específico, ingrese el nombre de usuario aquí. Deje este campo vacío para recibir los comentarios que quedan para cada usuario.
fi_fi: Rajoita tietylle käyttäjälle jääviä kommentteja kirjoittamalla käyttäjänimi tähän. Jätä tämä kenttä tyhjäksi, jotta saat kommentteja jokaiselle käyttäjälle.
fr_fr: Pour limiter les commentaires laissés à un utilisateur spécifique, entrez le nom d'utilisateur ici. Laissez ce champ vide pour recevoir les commentaires laissés pour chaque utilisateur.
it_it: Per limitare i commenti lasciati per un utente specifico, inserisci qui il nome utente. Lascia questo campo vuoto per ricevere commenti lasciati per ogni utente.
ko_kr: 특정 사용자에게 남겨진 설명을 제한하려면 여기에 사용자 이름을 입력하십시오. 모든 사용자에게 남겨진 주석을 받으려면이 필드를 비워 두십시오.
nb_no: For å begrense kommentarene som er igjen for en bestemt bruker, skriver du inn brukernavnet her. La dette feltet være tomt for å motta kommentarer som er igjen for alle brukere.
nl_nl: Voer hier de gebruikersnaam in om het aantal opmerkingen voor een specifieke gebruiker te beperken. Laat dit veld leeg om opmerkingen voor elke gebruiker te ontvangen.
pl_pl: Aby ograniczyć komentarze pozostawione konkretnemu użytkownikowi, wpisz tutaj nazwę użytkownika. Pozostaw to pole puste, aby otrzymywać komentarze pozostawione każdemu użytkownikowi.
ro_ro: Pentru a limita comentariile rămase pentru un anumit utilizator, introduceți numele de utilizator aici. Lăsați acest câmp gol pentru a primi comentarii rămase pentru fiecare utilizator.
ru_ru: Чтобы ограничить количество комментариев, оставленных для конкретного пользователя, введите здесь имя пользователя. Оставьте это поле пустым, чтобы получать комментарии, оставленные для каждого пользователя.
sv_se: Ange användarnamnet här för att begränsa kommentarerna för en viss användare. Lämna detta fält tomt för att få kommentarer kvar för alla användare.
zh_cn: 要限制对特定用户的评论，请在此处输入用户名。将此字段留空以接收每个用户的评论。
zh_tw: 要限制對特定用戶的評論，請在此處輸入用戶名。將此字段留空以接收每個用戶的評論。

source: To make sure your torrents show up in your profile you should visit the site immediately before starting a session.
af_za: Om seker te maak dat u torrents in u profiel verskyn, moet u die webwerf besoek voordat u met die sessie begin.
da: For at sikre dig, at dine torrents vises i din profil, skal du besøge stedet umiddelbart før du starter en session.
de_de: Um sicherzustellen, dass Ihre Torrents in Ihrem Profil angezeigt werden, sollten Sie die Site unmittelbar vor Beginn einer Sitzung besuchen.
es_es: Para asegurarse de que sus torrents se muestren en su perfil, debe visitar el sitio inmediatamente antes de comenzar una sesión.
fi_fi: Vieraile sivustolla heti ennen istunnon aloittamista, jotta torrentit näkyvät profiilissasi.
fr_fr: Pour vous assurer que vos torrents apparaissent dans votre profil, vous devriez visiter le site immédiatement avant de commencer une session.
it_it: Per assicurarti che i tuoi torrent vengano visualizzati nel tuo profilo, devi visitare il sito immediatamente prima di iniziare una sessione.
ko_kr: 급류가 프로필에 표시되도록하려면 세션을 시작하기 직전에 사이트를 방문해야합니다.
nb_no: For å sikre at torrentene dine vises i profilen din, bør du besøke nettstedet umiddelbart før du starter en økt.
nl_nl: Om ervoor te zorgen dat je torrents in je profiel verschijnen, moet je de site bezoeken voordat je een sessie start.
pl_pl: Aby upewnić się, że torrenty pojawią się w Twoim profilu, powinieneś odwiedzić stronę bezpośrednio przed rozpoczęciem sesji.
ro_ro: Pentru a vă asigura că torentele dvs. vor apărea în profilul dvs., trebuie să vizitați site-ul imediat înainte de a începe o sesiune.
ru_ru: Чтобы убедиться, что ваши торренты отображаются в вашем профиле, вам следует посетить сайт непосредственно перед началом сеанса.
sv_se: För att se till att dina torrenter dyker upp i din profil bör du besöka webbplatsen omedelbart innan du börjar en session.
zh_cn: 为确保您的种子显示在个人资料中，应在开始会话之前立即访问该网站。
zh_tw: 為了確保您的種子顯示在個人資料中，您應該在開始會話之前立即訪問該網站。

source: To re-new your donation click
af_za: Om u donasie te hernu, klik
da: Klik på knappen for at genny din donation
de_de: Um Ihre Spende zu aktualisieren, klicken Sie auf
es_es: Para renovar su donación, haga clic en
fi_fi: Napsauta painiketta, kun haluat palauttaa lahjoituksen uudelleen
fr_fr: Pour renouveler votre don, cliquez sur
it_it: Per rinnovare la donazione, fai clic su
ko_kr: 기부금을 갱신하려면 클릭하십시오
nb_no: For å gjenopprette donasjonen din, klikk
nl_nl: Klik op om uw donatie opnieuw te vernieuwen
pl_pl: Aby ponownie dodać darowiznę, kliknij
ro_ro: Pentru a reînnoi donația faceți clic
ru_ru: Чтобы обновить пожертвование, нажмите
sv_se: Klicka på om du vill nya din donation
zh_cn: 要续订捐款，请点击
zh_tw: 要續訂捐款，請點擊

source: To reset your class, simply click here.
af_za: Klik hier om u klas weer in te stel.
da: For at nulstille din klasse skal du blot klikke her.
de_de: Klicken Sie hier, um Ihre Klasse zurückzusetzen.
es_es: Para restablecer su clase, simplemente haga clic aquí.
fi_fi: Nollaa luokka napsauttamalla tätä.
fr_fr: Pour réinitialiser votre classe, cliquez simplement ici.
it_it: Per ripristinare la tua classe, fai semplicemente clic qui.
ko_kr: 수업을 재설정하려면 여기를 클릭하십시오.
nb_no: Klikk her for å tilbakestille klassen.
nl_nl: Klik hier om je klas opnieuw in te stellen.
pl_pl: Aby zresetować klasę, po prostu kliknij tutaj.
ro_ro: Pentru a vă reseta clasa, dați clic aici.
ru_ru: Чтобы сбросить свой класс, просто нажмите здесь.
sv_se: För att återställa klassen, klicka bara här.
zh_cn: 要重置您的课程，只需单击此处。
zh_tw: 要重置您的課程，只需單擊此處。

source: To save a message in your draft folder, it must have a subject!
af_za: Om 'n boodskap in u konsepmap te stoor, moet dit 'n onderwerp hê!
da: Hvis du vil gemme en meddelelse i din kladde-mappe, skal den have et emne!
de_de: Um eine Nachricht in Ihrem Entwurfsordner zu speichern, muss sie einen Betreff haben!
es_es: Para guardar un mensaje en su borrador de carpeta, ¡debe tener un asunto!
fi_fi: Jotta viesti voidaan tallentaa luonnoskansioon, siinä on oltava aihe!
fr_fr: Pour enregistrer un message dans votre dossier de brouillon, il doit avoir un objet!
it_it: Per salvare un messaggio nella cartella della bozza, deve avere un oggetto!
ko_kr: 임시 보관함에 메시지를 저장하려면 제목이 있어야합니다!
nb_no: For å lagre en melding i kladdmappen din, må den ha et emne!
nl_nl: Om een bericht in uw conceptmap op te slaan, moet het een onderwerp hebben!
pl_pl: Aby zapisać wiadomość w folderze roboczym, musi ona mieć temat!
ro_ro: Pentru a salva un mesaj în folderul de proiect, acesta trebuie să aibă un subiect!
ru_ru: Чтобы сохранить сообщение в черновой папке, оно должно иметь тему!
sv_se: För att spara ett meddelande i utkastmappen måste det ha ett ämne!
zh_cn: 要将邮件保存在草稿文件夹中，必须有一个主题！
zh_tw: 要將郵件保存在草稿文件夾中，必須有一個主題！

source: To save a message in your draft folder, it must have body text!
af_za: Om 'n boodskap in u konsep-lêergids te stoor, moet dit teks bevat!
da: For at gemme en meddelelse i din kladde-mappe, skal den have kropstekst!
de_de: Um eine Nachricht in Ihrem Entwurfsordner zu speichern, muss der Nachrichtentext vorhanden sein!
es_es: Para guardar un mensaje en su borrador de carpeta, ¡debe tener el texto del cuerpo!
fi_fi: Jotta viesti voidaan tallentaa luonnoskansioon, siinä on oltava teksti.
fr_fr: Pour enregistrer un message dans votre dossier de brouillon, il doit avoir un corps de texte!
it_it: Per salvare un messaggio nella cartella della bozza, deve contenere un testo di testo!
ko_kr: 임시 보관함에 메시지를 저장하려면 본문이 있어야합니다!
nb_no: For å lagre en melding i kladdmappen din, må den ha brødtekst!
nl_nl: Om een bericht in uw conceptmap op te slaan, moet het hoofdtekst bevatten!
pl_pl: Aby zapisać wiadomość w folderze roboczym, musi ona zawierać tekst podstawowy!
ro_ro: Pentru a salva un mesaj în folderul de proiect, acesta trebuie să aibă textul corpului!
ru_ru: Чтобы сохранить сообщение в черновой папке, оно должно содержать текст!
sv_se: För att spara ett meddelande i utkastmappen måste det ha texttext!
zh_cn: 要将消息保存在草稿文件夹中，它必须具有正文！
zh_tw: 要將消息保存在草稿文件夾中，它必須帶有正文！

source: To save a message in your draft folder, it must have some body text!
af_za: Om 'n boodskap in u konsepmap te stoor, moet dit 'n bietjie teks bevat!
da: Hvis du vil gemme en meddelelse i din kladde-mappe, skal den have noget brødtekst!
de_de: Um eine Nachricht in Ihrem Entwurfsordner zu speichern, muss sie einen Nachrichtentext enthalten!
es_es: Para guardar un mensaje en su borrador de carpeta, ¡debe tener texto en el cuerpo!
fi_fi: Jotta viesti voidaan tallentaa luonnoskansioon, siinä on oltava tekstiosa!
fr_fr: Pour enregistrer un message dans votre dossier de brouillon, il doit contenir un corps de texte!
it_it: Per salvare un messaggio nella cartella della bozza, deve contenere del testo del corpo!
ko_kr: 임시 보관함에 메시지를 저장하려면 본문이 있어야합니다!
nb_no: For å lagre en melding i kladdmappen din, må den ha litt brødtekst!
nl_nl: Om een bericht in uw conceptmap op te slaan, moet het een hoofdtekst bevatten!
pl_pl: Aby zapisać wiadomość w folderze roboczym, musi ona zawierać tekst podstawowy!
ro_ro: Pentru a salva un mesaj în folderul de proiecte, acesta trebuie să aibă un text de corp!
ru_ru: Чтобы сохранить сообщение в черновой папке, оно должно содержать основной текст!
sv_se: För att spara ett meddelande i din utkastmapp måste det ha lite texttext!
zh_cn: 要将消息保存在草稿文件夹中，必须有一些正文！
zh_tw: 要將消息保存在草稿文件夾中，必須有一些正文！

source: To search for an invite code, use this box. It will show you who make the code, and who used it!
af_za: Gebruik hierdie kassie om na 'n uitnodigingskode te soek. Dit sal u wys wie die kode maak, en wie dit gebruik het!
da: Brug denne boks til at søge efter en invitationskode. Det viser dig, hvem der laver koden, og hvem der har brugt den!
de_de: Verwenden Sie dieses Feld, um nach einem Einladungscode zu suchen. Es wird Ihnen zeigen, wer den Code erstellt und wer ihn verwendet hat!
es_es: Para buscar un código de invitación, use este cuadro. ¡Te mostrará quién hace el código y quién lo usó!
fi_fi: Käytä tätä ruutua hakeaksesi kutsukoodia. Se näyttää sinulle, kuka tekee koodin ja kuka käytti sitä!
fr_fr: Pour rechercher un code d'invitation, utilisez cette case. Il vous montrera qui a créé le code et qui l'a utilisé!
it_it: Per cercare un codice di invito, utilizzare questa casella. Ti mostrerà chi ha creato il codice e chi l'ha usato!
ko_kr: 초대 코드를 검색하려면이 상자를 사용하십시오. 누가 코드를 만들고 누가 사용했는지 보여줄 것입니다!
nb_no: Bruk denne boksen for å søke etter en invitasjonskode. Den vil vise deg hvem som har laget koden, og hvem som har brukt den!
nl_nl: Gebruik dit vak om naar een uitnodigingscode te zoeken. Het laat zien wie de code heeft gemaakt en wie deze heeft gebruikt!
pl_pl: Aby wyszukać kod zaproszenia, użyj tego pola. Pokaże Ci, kto tworzy kod i kto go używał!
ro_ro: Pentru a căuta un cod de invitație, utilizați această casetă. Vă va arăta cine a făcut codul și cine l-a folosit!
ru_ru: Чтобы найти код приглашения, используйте это поле. Он покажет вам, кто делает код, и кто его использовал!
sv_se: Använd den här rutan för att söka efter en inbjudningskod. Det visar dig vem som skapar koden och vem som använde den!
zh_cn: 要搜索邀请码，请使用此框。它会告诉您谁编写代码，以及谁使用它！
zh_tw: 要搜索邀請碼，請使用此框。它會告訴您誰編寫代碼，以及誰使用它！
