Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Enable karma contribution status alert in stdhead
af_za: Aktiveer karma-bydrae-statuswaarskuwing in stdhead
da: Aktivér status for alarm på karma-bidrag i stdhead
de_de: Aktivieren Sie den Karma-Beitragsstatus-Alarm in stdhead
es_es: Habilitar alerta de estado de contribución de karma en stdhead
fi_fi: Ota karman lisäystilavaroitus käyttöön stdheadissä
fr_fr: Activer l'alerte d'état de contribution de karma dans stdhead
it_it: Abilita avviso stato contributo karma in stdhead
ko_kr: stdhead에서 카르마 제공 상태 알림 사용
nb_no: Aktiver statusvarsel for karma-bidrag i stdhead
nl_nl: Activeer karma contributie status alert in stdhead
pl_pl: Włącz alert statusu karmy w stdhead
ro_ro: Activați alerta privind starea contribuției karma în stdhead
ru_ru: Включить оповещение о статусе вклада кармы в stdhead
sv_se: Aktivera status för varning av karma-bidrag i stdhead
zh_cn: 在stdhead中启用业力贡献状态警报
zh_tw: 在stdhead中啟用業力貢獻狀態警報

source: Enable message alert block
af_za: Skakel boodskapwaarskuwingblok in
da: Aktivér advarselsblok for beskeder
de_de: Aktivieren Sie den Nachrichtenalarmblock
es_es: Habilitar bloqueo de alerta de mensaje
fi_fi: Ota viestihälytys käyttöön
fr_fr: Activer le blocage d'alerte de message
it_it: Abilita blocco avvisi messaggi
ko_kr: 메시지 알림 차단 사용
nb_no: Aktiver meldingsvarslingsblokk
nl_nl: Schakel waarschuwingsblok in
pl_pl: Włącz blok ostrzeżeń o wiadomościach
ro_ro: Activați blocul de alertă pentru mesaje
ru_ru: Включить блокировку сообщений
sv_se: Aktivera meddelandevarningsblock
zh_cn: 启用消息警报块
zh_tw: 啟用消息警報塊

source: Enable message alerts in stdhead
af_za: Aktiveer boodskapwaarskuwings in stdhead
fi_fi: Ota viestihälytykset käyttöön stdheadissä
it_it: Abilita gli avvisi dei messaggi in stdhead
ko_kr: stdhead에서 메시지 알림 사용
nb_no: Aktiver meldingsvarsler i stdhead
nl_nl: Schakel berichtmeldingen in stdhead in
ro_ro: Activați alertele de mesaje în stdhead
ru_ru: Включить оповещения о сообщениях в stdhead
sv_se: Aktivera meddelandevarningar i stdhead
zh_tw: 在stdhead中啟用消息警報

source: Enable online time
af_za: Aktiveer aanlyn tyd
fi_fi: Ota online-aika käyttöön
it_it: Abilita tempo online
ko_kr: 온라인 시간 사용
nb_no: Aktiver tid på nettet
nl_nl: Schakel online tijd in
ro_ro: Activați timpul online
ru_ru: Включить онлайн время
sv_se: Aktivera onlinetid
zh_tw: 啟用在線時間

source: Enable report user
af_za: Aktiveer verslaggebruiker
da: Aktivér rapportbruger
de_de: Aktivieren Sie den Berichtsbenutzer
es_es: Habilitar informe de usuario
fi_fi: Ota raportin käyttäjä käyttöön
fr_fr: Activer l'utilisateur du rapport
it_it: Abilita report utente
ko_kr: 보고서 사용자 활성화
nb_no: Aktiver rapportbruker
nl_nl: Schakel rapportgebruiker in
pl_pl: Włącz użytkownika raportu
ro_ro: Activare utilizator raport
ru_ru: Включить отчет пользователя
sv_se: Aktivera rapportanvändare
zh_cn: 启用报告用户
zh_tw: 啟用報告用戶

source: Enable report users button
af_za: Aktiveer verslaggebruikers-knoppie
fi_fi: Ota raportin käyttäjät -painike käyttöön
it_it: Abilita il pulsante segnala utenti
ko_kr: 보고서 사용자 활성화 버튼
nb_no: Aktiver rapporten brukere-knappen
nl_nl: Knop Rapportgebruikers inschakelen
ro_ro: Activați butonul de raportare a utilizatorilor
ru_ru: Кнопка включения отчетов пользователей
sv_se: Aktivera rapportanvändarknappen
zh_tw: 啟用報告用戶按鈕

source: Enable reports alert in stdhead
af_za: Aktiveer berigte in die kop
da: Aktivér rapporter alarm i stdhead
de_de: Aktivieren Sie die Berichtsbenachrichtigung in stdhead
es_es: Habilitar alerta de informes en stdhead
fi_fi: Ota raporttihälytys käyttöön stdheadissä
fr_fr: Activer les rapports d'alerte dans stdhead
it_it: Abilita avviso report in stdhead
ko_kr: 표준 헤드에서 보고서 경고 사용
nb_no: Aktiver rapportervarsling i stdhead
nl_nl: Schakel meldingen in stdhead in
pl_pl: Włącz alerty raportów w stdhead
ro_ro: Activați alerta rapoarte în stdhead
ru_ru: Включить оповещения отчетов в stdhead
sv_se: Aktivera rapportvarning i stdhead
zh_cn: 在stdhead中启用报告警报
zh_tw: 在stdhead中啟用報告警報

source: Enable reputation link
af_za: Aktiveer reputasie skakel
da: Aktivér omdømmelink
de_de: Reputationslink aktivieren
es_es: Habilitar enlace de reputación
fi_fi: Ota maineyhteys käyttöön
fr_fr: Activer le lien de réputation
it_it: Abilita collegamento reputazione
ko_kr: 평판 링크 사용
nb_no: Aktiver omdømmelink
nl_nl: Schakel reputatielink in
pl_pl: Włącz link reputacji
ro_ro: Activați linkul de reputație
ru_ru: Включить ссылку на репутацию
sv_se: Aktivera rykte-länk
zh_cn: 启用信誉链接
zh_tw: 啟用信譽鏈接

source: Enable seed time per torrent average ratio
af_za: Aktiveer saadtyd per gemiddeld van die spruit
fi_fi: Ota siemenaika torrentin keskiarvoa kohti
it_it: Abilita il tempo di seeding per rapporto medio torrent
ko_kr: 토렌트 평균 비율 당 시드 시간 사용
nb_no: Aktiver frøtid per torrent gjennomsnittlig forhold
nl_nl: Schakel seed-tijd per torrentgemiddelde in
ro_ro: Activați timpul de sămânță pe raportul mediu torent
ru_ru: Разрешить время посева по среднему коэффициенту торрента
sv_se: Aktivera utsäktstid per torrent medelvärde
zh_tw: 啟用每個torrent平均比率的種子時間

source: Enable seedbonus
af_za: Aktiveer saadbonus
da: Aktivér seedbonus
de_de: Aktivieren Sie seedbonus
es_es: Habilitar seedbonus
fi_fi: Ota siemenbonus käyttöön
fr_fr: Activer seedbonus
it_it: Abilita seedbonus
ko_kr: seedbonus 활성화
nb_no: Aktiver seedbonus
nl_nl: Schakel seedbonus in
pl_pl: Włącz seedbonus
ro_ro: Activați seedbonus
ru_ru: Включить seedbonus
sv_se: Aktivera seedbonus
zh_cn: 启用种子奖金
zh_tw: 啟用種子獎金

source: Enable seeding, leeching, snatched and uploaded torrents
af_za: Aktiveer saaiery, sluipende, geknakte en opgelaaide torrents
fi_fi: Ota kylvö, leeching, siepatut ja lähetetyt torrentit käyttöön
it_it: Abilita seeding, sanguisughe, torrent acquisiti e caricati
ko_kr: 파종, 거머리, 납치 및 업로드 된 급류 사용
nb_no: Aktiver seeding, leeching, snappet og lastet opp torrenter
nl_nl: Schakel seeding, leeching, grissen en geüploade torrents in
ro_ro: Activați torentele de însămânțare, lipire, prindere și încărcare
ru_ru: Включить посев, пиявку, вырвать и загрузить торренты
sv_se: Aktivera sådd, igling, tappade och laddade torrenter
zh_tw: 啟用種子，水浸，搶奪和上傳種子

source: Enable seeding, leeching, snatched, uploaded torrents
af_za: Aktiveer saaiery, leegmaak, ruk, opgelaaide torrents
da: Aktivér podning, igling, snipning, uploadede torrenter
de_de: Aktivieren Sie Seeding, Leeching, Snatched und Uploaded Torrents
es_es: Habilitar siembra, sanguijuela, arrebatado, torrents cargados
fi_fi: Ota kylvö, leeching, siepattu, ladatut torrentit
fr_fr: Activer ensemencer, sangsue, arraché, torrents téléchargés
it_it: Abilita seeding, sanguisughe, strappati, torrent caricati
ko_kr: 파종, 거머리, 납치, 업로드 된 급류 사용
nb_no: Aktiver seeding, leeching, snappet, lastet opp torrenter
nl_nl: Schakel seeding, leeching, grissen, geüploade torrents in
pl_pl: Włącz wysiew, pijawka, porwane, przesłane torrenty
ro_ro: Activați torentele de însămânțare, lipire, prindere, încărcare
ru_ru: Включить посев, пиявок, вырвать, загруженные торренты
sv_se: Aktivera sådd, igling, tappade, uppladdade torrenter
zh_cn: 启用种子，水浸，抢夺，上传种子
zh_tw: 啟用種子，水浸，搶奪，上傳種子

source: Enable seedtime ratio
af_za: Aktiveer saadtyd-verhouding
da: Aktivér seedtime-forholdet
de_de: Aktivieren Sie das Startzeitverhältnis
es_es: Habilitar relación de tiempo de semilla
fi_fi: Ota siemenaika-suhde käyttöön
fr_fr: Activer le ratio d'amorçage
it_it: Abilita rapporto seedtime
ko_kr: 시드 시간 비율 사용
nb_no: Aktiver frøforhold
nl_nl: Zaadtijdverhouding inschakelen
pl_pl: Włącz współczynnik czasu siewu
ro_ro: Activați raportul de semințe
ru_ru: Включить соотношение времени посева
sv_se: Aktivera utsädesförhållandet
zh_cn: 启用种子时间比率
zh_tw: 啟用種子時間比率

source: Enable send message button
af_za: Aktiveer stuurboodskapknoppie
da: Aktivér knappen Send besked
de_de: Schaltfläche "Nachricht senden" aktivieren
es_es: Habilitar el botón de enviar mensaje
fi_fi: Ota Lähetä viesti -painike käyttöön
fr_fr: Activer le bouton d'envoi de message
it_it: Abilita il pulsante Invia messaggio
ko_kr: 메시지 보내기 버튼 사용
nb_no: Aktiver sendemeldingsknapp
nl_nl: Knop Bericht verzenden inschakelen
pl_pl: Włącz przycisk wysyłania wiadomości
ro_ro: Activați butonul de trimitere a mesajului
ru_ru: Включить кнопку отправки сообщения
sv_se: Aktivera skicka meddelandeknapp
zh_cn: 启用发送消息按钮
zh_tw: 啟用發送消息按鈕

source: Enable share ratio
af_za: Aktiveer aandeelverhouding
da: Aktivér andel
de_de: Freigabeverhältnis aktivieren
es_es: Habilitar proporción de compartir
fi_fi: Ota osakesuhde käyttöön
fr_fr: Activer le ratio de partage
it_it: Abilita rapporto di condivisione
ko_kr: 공유 비율 사용
nb_no: Aktiver andel
nl_nl: Schakel aandelenratio in
pl_pl: Włącz współczynnik udziału
ro_ro: Activați raportul de partajare
ru_ru: Включить соотношение долей
sv_se: Aktivera andel
zh_cn: 启用股份比例
zh_tw: 啟用股份比例

source: Enable show friends button
af_za: Aktiveer wys vriende-knoppie
fi_fi: Ota käyttöön Näytä ystävät -painike
it_it: Abilita il pulsante Mostra amici
ko_kr: 친구 표시 버튼 사용
nb_no: Aktiver Vis venner-knappen
nl_nl: Knop Show vrienden inschakelen
ro_ro: Activați butonul show show friends
ru_ru: Кнопка Показать друзей
sv_se: Aktivera knappen Visa vänner
zh_tw: 啟用顯示好友按鈕

source: Enable staff snatched torrents
af_za: Aktiveer personeel wat torrents vasgekeer het
da: Aktivér personale, der tappede torrenter
de_de: Aktivieren Sie Torrents, die von Mitarbeitern entführt wurden
es_es: Habilitar torrents arrebatados del personal
fi_fi: Ota henkilökunta napata torrenteja
fr_fr: Activer le personnel arraché des torrents
it_it: Abilita i torrent strappati dal personale
ko_kr: 직원이 강탈 한 급류 사용
nb_no: Aktiver ansatte snappet torrenter
nl_nl: Personeel inschakelen trok torrents
pl_pl: Włącz obsługę przechwyconych torrentów
ro_ro: Permiteți personalului să toarne torentele
ru_ru: Включить персонал вырвал торренты
sv_se: Aktivera personal som tappade torrenter
zh_cn: 使工作人员抢走种子
zh_tw: 使工作人員搶走種子

source: Enable staff snatchlist
af_za: Aktiveer personeel se ruklys
fi_fi: Ota henkilökunnan sieppausluettelo käyttöön
it_it: Abilita snatchlist personale
ko_kr: 직원 인상 목록 사용
nb_no: Aktiver snatchlist for ansatte
nl_nl: Schakel personeelsnatchlijst in
ro_ro: Activați lista de snatch-uri a personalului
ru_ru: Включить список персонала
sv_se: Aktivera personalspricklista
zh_tw: 啟用員工搶奪名單

source: Enable the global demotion alert block
af_za: Aktiveer die globale waarskuwingsblok vir demotie
da: Aktivér den globale demotionblokering
de_de: Aktivieren Sie den globalen Herabstufungsalarmblock
es_es: Habilite el bloqueo de alerta de degradación global
fi_fi: Ota käyttöön yleinen alennushälytyslohko
fr_fr: Activer le bloc d'alerte globale de rétrogradation
it_it: Abilita il blocco di allerta demotion globale
ko_kr: 글로벌 강등 경보 블록 사용
nb_no: Aktiver global blokkering for demosjon
nl_nl: Schakel het waarschuwingsblok voor wereldwijde demotie in
pl_pl: Włącz blok ostrzegania o globalnej degradacji
ro_ro: Activați blocul global de alertă de retragere
ru_ru: Включить глобальный блок предупреждений о понижении
sv_se: Aktivera det globala larmblocket för demotion
zh_cn: 启用全局降级警报块
zh_tw: 啟用全局降級警報塊

source: Enable the global demotion alerts block in stdhead
af_za: Aktiveer die blok vir algehele demotie in stdhead
fi_fi: Ota käyttöön yleinen alennushälytyslohko stdheadissä
it_it: Abilita il blocco degli avvisi di demotion globale in stdhead
ko_kr: stdhead에서 글로벌 수준 내리기 알림 블록을 사용하도록 설정
nb_no: Aktiver den globale blokkeringen for demosjon i stdhead
nl_nl: Schakel het blok algemene demotie-meldingen in stdhead in
ro_ro: Activați blocul de alerte de retragere globală în stdhead
ru_ru: Включить глобальный блок предупреждений о понижении в stdhead
sv_se: Aktivera blocket för global demotionalarm i stdhead
zh_tw: 在stdhead中啟用全局降級警報塊

source: Enable torrent comments history
af_za: Aktiveer geskiedenis van torrent-opmerkings
da: Aktivér historien om torrentkommentarer
de_de: Aktivieren Sie den Verlauf der Torrent-Kommentare
es_es: Habilitar el historial de comentarios de torrent
fi_fi: Ota torrentin kommenttihistoria käyttöön
fr_fr: Activer l'historique des commentaires torrent
it_it: Abilita cronologia commenti torrent
ko_kr: 토런트 댓글 기록 사용
nb_no: Aktiver historien til torrentkommentarer
nl_nl: Schakel torrent reacties geschiedenis in
pl_pl: Włącz historię komentarzy torrent
ro_ro: Activați istoricul comentariilor torrentului
ru_ru: Включить историю комментариев торрента
sv_se: Aktivera historia för torrentkommentarer
zh_cn: 启用洪流评论历史
zh_tw: 啟用洪流評論歷史

source: Enable upload application alerts in stdhead
af_za: Aktiveer oplaaiprogramwaarskuwings in stdhead
da: Aktivér upload-applikationsalarmer i stdhead
de_de: Aktivieren Sie Alerts zum Hochladen von Anwendungen in stdhead
es_es: Habilitar alertas de carga de aplicaciones en stdhead
fi_fi: Ota käyttöön lataussovelluksen hälytykset stdheadissä
fr_fr: Activer les alertes d'application de téléchargement dans stdhead
it_it: Abilita il caricamento degli avvisi dell'applicazione in stdhead
ko_kr: stdhead에서 애플리케이션 경고 업로드 사용
nb_no: Aktiver varsler om lasting av applikasjoner i stdhead
nl_nl: Schakel upload applicatie meldingen in stdhead in
pl_pl: Włącz przesyłanie alertów aplikacji w stdhead
ro_ro: Activați alertele de încărcare a aplicațiilor în stdhead
ru_ru: Включить оповещения о загрузке приложения в stdhead
sv_se: Aktivera överföringsprogramvarningar i stdhead
zh_cn: 在stdhead中启用上载应用程序警报
zh_tw: 在stdhead中啟用上載應用程序警報

source: Enable uploaded and download
af_za: Aktiveer opgelaaide en aflaai
fi_fi: Ota käyttöön ja lataa
it_it: Abilita il caricamento e il download
ko_kr: 업로드 및 다운로드 사용
nb_no: Aktiver lastet opp og last ned
nl_nl: Schakel geüpload en downloaden in
ro_ro: Activați încărcarea și descărcarea
ru_ru: Включить загруженный и скачать
sv_se: Aktivera uppladdning och nedladdning
zh_tw: 啟用上傳和下載

source: Enable uploaded and downloaded
af_za: Aktiveer opgelaai en afgelaai
da: Aktivér upload og download
de_de: Upload und Download aktivieren
es_es: Habilitar cargado y descargado
fi_fi: Ota ladattu ja ladattu käyttöön
fr_fr: Activer téléchargé et téléchargé
it_it: Abilita caricato e scaricato
ko_kr: 업로드 및 다운로드 사용
nb_no: Aktiver lastet opp og lastet ned
nl_nl: Schakel geüpload en gedownload in
pl_pl: Włącz przesyłanie i pobieranie
ro_ro: Activați încărcate și descărcate
ru_ru: Включить загруженный и загруженный
sv_se: Aktivera uppladdade och nedladdade
zh_cn: 启用上传和下载
zh_tw: 啟用上傳和下載

source: Enable user comments
af_za: Aktiveer gebruikersopmerkings
fi_fi: Ota käyttäjän kommentit käyttöön
it_it: Abilita i commenti degli utenti
ko_kr: 사용자 의견 사용
nb_no: Aktiver brukerkommentarer
nl_nl: Gebruikersreacties inschakelen
ro_ro: Activați comentariile utilizatorilor
ru_ru: Включить комментарии пользователей
sv_se: Aktivera användarkommentarer
zh_tw: 啟用用戶評論

source: Enable user hits
af_za: Aktiveer gebruiker-treffers
da: Aktivér brugert hits
de_de: Benutzertreffer aktivieren
es_es: Habilitar visitas de usuario
fi_fi: Ota käyttäjän osumat käyttöön
fr_fr: Activer les hits utilisateur
it_it: Abilita hit utente
ko_kr: 사용자 조회수 사용
nb_no: Aktiver brukertreff
nl_nl: Gebruikershits inschakelen
pl_pl: Włącz działania użytkownika
ro_ro: Activați accesările utilizatorului
ru_ru: Включить пользовательские хиты
sv_se: Aktivera användarträffar
zh_cn: 启用用户点击
zh_tw: 啟用用戶點擊

source: Enable user info
af_za: Aktiveer gebruikersinligting
da: Aktivér brugerinfo
de_de: Benutzerinformationen aktivieren
es_es: Habilitar información del usuario
fi_fi: Ota käyttöön käyttäjän tiedot
fr_fr: Activer les informations utilisateur
it_it: Abilita informazioni utente
ko_kr: 사용자 정보 사용
nb_no: Aktiver brukerinfo
nl_nl: Gebruikersinformatie inschakelen
pl_pl: Włącz informacje o użytkowniku
ro_ro: Activați informațiile utilizatorului
ru_ru: Включить информацию о пользователе
sv_se: Aktivera användarinformation
zh_cn: 启用用户信息
zh_tw: 啟用用戶信息

source: Enable user online time
af_za: Aktiveer aanlyn tyd vir gebruikers
da: Aktivér brugertid online
de_de: Aktivieren Sie die Online-Zeit des Benutzers
es_es: Habilitar el tiempo en línea del usuario
fi_fi: Ota käyttäjän online-aika käyttöön
fr_fr: Activer le temps en ligne de l'utilisateur
it_it: Abilita il tempo online dell'utente
ko_kr: 사용자 온라인 시간 사용
nb_no: Aktiver brukertid på nettet
nl_nl: Schakel online tijd gebruiker in
pl_pl: Włącz czas online użytkownika
ro_ro: Activați timpul online al utilizatorului
ru_ru: Включить пользовательское время онлайн
sv_se: Aktivera användartid online
zh_cn: 启用用户在线时间
zh_tw: 啟用用戶在線時間

source: Enable user status
af_za: Aktiveer gebruikerstatus
da: Aktivér brugerstatus
de_de: Benutzerstatus aktivieren
es_es: Habilitar estado del usuario
fi_fi: Ota käyttäjän tila käyttöön
fr_fr: Activer le statut d'utilisateur
it_it: Abilita lo stato dell'utente
ko_kr: 사용자 상태 사용
nb_no: Aktiver brukerstatus
nl_nl: Gebruikersstatus inschakelen
pl_pl: Włącz status użytkownika
ro_ro: Activați starea utilizatorului
ru_ru: Включить статус пользователя
sv_se: Aktivera användarstatus
zh_cn: 启用用户状态
zh_tw: 啟用用戶狀態

source: Enable userclass
af_za: Aktiveer gebruikersklas
da: Aktivér brugerklasse
de_de: Benutzerklasse aktivieren
es_es: Habilitar clase de usuario
fi_fi: Ota käyttöön käyttäjäluokka
fr_fr: Activer la classe d'utilisateurs
it_it: Abilita userclass
ko_kr: 사용자 클래스 사용
nb_no: Aktiver brukerklasse
nl_nl: Schakel gebruikersklasse in
pl_pl: Włącz klasę użytkownika
ro_ro: Activați userclass
ru_ru: Включить пользовательский класс
sv_se: Aktivera användarklass
zh_cn: 启用用户类别
zh_tw: 啟用用戶類別

source: Enable usercomments
af_za: Aktiveer gebruikerskommentare
da: Aktivér brugerkommentarer
de_de: Benutzerkommentare aktivieren
es_es: Habilitar comentarios de usuario
fi_fi: Ota käyttäjäkommentit käyttöön
fr_fr: Activer les commentaires
it_it: Abilita i suggerimenti dell'utente
ko_kr: 사용자 의견 사용
nb_no: Aktiver brukerkommentarer
nl_nl: Gebruikerscommentaren inschakelen
pl_pl: Włącz obsługę użytkowników
ro_ro: Activați utilizările directe
ru_ru: Включить комментарии пользователя
sv_se: Aktivera användarkommentarer
zh_cn: 启用用户评论
zh_tw: 啟用用戶評論

source: Enabled
da: Aktiveret
de_de: aktiviert
es_es: Habilitado
fi_fi: käytössä
fr_fr: Activée
it_it: Abilitato
ko_kr: 가능
nb_no: aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
ro_ro: Activat
ru_ru: Включено
sv_se: Aktiverad
zh_cn: 已启用
zh_tw: 已啟用

source: Enabled =
af_za: Geaktiveer =
da: Aktiveret =
de_de: Aktiviert =
es_es: Habilitado =
fi_fi: Käytössä =
fr_fr: Activé =
it_it: Abilitato =
ko_kr: 사용 =
nb_no: Aktivert =
nl_nl: Ingeschakeld =
pl_pl: Włączone =
ro_ro: Activat =
ru_ru: Включено =
sv_se: Aktiverad =
zh_cn: 已启用=
zh_tw: 已啟用=

source: Enabled selected
af_za: Geaktiveer gekies
da: Aktiveret valgt
de_de: Aktiviert ausgewählt
es_es: Habilitado seleccionado
fi_fi: Käytössä valittu
fr_fr: Activé sélectionné
it_it: Abilitato selezionato
ko_kr: 활성화 됨 선택
nb_no: Aktivert valgt
nl_nl: Ingeschakeld geselecteerd
pl_pl: Włączone wybrane
ro_ro: Activat selectat
ru_ru: Включено выбрано
sv_se: Aktiverad vald
zh_cn: 已选择启用
zh_tw: 已選擇啟用

source: Encoding
af_za: enkodering
da: Kodning
de_de: Codierung
es_es: Codificación
fi_fi: koodaus
fr_fr: Codage
it_it: Codifica
ko_kr: 부호화
nb_no: koding
nl_nl: codering
pl_pl: Kodowanie
ro_ro: Codare
ru_ru: кодирование
sv_se: kodning
zh_cn: 编码方式
zh_tw: 編碼方式

source: End Date
af_za: Einddatum
da: Slutdato
de_de: Endtermin
es_es: Fecha final
fi_fi: Päättymispäivä
fr_fr: Date de fin
it_it: Data di fine
ko_kr: 종료일
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
ro_ro: Data de încheiere
ru_ru: Дата окончания
sv_se: Slutdatum
zh_cn: 结束日期
zh_tw: 結束日期

source: End date
af_za: Einddatum
da: Slutdato
de_de: Endtermin
es_es: Fecha final
fi_fi: Päättymispäivä
fr_fr: Date de fin
it_it: Data di fine
ko_kr: 종료일
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data końcowa
ro_ro: Data de încheiere
ru_ru: Дата окончания
sv_se: Slutdatum
zh_cn: 结束日期
zh_tw: 結束日期

source: Ends at
af_za: Eindig om
da: Ender kl
de_de: Endet am
es_es: Termina en
fi_fi: Päättyy kello
fr_fr: Fini à
it_it: Termina alle
ko_kr: 에 끝남
nb_no: Slutter kl
nl_nl: Eindigt bij
pl_pl: Kończy się na
ro_ro: Se încheie la
ru_ru: Заканчивается на
sv_se: Slutar kl
zh_cn: 结束于
zh_tw: 結束於

source: Ensure all torrents have been stopped before clicking this button.
af_za: Maak seker dat alle torrents gestop is voordat u op hierdie knoppie klik.
da: Sørg for, at alle torrenter er stoppet, før du klikker på denne knap.
de_de: Stellen Sie sicher, dass alle Torrents gestoppt wurden, bevor Sie auf diese Schaltfläche klicken.
es_es: Asegúrese de que todos los torrents se hayan detenido antes de hacer clic en este botón.
fi_fi: Varmista, että kaikki torrentit on lopetettu, ennen kuin napsautat tätä painiketta.
fr_fr: Assurez-vous que tous les torrents ont été arrêtés avant de cliquer sur ce bouton.
it_it: Assicurati che tutti i torrent siano stati arrestati prima di fare clic su questo pulsante.
ko_kr: 이 버튼을 클릭하기 전에 모든 토렌트가 중지되었는지 확인하십시오.
nb_no: Forsikre deg om at alle torrenter er stoppet før du klikker på denne knappen.
nl_nl: Zorg ervoor dat alle torrents zijn gestopt voordat u op deze knop klikt.
pl_pl: Upewnij się, że wszystkie torrenty zostały zatrzymane przed kliknięciem tego przycisku.
ro_ro: Asigurați-vă că toate torentele au fost oprite înainte de a face clic pe acest buton.
ru_ru: Убедитесь, что все торренты были остановлены, прежде чем нажать эту кнопку.
sv_se: Se till att alla torrenter har stoppats innan du klickar på den här knappen.
zh_cn: 在单击此按钮之前，请确保所有种子都已停止。
zh_tw: 在單擊此按鈕之前，請確保所有種子都已停止。

source: Enter IP or Host
af_za: Voer IP of gasheer in
da: Indtast IP eller vært
de_de: Geben Sie IP oder Host ein
es_es: Ingrese IP o host
fi_fi: Kirjoita IP tai isäntä
fr_fr: Entrez l'adresse IP ou l'hôte
it_it: Inserisci IP o Host
ko_kr: IP 또는 호스트 입력
nb_no: Skriv inn IP eller vert
nl_nl: Voer IP of Host in
pl_pl: Wpisz adres IP lub host
ro_ro: Introdu IP sau gazdă
ru_ru: Введите IP или хост
sv_se: Ange IP eller värd
zh_cn: 输入IP或主机
zh_tw: 輸入IP或主機

source: Enter Username
af_za: Voer gebruikersnaam in
da: Indtast brugernavn
de_de: Benutzername eingeben
es_es: Introduzca su nombre de usuario
fi_fi: Syötä käyttäjätunnus
fr_fr: Saisissez votre nom d'utilisateur
it_it: Inserire username
ko_kr: 사용자 이름을 입력하십시오
nb_no: Skriv inn brukernavn
nl_nl: Vul je gebruikersnaam in
pl_pl: Wpisz nazwę użytkownika
ro_ro: Introduceti numele de utilizator
ru_ru: Введите имя пользователя
sv_se: Skriv in ditt användarnamn
zh_cn: 输入用户名
zh_tw: 輸入用戶名

source: Enter password again
af_za: Voer wagwoord weer in
da: Indtast adgangskode igen
de_de: Passwort erneut eingeben
es_es: Ingrese de nuevo la contraseña
fi_fi: Kirjoita salasana uudelleen
fr_fr: Entrez le mot de passe à nouveau
it_it: Inserisci di nuovo la password
ko_kr: 비밀번호를 다시 입력하십시오
nb_no: Skriv inn passord igjen
nl_nl: voer het wachtwoord opnieuw in
pl_pl: Wprowadź hasło ponownie
ro_ro: Introduceți din nou parola
ru_ru: Введите пароль еще раз
sv_se: Ange lösenord igen
zh_cn: 再次输入密码
zh_tw: 再次輸入密碼

source: Enter the <b>Special Title</b> you would like to have
af_za: Voer die <b> Spesiale titel </b> in wat u graag wil hê
fi_fi: Kirjoita erityinen otsikko <b> </b>, jonka haluat
it_it: Inserisci il titolo speciale <b> </b> che desideri avere
ro_ro: Introduceți <b> Titlul special </b> pe care doriți să îl aveți
ru_ru: Введите <b> Special Title </b>, который вы хотели бы иметь
sv_se: Ange den <b> specialtitel </b> som du vill ha
zh_tw: 輸入您想要的<b>特殊標題</b>

source: Enter the <b>Torrent ID:</b>
af_za: Voer die <b> Torrent ID in: </b>
fi_fi: Kirjoita <b> Torrentin tunnus: </b>
it_it: Inserisci <b> ID torrent: </b>
ko_kr: <b> 토런트 ID를 입력하십시오 : </b>
nb_no: Skriv inn <b> Torrent ID: </b>
nl_nl: Voer de <b> Torrent ID in: </b>
ro_ro: Introduceți codul torrent <b>: </b>
ru_ru: Введите идентификатор торрента <b>: </b>
sv_se: Ange <b> Torrent ID: </b>
zh_tw: 輸入<b>種子編號：</b>
