Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Weekly
af_za: weeklikse
da: Ugentlig
de_de: Wöchentlich
es_es: Semanal
fi_fi: Viikoittain
fr_fr: Hebdomadaire
it_it: settimanalmente
ko_kr: 주간
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Co tydzień
ro_ro: Săptămânal
ru_ru: еженедельно
sv_se: Varje vecka
zh_cn: 每周
zh_tw: 每週

source: Welcome
af_za: Welkom
da: Velkommen
de_de: Herzlich willkommen
es_es: Bienvenidos
fi_fi: Tervetuloa
fr_fr: Bienvenue
it_it: benvenuto
ko_kr: 어서 오십시오
nb_no: Velkommen
nl_nl: Welkom
pl_pl: Witamy
ro_ro: Bine ati venit
ru_ru: желанный
sv_se: Välkommen
zh_cn: 欢迎
zh_tw: 歡迎

source: Welcome To The {0} Casino, Please Select A Game Below To Play.
af_za: Welkom by die {0} Casino, kies 'n speletjie hieronder om te speel.
da: Velkommen til {0} Casino, vælg venligst et spil nedenfor for at spille.
de_de: Willkommen im {0} Casino, bitte wählen Sie unten ein Spiel aus, um zu spielen.
es_es: Bienvenido al {0} Casino, seleccione un juego a continuación para jugar.
fi_fi: Tervetuloa {0} kasinoon. Valitse alla oleva peli pelataksesi.
fr_fr: Bienvenue sur le {0} Casino, veuillez sélectionner un jeu ci-dessous pour le jouer.
it_it: Benvenuto nel casinò {0}, seleziona un gioco in basso per giocare.
ko_kr: {0} 카지노에 오신 것을 환영합니다. 아래 게임을 선택하여 플레이하십시오.
nb_no: Velkommen til {0} Casino. Velg et spill nedenfor for å spille.
nl_nl: Welkom bij het {0} Casino. Selecteer hieronder een spel om te spelen.
pl_pl: Witamy w kasynie {0}. Wybierz grę poniżej, aby zagrać.
ro_ro: Bine ați venit la {0} cazinou, vă rugăm să selectați un joc de mai jos pentru a juca.
ru_ru: Добро пожаловать в {0} казино, пожалуйста, выберите игру ниже, чтобы играть.
sv_se: Välkommen till {0} kasinot, välj ett spel nedan för att spela.
zh_cn: 欢迎来到{0}赌场，请在下面选择一个游戏。
zh_tw: 歡迎來到{0}賭場，請在下面選擇一個遊戲。

source: Welcome back!
af_za: Welkom terug!
da: Velkommen tilbage!
de_de: Willkommen zurück!
es_es: ¡Dar una buena acogida!
fi_fi: Tervetuloa takaisin!
fr_fr: Nous saluons le retour!
it_it: Ben tornato!
ko_kr: 다시 오신 것을 환영합니다!
nb_no: Velkommen tilbake!
nl_nl: Welkom terug!
pl_pl: Witamy spowrotem!
ro_ro: Bine ai revenit!
ru_ru: Добро пожаловать!
sv_se: Välkommen tillbaka!
zh_cn: 欢迎回来！
zh_tw: 歡迎回來！

source: Welcome to our newest member&nbsp;{0}!
af_za: Welkom by ons nuutste lid&nbsp; {0}!
da: Velkommen til vores nyeste medlem&nbsp; {0}!
de_de: Willkommen in unserem neuesten Member&nbsp; {0}!
es_es: ¡Bienvenido a nuestro nuevo member&nbsp; {0}!
fi_fi: Tervetuloa uusimpaan member&nbsp; {0}!
fr_fr: Bienvenue dans notre plus récent membre {0}!
it_it: Benvenuti nel nostro ultimo membro&nbsp; {0}!
ko_kr: 최신 회원 &nbsp; {0}에 오신 것을 환영합니다!
nb_no: Velkommen til vårt nyeste medlem&nbsp; {0}!
nl_nl: Welkom bij ons nieuwste lid&nbsp; {0}!
pl_pl: Witamy w naszym najnowszym członkinie08d6a182be06fz0 {0}!
ro_ro: Bine ați venit la cel mai nou membr&nbsp; {0}!
ru_ru: Добро пожаловать в наш новейший member&nbsp; {0}!
sv_se: Välkommen till vår senaste medlem&nbsp; {0}!
zh_cn: 欢迎使用我们的最新成员&nbsp; {0}！
zh_tw: 歡迎使用我們的最新成員&nbsp; {0}！

source: Welcome to {0}!
af_za: Welkom by {0}!
da: Velkommen til {0}!
de_de: Willkommen bei {0}!
es_es: ¡Bienvenido a {0}!
fi_fi: Tervetuloa {0}!
fr_fr: Bienvenue à {0}!
it_it: Benvenuto in {0}!
ko_kr: {0}에 오신 것을 환영합니다!
nb_no: Velkommen til {0}!
nl_nl: Welkom bij {0}!
pl_pl: Witamy w {0}!
ro_ro: Bine ați venit la {0}!
ru_ru: Добро пожаловать в {0}!
sv_se: Välkommen till {0}!
zh_cn: 欢迎使用{0}！
zh_tw: 歡迎使用{0}！

source: Welcome {0}!
af_za: Welkom {0}!
da: Velkommen {0}!
de_de: Willkommen {0}!
es_es: Bienvenido {0}!
fi_fi: Tervetuloa {0}!
fr_fr: Bienvenue {0}!
it_it: Benvenuto {0}!
ko_kr: {0}을 (를) 환영합니다!
nb_no: Velkommen {0}!
nl_nl: Welkom {0}!
pl_pl: Witaj {0}!
ro_ro: Bine ați venit {0}!
ru_ru: Добро пожаловать {0}!
sv_se: Välkommen {0}!
zh_cn: 欢迎{0}！
zh_tw: 歡迎{0}！

source: Welcome {0}, to the Database Backup Manager.
af_za: Welkom {0} by die databasis-rugsteunbestuurder.
da: Velkommen {0} til Database Backup Manager.
de_de: Willkommen {0} im Datenbanksicherungs-Manager.
es_es: Bienvenido {0}, al administrador de la base de datos
fi_fi: Tervetuloa {0} tietokannan varmuuskopiointiohjelmaan.
fr_fr: Bienvenue {0}, dans le gestionnaire de sauvegarde de base de données.
it_it: Benvenuto {0}, nel Database Backup Manager.
ko_kr: 데이터베이스 백업 관리자에 오신 것을 환영합니다.
nb_no: Velkommen {0} til Database Backup Manager.
nl_nl: Welkom {0}, bij Database Backup Manager.
pl_pl: Witamy {0} w menedżerze kopii zapasowych bazy danych.
ro_ro: Bine ați venit {0}, la Managerul de rezervă a bazei de date.
ru_ru: Добро пожаловать {0}, в Менеджер резервного копирования базы данных.
sv_se: Välkommen {0} till databasbackuphanteraren.
zh_cn: 欢迎{0}，使用数据库备份管理器。
zh_tw: 歡迎{0}，使用數據庫備份管理器。

source: Western
da: Vestlig
es_es: occidental
fi_fi: Läntinen
fr_fr: Occidental
it_it: Occidentale
ko_kr: 서부 사람
nb_no: Vestlig
nl_nl: westelijk
pl_pl: Zachodni
ro_ro: occidental
ru_ru: вестерн
sv_se: Västra
zh_cn: 西
zh_tw: 西

source: What I have to offer
af_za: Wat ek te bied het
da: Hvad jeg har at tilbyde
de_de: Was ich zu bieten habe
es_es: Lo que tengo para ofrecer
fi_fi: Mitä minulla on tarjottavanaan
fr_fr: Ce que j'ai à offrir
it_it: Quello che ho da offrire
ko_kr: 내가 제공해야 할 것
nb_no: Hva jeg har å tilby
nl_nl: Wat ik te bieden heb
pl_pl: Co mam do zaoferowania
ro_ro: Ce am de oferit
ru_ru: Что я могу предложить
sv_se: Vad jag har att erbjuda
zh_cn: 我所提供的
zh_tw: 我所提供的

source: What are my privileges as a mod?
af_za: Wat is my voorregte as mod?
da: Hvad er mine privilegier som mod?
de_de: Was sind meine Privilegien als Mod?
es_es: ¿Cuáles son mis privilegios como mod?
fi_fi: Mitkä ovat etuoikeuteni modina?
fr_fr: Quels sont mes privilèges en tant que mod?
it_it: Quali sono i miei privilegi come mod?
ko_kr: 모드로서의 나의 특권은 무엇입니까?
nb_no: Hva er privilegiene mine som mod?
nl_nl: Wat zijn mijn privileges als mod?
pl_pl: Jakie są moje uprawnienia jako mod?
ro_ro: Care sunt privilegiile mele ca mod?
ru_ru: Каковы мои привилегии как мод?
sv_se: Vilka är mina privilegier som mod?
zh_cn: 作为mod我有哪些特权？
zh_tw: 作為mod我有哪些特權？

source: What are the different user classes?
af_za: Wat is die verskillende gebruikersklasse?
da: Hvad er de forskellige brugerklasser?
de_de: Was sind die verschiedenen Benutzerklassen?
es_es: ¿Cuáles son las diferentes clases de usuarios?
fi_fi: Mitkä ovat eri käyttäjäluokat?
fr_fr: Quelles sont les différentes classes d'utilisateurs?
it_it: Quali sono le diverse classi utente?
ko_kr: 다른 사용자 클래스는 무엇입니까?
nb_no: Hva er de forskjellige brukerklassene?
nl_nl: Wat zijn de verschillende gebruikersklassen?
pl_pl: Jakie są różne klasy użytkowników?
ro_ro: Care sunt diferitele clase de utilizatori?
ru_ru: Каковы различные пользовательские классы?
sv_se: Vilka är de olika användarklasserna?
zh_cn: 有哪些不同的用户类别？
zh_tw: 有哪些不同的用戶類別？

source: What are these 'a piece has failed an hash check' messages?
af_za: Wat is hierdie ''n stuk het misluk met 'n hasch check'-boodskappe?
da: Hvad er disse "et stykke har mislykket en hash-check" -meddelelser?
de_de: Was sind diese "Ein Teil hat eine Hash-Prüfung nicht bestanden" -Nachrichten?
es_es: ¿Qué son estos mensajes de 'una pieza ha fallado en un chequeo hash'?
fi_fi: Mitä nämä "pala epäonnistui hash check" -viestiä?
fr_fr: Quels sont ces messages "un morceau a échoué une vérification de hachage"?
it_it: Cosa sono questi messaggi "un pezzo ha fallito un controllo hash"?
ko_kr: 이 '조각 검사에 실패했습니다'메시지는 무엇입니까?
nb_no: Hva er disse meldingene om "et stykke har mislyktes i en hasjsjekk"?
nl_nl: Wat zijn deze berichten 'een stuk is mislukt en een hash-check'?
pl_pl: Co to za komunikaty „kawałek nie przeszedł testu skrótu”?
ro_ro: Ce sunt aceste mesaje „o bucată a eșuat o verificare hash”?
ru_ru: Что это за сообщения «кусок не прошел проверку хэша»?
sv_se: Vad är dessa meddelanden om "en bit har misslyckats med en haschkontroll"?
zh_cn: 这些“一块没有通过哈希检查”消息是什么？
zh_tw: 這些“一塊沒有通過哈希檢查”消息是什麼？

source: What colors are valid depends on the browser. If you use the basic colors (red, green, blue, yellow, pink etc) you should be safe.
af_za: Watter kleure geldig is, hang af van die blaaier. As u die basiese kleure (rooi, groen, blou, geel, pienk, ens.) Gebruik, moet u veilig wees.
da: Hvilke farver der er gyldige, afhænger af browseren. Hvis du bruger de grundlæggende farver (rød, grøn, blå, gul, lyserød osv.), Skal du være sikker.
de_de: Welche Farben gültig sind, hängt vom Browser ab. Wenn Sie die Grundfarben (rot, grün, blau, gelb, pink usw.) verwenden, sollten Sie sicher sein.
es_es: Qué colores son válidos depende del navegador. Si utiliza los colores básicos (rojo, verde, azul, amarillo, rosa, etc.), debe estar seguro.
fi_fi: Mitkä värit ovat voimassa, riippuu selaimesta. Jos käytät perusvärejä (punainen, vihreä, sininen, keltainen, vaaleanpunainen jne.), Sinun tulee olla turvassa.
fr_fr: Les couleurs valides dépendent du navigateur. Si vous utilisez les couleurs de base (rouge, vert, bleu, jaune, rose, etc.), vous devez être en sécurité.
it_it: Quali colori sono validi dipende dal browser. Se usi i colori di base (rosso, verde, blu, giallo, rosa ecc.), Dovresti essere al sicuro.
ko_kr: 유효한 색상은 브라우저에 따라 다릅니다. 기본 색상 (빨강, 녹색, 파랑, 노랑, 분홍색 등)을 사용하는 경우 안전해야합니다.
nb_no: Hvilke farger som er gyldige, avhenger av nettleseren. Hvis du bruker grunnfargene (rød, grønn, blå, gul, rosa osv.), Bør du være trygg.
nl_nl: Welke kleuren geldig zijn, is afhankelijk van de browser. Als u de basiskleuren (rood, groen, blauw, geel, roze enz.) Gebruikt, moet u veilig zijn.
pl_pl: Jakie kolory są prawidłowe, zależy od przeglądarki. Jeśli używasz podstawowych kolorów (czerwony, zielony, niebieski, żółty, różowy itp.), Powinieneś być bezpieczny.
ro_ro: Ce culori sunt valabile depinde de browser. Dacă utilizați culorile de bază (roșu, verde, albastru, galben, roz etc), ar trebui să fiți în siguranță.
ru_ru: Какие цвета действительны, зависит от браузера. Если вы используете основные цвета (красный, зеленый, синий, желтый, розовый и т. Д.), Вы должны быть в безопасности.
sv_se: Vilka färger som är giltiga beror på webbläsaren. Om du använder grundfärgerna (röd, grön, blå, gul, rosa osv) bör du vara säker.
zh_cn: 有效的颜色取决于浏览器。如果您使用基本颜色（红色，绿色，蓝色，黄色，粉红色等），则应该安全。
zh_tw: 有效的顏色取決於瀏覽器。如果您使用基本顏色（紅色，綠色，藍色，黃色，粉紅色等），則應該安全。

source: What criteria must I meet before I can join the Uploader team?
af_za: Aan watter kriteria moet ek voldoen voordat ek by die Uploader-span kan aansluit?
da: Hvilke kriterier skal jeg opfylde, før jeg kan blive medlem af Uploader-teamet?
de_de: Welche Kriterien muss ich erfüllen, um dem Uploader-Team beitreten zu können?
es_es: ¿Qué criterios debo cumplir antes de poder unirme al equipo de Uploader?
fi_fi: Mitkä kriteerit minun on täytettävä, jotta voin liittyä Lähettäjä-tiimiin?
fr_fr: Quels critères dois-je respecter avant de pouvoir rejoindre l'équipe Uploader?
it_it: Quali criteri devo soddisfare prima di poter aderire al team di Uploader?
ko_kr: 업 로더 팀에 참여하려면 어떤 기준을 충족해야합니까?
nb_no: Hvilke kriterier må jeg oppfylle før jeg kan bli med i Uploader-teamet?
nl_nl: Aan welke criteria moet ik voldoen voordat ik lid kan worden van het Uploader-team?
pl_pl: Jakie kryteria muszę spełnić, aby dołączyć do zespołu przesyłającego?
ro_ro: Ce criterii trebuie să îndeplinesc înainte să mă pot alătura echipei de încărcare?
ru_ru: Каким критериям я должен соответствовать, прежде чем присоединиться к команде Uploader?
sv_se: Vilka kriterier måste jag uppfylla innan jag kan gå med i Uploader-teamet?
zh_cn: 加入上传程序团队之前，我必须满足什么条件？
zh_tw: 加入上傳程序團隊之前，我必須滿足什麼條件？

source: What criteria must I meet before I can join the {0}Uploader{1} team?
af_za: Aan watter kriteria moet ek voldoen voordat ek by die {0} Uploader {1} -pan kan aansluit?
da: Hvilke kriterier skal jeg opfylde, før jeg kan deltage i teamet {0} Uploader {1}?
de_de: Welche Kriterien muss ich erfüllen, um dem {0} Uploader {1} -Team beitreten zu können?
es_es: ¿Qué criterios debo cumplir antes de poder unirme al equipo {0} Uploader {1}?
fi_fi: Mitä ehtoja minun on täytettävä, jotta voin liittyä {0} Lähettäjä {1} -tiimiin?
fr_fr: Quels critères dois-je respecter avant de pouvoir rejoindre l'équipe {0} Uploader {1}?
it_it: Quali criteri devo soddisfare prima di poter entrare a far parte del team di {0} Uploader {1}?
ko_kr: {0} 업 로더 {1} 팀에 참여하려면 어떤 기준을 충족해야합니까?
nb_no: Hvilke kriterier må jeg oppfylle før jeg kan bli med i {0} Uploader {1} -teamet?
nl_nl: Aan welke criteria moet ik voldoen voordat ik lid kan worden van het {0} Uploader {1} -team?
pl_pl: Jakie kryteria muszę spełnić, aby dołączyć do zespołu {0} Udostępniającego {1}?
ro_ro: Ce criterii trebuie să îndeplinesc înainte să mă pot alătura echipei {0} Uploader {1}?
ru_ru: Каким критериям я должен соответствовать, прежде чем присоединиться к команде {0} Uploader {1}?
sv_se: Vilka kriterier måste jag uppfylla innan jag kan gå med i teamet {0} Uploader {1}?
zh_cn: 我必须满足什么条件才能加入{0} Uploader {1}小组？
zh_tw: 我必須滿足什麼條件才能加入{0} Uploader {1}小組？

source: What did you upload? This is not a bencoded file!
af_za: Wat het u opgelaai? Dit is nie 'n gekodeerde lêer nie!
da: Hvad uploadede du? Dette er ikke en benkodet fil!
de_de: Was hast du hochgeladen? Dies ist keine verschlüsselte Datei!
es_es: ¿Qué subiste? ¡Este no es un archivo codificado!
fi_fi: Mitä lähetit? Tämä ei ole koodattu tiedosto!
fr_fr: Qu'avez-vous téléchargé? Ce n'est pas un fichier bencodé!
it_it: Cosa hai caricato? Questo non è un file codificato!
ko_kr: 무엇을 업로드하셨습니까? 이것은 코드 파일이 아닙니다!
nb_no: Hva lastet du opp? Dette er ikke en kodet fil!
nl_nl: Wat heb je geüpload? Dit is geen bencodeerd bestand!
pl_pl: Co przesłałeś? To nie jest plik bencoded!
ro_ro: Ce ai încărcat? Acesta nu este un fișier bencodat!
ru_ru: Что вы загрузили? Это не закодированный файл!
sv_se: Vad laddade du upp? Detta är inte en kodad fil!
zh_cn: 您上传了什么？这不是一个编码文件！
zh_tw: 您上傳了什麼？這不是一個編碼文件！

source: What do you think of {0}'s {1}?
af_za: Wat dink u van {0} se {1}?
da: Hvad synes du om {0} 's {1}?
de_de: Was halten Sie von {0} 's {1}?
es_es: ¿Qué opinas de {0} 's {1}?
fi_fi: Mitä mieltä olet {0} {1}?
fr_fr: Que pensez-vous des {0} {1}?
it_it: Cosa ne pensi del {1} di {0}?
ko_kr: {0}의 {1}에 대해 어떻게 생각하십니까?
nb_no: Hva synes du om {0} 's {1}?
nl_nl: Wat vindt u van {0} {1}?
pl_pl: Co sądzisz o {0} {1}?
ro_ro: Ce părere aveți despre {0} 's {1}?
ru_ru: Что вы думаете о {0} {1}?
sv_se: Vad tycker du om {0} 's {1}?
zh_cn: 您如何看待{0}的{1}？
zh_tw: 您如何看待{0}的{1}？

source: What if I can't find the answer to my problem here?
af_za: Wat as ek nie die antwoord op my probleem hier kan vind nie?
da: Hvad hvis jeg ikke kan finde svaret på mit problem her?
de_de: Was ist, wenn ich hier keine Antwort auf mein Problem finde?
es_es: ¿Qué sucede si no puedo encontrar la respuesta a mi problema aquí?
fi_fi: Entä jos en löydä vastausta ongelmaani täältä?
fr_fr: Et si je ne trouve pas la réponse à mon problème ici?
it_it: Cosa succede se non riesco a trovare la risposta al mio problema qui?
ko_kr: 여기서 문제에 대한 답변을 찾을 수 없으면 어떻게합니까?
nb_no: Hva om jeg ikke finner svaret på problemet mitt her?
nl_nl: Wat als ik het antwoord op mijn probleem hier niet kan vinden?
pl_pl: Co jeśli nie mogę znaleźć odpowiedzi na mój problem tutaj?
ro_ro: Ce se întâmplă dacă nu găsesc răspunsul la problema mea aici?
ru_ru: Что делать, если я не могу найти ответ на мою проблему здесь?
sv_se: Vad händer om jag inte hittar svaret på mitt problem här?
zh_cn: 如果我在这里找不到问题的答案怎么办？
zh_tw: 如果我在這裡找不到問題的答案怎麼辦？

source: What is a proxy?
af_za: Wat is 'n gevolmagtigde?
da: Hvad er en proxy?
de_de: Was ist ein Proxy?
es_es: ¿Qué es un proxy?
fi_fi: Mikä on välityspalvelin?
fr_fr: Qu'est-ce qu'un proxy?
it_it: Cos'è un proxy?
ko_kr: 프록시 란 무엇입니까?
nb_no: Hva er en fullmektig?
nl_nl: Wat is een proxy?
pl_pl: Co to jest proxy?
ro_ro: Ce este un proxy?
ru_ru: Что такое прокси?
sv_se: Vad är en proxy?
zh_cn: 什么是代理？
zh_tw: 什麼是代理？

source: What is this bittorrent all about anyway? How do I get the files?
af_za: Waaroor gaan hierdie bitterheid in elk geval? Hoe kry ek die lêers?
da: Hvad handler denne bittorrent alligevel om? Hvordan får jeg filerne?
de_de: Worum geht es in diesem Bittorrent überhaupt? Wie bekomme ich die Dateien?
es_es: ¿De qué se trata este bittorrent de todos modos? ¿Cómo obtengo los archivos?
fi_fi: Mistä tässä bittorrentissa on kyse joka tapauksessa? Kuinka saan tiedostot?
fr_fr: Qu'est-ce que c'est que ce bittorrent? Comment puis-je obtenir les fichiers?
it_it: In che cosa consiste questo bittorrent? Come ottengo i file?
ko_kr: 어쨌든이 비트 토런트는 무엇입니까? 파일은 어떻게 얻습니까?
nb_no: Hva handler denne bittorrenten allikevel om? Hvordan får jeg filene?
nl_nl: Waar gaat dit bittorrent eigenlijk over? Hoe krijg ik de bestanden?
pl_pl: O co w tym wszystkim chodzi? Jak zdobyć pliki?
ro_ro: Despre ce este vorba, oricum? Cum primesc fișierele?
ru_ru: Что это за битторрент? Как я могу получить файлы?
sv_se: Vad handlar det här bittorrent om? Hur får jag filerna?
zh_cn: 无论如何，这比特洪流到底是什么？如何获取文件？
zh_tw: 無論如何，這比特洪流到底是什麼？如何獲取文件？

source: What is this?
af_za: Wat is hierdie?
da: Hvad er dette?
de_de: Was ist das?
es_es: ¿Que es esto?
fi_fi: Mikä tämä on?
fr_fr: Qu'est-ce que c'est?
it_it: Cos'è questo?
ko_kr: 이게 뭐야?
nb_no: Hva er dette?
nl_nl: Wat is dit?
pl_pl: Co to jest?
ro_ro: Ce este asta?
ru_ru: Что это?
sv_se: Vad är detta?
zh_cn: 这是什么？
zh_tw: 這是什麼？

source: What reputation level shall new users receive upon registration? Make sure that you have a reputation level that is at least equal to or less than this value.
af_za: Watter reputasievlak sal nuwe gebruikers by registrasie ontvang? Sorg dat u 'n reputasievlak het wat ten minste gelyk is aan of kleiner is as hierdie waarde.
da: Hvilket omdømmeniveau skal nye brugere modtage ved registrering? Sørg for, at du har et omdømmeniveau, der mindst er lig med eller mindre end denne værdi.
de_de: Welchen Bekanntheitsgrad erhalten neue Benutzer bei der Registrierung? Stellen Sie sicher, dass Sie eine Reputationsstufe haben, die mindestens diesem Wert entspricht oder darunter liegt.
es_es: ¿Qué nivel de reputación recibirán los nuevos usuarios al registrarse? Asegúrese de tener un nivel de reputación que sea al menos igual o menor que este valor.
fi_fi: Mikä maineen taso uusille käyttäjille tulee rekisteröinnin yhteydessä? Varmista, että maineesi on vähintään yhtä suuri tai pienempi kuin tämä arvo.
fr_fr: Quel niveau de réputation les nouveaux utilisateurs recevront-ils lors de leur inscription? Assurez-vous que votre niveau de réputation est au moins égal ou inférieur à cette valeur.
it_it: Quale livello di reputazione devono ricevere i nuovi utenti al momento della registrazione? Assicurati di avere un livello di reputazione che sia almeno uguale o inferiore a questo valore.
ko_kr: 신규 사용자는 등록시 어떤 평판을 받습니까? 평판이 최소한이 값보다 작거나 같은지 확인하십시오.
nb_no: Hvilket omdømmenivå skal nye brukere få ved registrering? Forsikre deg om at du har et omdømmenivå som er minst lik eller mindre enn denne verdien.
nl_nl: Welk reputatieniveau ontvangen nieuwe gebruikers bij registratie? Zorg ervoor dat u een reputatieniveau heeft dat ten minste gelijk is aan of lager is dan deze waarde.
pl_pl: Jaki poziom reputacji otrzymają nowi użytkownicy po rejestracji? Upewnij się, że masz poziom reputacji co najmniej równy lub niższy od tej wartości.
ro_ro: Ce nivel de reputație vor primi utilizatorii noi la înregistrare? Asigurați-vă că aveți un nivel de reputație cel puțin egal sau mai mic decât această valoare.
ru_ru: Какой уровень репутации получают новые пользователи при регистрации? Убедитесь, что у вас есть уровень репутации, который по крайней мере равен или меньше, чем это значение.
sv_se: Vilken ryktenivå ska nya användare få vid registreringen? Se till att du har en renomménivå som är minst lika med eller mindre än detta värde.
zh_cn: 新用户注册后将获得什么信誉等级？确保您的信誉级别至少等于或小于此值。
zh_tw: 新用戶註冊後將獲得什麼信譽等級？確保您的信譽級別至少等於或小於此值。

source: What the hell are these Karma Bonus points, and how do I get them?
af_za: Wat de hel is hierdie Karma Bonus-punte, en hoe kry ek dit?
da: Hvad i helvede er disse Karma-bonuspoint, og hvordan får jeg dem?
de_de: Was zum Teufel sind diese Karma-Bonuspunkte und wie bekomme ich sie?
es_es: ¿Qué demonios son estos puntos de bonificación de Karma y cómo los obtengo?
fi_fi: Mitä helvettiä nämä Karma-bonuspisteet ovat, ja miten saan ne?
fr_fr: Qu'est-ce que c'est que ces points bonus Karma, et comment puis-je les obtenir?
it_it: Cosa diavolo sono questi punti Karma Bonus e come li ottengo?
ko_kr: 이 카르마 보너스 포인트는 무엇이며 어떻게 얻습니까?
nb_no: Hva i helvete er disse Karma Bonus-poengene, og hvordan får jeg dem?
nl_nl: Wat zijn deze Karma-bonuspunten in godsnaam en hoe krijg ik ze?
pl_pl: Czym do diabła są te punkty bonusowe Karmy i jak je zdobyć?
ro_ro: Ce dracu sunt aceste puncte Bonus Karma și cum le primesc?
ru_ru: Что, черт возьми, эти бонусы за карму и как их получить?
sv_se: Vad i helvete är dessa Karma-bonuspoäng, och hur får jag dem?
zh_cn: 这些业力奖励积分到底是什么，我如何获得它们？
zh_tw: 這些業力獎勵積分到底是什麼，我如何獲得它們？

source: What to do?
af_za: Wat om te doen?
da: Hvad skal man gøre?
de_de: Was ist zu tun?
es_es: ¿Qué hacer?
fi_fi: Mitä tehdä?
fr_fr: Que faire?
it_it: Cosa fare?
ko_kr: 무엇을해야합니까?
nb_no: Hva å gjøre?
nl_nl: Wat te doen?
pl_pl: Co robić?
ro_ro: Ce sa fac?
ru_ru: Что делать?
sv_se: Vad ska man göra?
zh_cn: 该怎么办？
zh_tw: 該怎麼辦？

source: What's this 'IOError - [Errno13] Permission denied' error?
af_za: Wat is hierdie 'IOError - [Errno13] Toestemming geweier' -fout?
da: Hvad er denne 'IOError - [Errno13] Tilladelse nægtet' fejl?
de_de: Was ist der Fehler "IOError - [Errno13] Berechtigung verweigert"?
es_es: ¿Qué es este error 'IOError - [Errno13] Permiso denegado'?
fi_fi: Mikä tämä 'IOError - [Errno13] käyttöoikeus evätty' -virhe?
fr_fr: Qu'est-ce que l'erreur 'IOError - [Errno13] Permission denied'?
it_it: Che cos'è questo errore "IOError - [Errno13] Autorizzazione negata"?
ko_kr: 이 'IOError-[Errno13] Permission denied'오류는 무엇입니까?
nb_no: Hva er denne 'IOError - [Errno13] Tillatelse nektet' -feil?
nl_nl: Wat is deze fout 'IOError - [Errno13] Permission denied'?
pl_pl: Co to za błąd „IOError - [Errno13] Odmowa dostępu”?
ro_ro: Ce este această eroare 'IOError - [Errno13] Permis refuzată'?
ru_ru: Что это за ошибка «IOError - [Errno13] Permission denied»?
sv_se: Vad är det här ”IOError - [Errno13] Tillstånd nekad” -fel?
zh_cn: 这是什么“ IOError-[Errno13]权限被拒绝”错误？
zh_tw: 這是什麼“ IOError-[Errno13]權限被拒絕”錯誤？

source: What's this 'TTL' in the browse page?
af_za: Wat is hierdie 'TTL' op die blaaibladsy?
da: Hvad er denne 'TTL' på browsersiden?
de_de: Was ist das "TTL" in der Browse-Seite?
es_es: ¿Qué es este 'TTL' en la página de navegación?
fi_fi: Mikä tämä 'TTL' on selaussivulla?
fr_fr: Qu'est-ce que c'est 'TTL' dans la page de navigation?
it_it: Che cos'è questo 'TTL' nella pagina di ricerca?
ko_kr: 찾아보기 페이지에서이 'TTL'은 무엇입니까?
nb_no: Hva er dette 'TTL' på surfesiden?
nl_nl: Wat is deze 'TTL' op de bladerpagina?
pl_pl: Co to jest „TTL” na stronie przeglądania?
ro_ro: Ce este acest „TTL” din pagina de navigare?
ru_ru: Что это за «TTL» на странице просмотра?
sv_se: Vad är den här 'TTL' på bläddringssidan?
zh_cn: 浏览页面中的“ TTL”是什么？
zh_tw: 瀏覽頁面中的“ TTL”是什麼？

source: When
af_za: Wanneer
da: Hvornår
de_de: Wann
es_es: Cuando
fr_fr: Quand
it_it: quando
ko_kr: 언제
nb_no: Når
nl_nl: Wanneer
pl_pl: Kiedy
sv_se: När
zh_cn: 什么时候
zh_tw: 什麼時候

source: When Completed
af_za: Wanneer voltooi
da: Når afsluttet
de_de: Wenn vervollständigt
es_es: Cuando esté completo
fi_fi: Kun valmistuminen
fr_fr: Quand fini
it_it: Al termine
ko_kr: 완료되면
nb_no: Når du er ferdig
nl_nl: Wanneer voltooid
pl_pl: Kiedy skończone
ro_ro: Când a fost finalizat
ru_ru: Когда завершено
sv_se: När du är klar
zh_cn: 完成后
zh_tw: 完成時
