Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: To split this topic, you must supply a name for the new topic!
af_za: Om hierdie onderwerp te verdeel, moet u 'n naam vir die nuwe onderwerp gee!
da: For at opdele dette emne skal du angive et navn på det nye emne!
de_de: Um dieses Thema aufzuteilen, müssen Sie einen Namen für das neue Thema eingeben!
es_es: Para dividir este tema, debe proporcionar un nombre para el nuevo tema.
fi_fi: Jos haluat jakaa tämän aiheen, sinun on annettava uudelle aiheelle nimi!
fr_fr: Pour diviser ce sujet, vous devez fournir un nom pour le nouveau sujet!
it_it: Per dividere questo argomento, devi fornire un nome per il nuovo argomento!
ko_kr: 이 주제를 나누려면 새 주제의 이름을 제공해야합니다!
nb_no: For å dele dette emnet, må du oppgi et navn på det nye emnet!
nl_nl: Om dit onderwerp te splitsen, moet u een naam voor het nieuwe onderwerp opgeven!
pl_pl: Aby podzielić ten temat, musisz podać nazwę nowego tematu!
ro_ro: Pentru a împărți acest subiect, trebuie să furnizați un nume pentru subiectul nou!
ru_ru: Чтобы разделить эту тему, вы должны указать название новой темы!
sv_se: För att dela upp detta ämne måste du ange ett namn på det nya ämnet!
zh_cn: 要拆分该主题，您必须提供新主题的名称！
zh_tw: 要拆分該主題，您必須提供新主題的名稱！

source: To update any config setting, simply edit and click 'Apply Changes'.
af_za: Om enige konfigurasie-instelling op te dateer, wysig en klik dan op 'Pas wysigings toe'.
da: For at opdatere enhver konfigurationsindstilling skal du blot redigere og klikke på 'Anvend ændringer'.
de_de: Um die Konfigurationseinstellungen zu aktualisieren, bearbeiten Sie sie einfach und klicken Sie auf "Apply Changes" (Änderungen übernehmen).
es_es: Para actualizar cualquier configuración, simplemente edite y haga clic en 'Aplicar cambios'.
fi_fi: Päivittääksesi kaikki asetusasetukset, muokkaa ja napsauta 'Käytä muutoksia'.
fr_fr: Pour mettre à jour un paramètre de configuration, modifiez-le et cliquez sur "Appliquer les modifications".
it_it: Per aggiornare qualsiasi impostazione di configurazione, è sufficiente modificare e fare clic su "Applica modifiche".
ko_kr: 구성 설정을 업데이트하려면 간단히 '변경 사항 적용'을 편집하고 클릭하십시오.
nb_no: For å oppdatere konfigurasjonsinnstillinger, rediger og klikk deretter på "Bruk endringer".
nl_nl: Om een configuratie-instelling bij te werken, bewerkt en klikt u op 'Wijzigingen toepassen'.
pl_pl: Aby zaktualizować dowolne ustawienie konfiguracji, po prostu edytuj i kliknij „Zastosuj zmiany”.
ro_ro: Pentru a actualiza orice setare de configurare, pur și simplu editați și faceți clic pe „Aplicați modificările”.
ru_ru: Чтобы обновить любой параметр конфигурации, просто отредактируйте и нажмите «Применить изменения».
sv_se: För att uppdatera alla konfigurationsinställningar, redigera och klicka på "Använd ändringar".
zh_cn: 要更新任何配置设置，只需编辑并单击“应用更改”。
zh_tw: 要更新任何配置設置，只需編輯並單擊“應用更改”。

source: To view your subscriptions or un-subscribe, click
af_za: Klik op om u intekeninge te sien of te inteken
da: Klik på for at se dine abonnementer eller afmelde abonnement
de_de: Klicken Sie auf, um Ihre Abonnements anzuzeigen oder das Abonnement zu kündigen
es_es: Para ver sus suscripciones o cancelar la suscripción, haga clic en
fi_fi: Voit tarkastella tilauksiasi tai peruuttaa tilauksen napsauttamalla
fr_fr: Pour afficher vos abonnements ou vous désabonner, cliquez sur
it_it: Per visualizzare le iscrizioni o annullare l'iscrizione, fare clic su
ko_kr: 구독을 보거나 구독을 취소하려면
nb_no: Hvis du vil se abonnementene dine eller avmelde abonnementet, klikker du på
nl_nl: Klik op om uw abonnementen te bekijken of om u uit te schrijven
pl_pl: Aby wyświetlić subskrypcje lub anulować subskrypcję, kliknij
ro_ro: Pentru a vizualiza abonamentele sau pentru a vă abona, faceți clic pe
ru_ru: Чтобы просмотреть свои подписки или отказаться от подписки, нажмите
sv_se: Klicka på om du vill se dina prenumerationer eller avprenumerera
zh_cn: 要查看您的订阅或退订，请单击
zh_tw: 要查看您的訂閱或退訂，請單擊

source: To:
af_za: aan:
da: Til:
de_de: Zu:
es_es: A:
fr_fr: À:
it_it: Per:
ko_kr: 에:
nb_no: Til:
nl_nl: Naar:
pl_pl: Do:
ro_ro: La:
ru_ru: Для того, чтобы:
sv_se: Till:
zh_cn: 至：
zh_tw: 至：

source: Toggle Site
af_za: Wissel werf
da: Skift websted
de_de: Site umschalten
es_es: Alternar sitio
fi_fi: Vaihda sivusto
fr_fr: Basculer le site
it_it: Attiva / disattiva sito
ko_kr: 사이트 전환
nb_no: Veksle nettsted
nl_nl: Schakel tussen site
pl_pl: Przełącz stronę
ru_ru: Переключить сайт
sv_se: Växla webbplats
zh_cn: 切换网站
zh_tw: 切換網站

source: Toggle Site Online/Offline
af_za: Skakel webwerf aanlyn / vanlyn af
da: Skift websted online / offline
de_de: Site online / offline schalten
fi_fi: Sivun vaihtaminen verkossa / offline-tilassa
fr_fr: Basculer le site en ligne / hors ligne
it_it: Attiva / disattiva il sito online / offline
ko_kr: 사이트 온라인 / 오프라인 전환
nb_no: Veksle nettsted online / frakoblet
nl_nl: Schakel site online / offline
pl_pl: Przełącz witrynę online / offline
ro_ro: Comutați site-ul online / offline
ru_ru: Переключить сайт онлайн / оффлайн
sv_se: Växla webbplats online / offline
zh_cn: 在线/离线切换网站
zh_tw: 在線/離線切換網站

source: Token expired
af_za: Token verval
da: Tegnet udløb
de_de: Token abgelaufen
es_es: Token caducado
fi_fi: Tunnus vanhentunut
fr_fr: Jeton expiré
it_it: Token scaduto
ko_kr: 토큰 만료
nb_no: Token utløp
nl_nl: Token is verlopen
pl_pl: Token wygasł
ro_ro: Jetonul a expirat
ru_ru: Срок действия токена истек
sv_se: Token gick ut
zh_cn: 令牌已过期
zh_tw: 令牌已過期

source: Token is Expired
af_za: Token is verval
da: Token er udløbet
de_de: Token ist abgelaufen
es_es: El token ha caducado
fi_fi: Token on vanhentunut
fr_fr: Le jeton est expiré
it_it: Il token è scaduto
ko_kr: 토큰이 만료되었습니다
nb_no: Token er utløpt
nl_nl: Token is verlopen
pl_pl: Token wygasł
ro_ro: Token-ul este expirat
ru_ru: Срок действия токена истек
sv_se: Token har gått ut
zh_cn: 令牌已过期
zh_tw: 令牌已過期

source: Token is Invalid
af_za: Token is ongeldig
da: Token er ugyldig
de_de: Token ist ungültig
es_es: El token no es válido
fi_fi: Tunnus on virheellinen
fr_fr: Le jeton est invalide
it_it: Il token non è valido
ko_kr: 토큰이 유효하지 않습니다
nb_no: Token er ugyldig
nl_nl: Token is ongeldig
pl_pl: Token jest nieprawidłowy
ro_ro: Token-ul este nevalid
ru_ru: Токен недействителен
sv_se: Token är ogiltig
zh_cn: 令牌无效
zh_tw: 令牌無效

source: Tongue
af_za: tong
da: Tunge
de_de: Zunge
es_es: Lengua
fi_fi: kieli
fr_fr: Langue
it_it: Lingua
ko_kr: 혀
nb_no: Tunge
nl_nl: Tong
pl_pl: Język
ro_ro: Limbă
ru_ru: Язык
sv_se: Tunga
zh_cn: 舌
zh_tw: 舌

source: Too late!
af_za: Te laat!
da: For sent!
de_de: Zu spät!
es_es: ¡Demasiado tarde!
fi_fi: Liian myöhään!
fr_fr: Trop tard!
it_it: Troppo tardi!
ko_kr: 너무 늦었 어!
nb_no: For sent!
nl_nl: Te laat!
pl_pl: Za późno!
ro_ro: Prea tarziu!
ru_ru: Поздно!
sv_se: För sent!
zh_cn: 太晚了！
zh_tw: 太晚了！

source: Too many requests from your IP
af_za: Te veel versoeke vanaf u IP
da: For mange anmodninger fra din IP
de_de: Zu viele Anfragen von Ihrer IP
es_es: Demasiadas solicitudes de su IP
fi_fi: Liian monta pyyntöä IP: ltäsi
fr_fr: Trop de demandes de votre IP
it_it: Troppe richieste dal tuo IP
ko_kr: IP의 요청이 너무 많습니다
nb_no: For mange forespørsler fra IP-en
nl_nl: Te veel aanvragen van uw IP
pl_pl: Zbyt wiele żądań z twojego adresu IP
ro_ro: Prea multe cereri de la IP
ru_ru: Слишком много запросов с вашего IP
sv_se: För många förfrågningar från din IP
zh_cn: 您的IP请求过多
zh_tw: 您的IP請求過多

source: Too many requests from your IP..
af_za: Te veel versoeke vanaf u IP ..
da: For mange anmodninger fra din IP ..
de_de: Zu viele Anfragen von Ihrer IP ..
es_es: Demasiadas solicitudes de su IP.
fi_fi: Liian monta pyyntöä IP: ltäsi ..
fr_fr: Trop de demandes de votre adresse IP ..
it_it: Troppe richieste dal tuo IP ..
ko_kr: 귀하의 IP 요청이 너무 많습니다.
nb_no: For mange forespørsler fra IP-en din ..
nl_nl: Te veel aanvragen van uw IP ..
pl_pl: Zbyt wiele żądań z twojego adresu IP.
ro_ro: Prea multe cereri de la IP.
ru_ru: Слишком много запросов от вашего IP ..
sv_se: För många förfrågningar från din IP ..
zh_cn: 您的IP请求太多。
zh_tw: 您的IP請求太多。

source: Too many to list here.
af_za: Te veel om hier te lys.
da: For mange til at liste her.
de_de: Zu viele, um sie hier aufzulisten.
es_es: Demasiados para enumerar aquí.
fi_fi: Liian monia tässä lueteltaviksi.
fr_fr: Trop nombreux pour être énumérés ici.
it_it: Troppi per elencarli qui.
ko_kr: 목록에 너무 많습니다.
nb_no: For mange til å liste her.
nl_nl: Te veel om hier op te sommen.
pl_pl: Zbyt wielu, by wymienić tutaj.
ro_ro: Prea multe pentru a enumera aici.
ru_ru: Слишком много, чтобы перечислить здесь.
sv_se: För många att lista här.
zh_cn: 这里太多了。
zh_tw: 這裡太多了。

source: Tools
af_za: gereedskap
da: Værktøj
de_de: Werkzeuge
es_es: Herramientas
fi_fi: Työkalut
fr_fr: Outils
it_it: Utensili
ko_kr: 도구
nb_no: Verktøy
nl_nl: Hulpmiddelen
pl_pl: Przybory
ro_ro: Unelte
ru_ru: инструменты
sv_se: Verktyg
zh_cn: 工具类
zh_tw: 工具類

source: Top
de_de: oben
es_es: Parte superior
fi_fi: ylin
fr_fr: Haut
it_it: Superiore
ko_kr: 상단
nb_no: Topp
ru_ru: верхний
sv_se: Topp
zh_cn: 最佳
zh_tw: 最佳

source: Top 10
fi_fi: 10 parasta
ko_kr: 탑 10
nb_no: Topp 10
ru_ru: Топ 10
sv_se: Topp 10
zh_cn: 前10名
zh_tw: 前10名

source: Top 100
fi_fi: 100 parasta
it_it: I primi 100
ko_kr: 탑 100
nb_no: Topp 100
ru_ru: 100 лучших
sv_se: Topp 100
zh_cn: 前100名
zh_tw: 前100名

source: Top Member Mood's
af_za: Top-lid-humeur
da: Topmedlemstemning
de_de: Top-Mitglied Stimmung
es_es: Estado de ánimo del miembro superior
fi_fi: Yläjäsenmieliala
fr_fr: Meilleur membre Mood's
it_it: Membro principale Mood's
ko_kr: 톱 멤버 분위기
nb_no: Toppmedlemstemning
pl_pl: Nastrój najlepszego członka
ro_ro: Top Membru Mood's
ru_ru: Лучший участник Mood's
sv_se: Toppmedlemens humör
zh_cn: 顶级会员的心情
zh_tw: 頂級會員的心情

source: Top Moods
af_za: Top gemoedere
da: Top stemninger
de_de: Top Stimmungen
es_es: Los mejores estados de ánimo
fi_fi: Huippumielialat
fr_fr: Les meilleures humeurs
it_it: I migliori umori
ko_kr: 최고 분위기
nb_no: Topp stemninger
pl_pl: Najlepsze nastroje
ru_ru: Лучшие настроения
sv_se: Topp humör
zh_cn: 热门心情
zh_tw: 熱門心情

source: Top Scores
af_za: Top tellings
de_de: Höchstpunktzahl
es_es: Mejores puntuaciones
fi_fi: Parhaat tulokset
fr_fr: Meilleurs scores
it_it: Migliori risultati
ko_kr: 최고 점수
nb_no: Topp score
pl_pl: Najwyższe wyniki
ro_ro: Scoruri de top
ru_ru: Лучшие результаты
sv_se: Maxpoäng
zh_cn: 最高分
zh_tw: 最高分

source: Top Scores Earn {0} Karma Points
af_za: Toptellings verdien {0} Karma-punte
de_de: Top-Ergebnisse Sammeln Sie {0} Karma-Punkte
es_es: Máximas puntuaciones Gana {0} Puntos Karma
fi_fi: Parhaat pisteet ansaitsevat {0} Karma-pistettä
fr_fr: Meilleurs scores: {0} points de Karma
it_it: I punteggi migliori Guadagna {0} Punti Karma
ko_kr: 최고 점수 {0} 점 획득 Karma Points
nb_no: Toppresultater tjent {0} Karma-poeng
nl_nl: Topscores Verdien {0} Karma-punten
pl_pl: Najlepsze wyniki Zarób {0} punktów Karmy
ro_ro: Cele mai bune scoruri câștiga {0} Karma Points
ru_ru: Лучшие результаты Заработайте {0} очков кармы
sv_se: Toppresultat tjäna {0} Karma-poäng
zh_cn: 最高分数赢得{0}业力积分
zh_tw: 最高分數贏得{0}業力積分

source: Top Torrents
da: Top Torrenter
es_es: Torrents superiores
fi_fi: Suosituimmat torrentit
it_it: I migliori torrent
ko_kr: 인기 급류
nb_no: Topp Torrenter
pl_pl: Najlepsze torrenty
ru_ru: Лучшие торренты
sv_se: Topptorrenter
zh_cn: 顶级洪流
zh_tw: 頂級洪流

source: Topic
af_za: onderwerp
da: Emne
de_de: Thema
es_es: Tema
fi_fi: Aihe
fr_fr: Sujet
it_it: Argomento
ko_kr: 이야기
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
ro_ro: Subiect
ru_ru: Тема
sv_se: Ämne
zh_cn: 话题
zh_tw: 話題

source: Topic / Post
af_za: Onderwerp / Pos
da: Emne / indlæg
de_de: Thema / Beitrag
es_es: Tema / Publicación
fi_fi: Aihe / viesti
fr_fr: Sujet / Message
it_it: Argomento / Messaggio
ko_kr: 주제 / 게시물
nb_no: Emne / innlegg
nl_nl: Onderwerp / bericht
pl_pl: Temat / post
ro_ro: Subiect / Postare
ru_ru: Тема / Сообщение
sv_se: Ämne / inlägg
zh_cn: 主题/帖子
zh_tw: 主題/帖子

source: Topic ID can be found in the address bar above... the topic id for this thread is:
af_za: Onderwerp-ID kan gevind word in die adresbalk hierbo ... die onderwerp-ID vir hierdie draad is:
da: Emne-id kan findes i adresselinjen ovenfor ... emne-id for denne tråd er:
de_de: Die Themen-ID finden Sie in der Adressleiste oben ... Die Themen-ID für diesen Thread lautet:
es_es: La identificación del tema se puede encontrar en la barra de direcciones arriba ... la identificación del tema para este hilo es:
fi_fi: Aihetunnus löytyy yllä olevasta osoiterivistä ... Tämän säikeen aiheen tunnus on:
fr_fr: L'ID de la rubrique peut être trouvé dans la barre d'adresse ci-dessus ... L'ID de la rubrique pour ce fil est:
it_it: L'ID argomento si trova nella barra degli indirizzi sopra ... l'id argomento per questo thread è:
ko_kr: 주제 ID는 위의 주소 표시 줄에서 찾을 수 있습니다 ...이 스레드의 주제 ID는 다음과 같습니다.
nb_no: Emne-ID finner du i adressefeltet over ... emne-ID for denne tråden er:
nl_nl: Onderwerp-ID is te vinden in de bovenstaande adresbalk ... het onderwerp-ID voor deze thread is:
pl_pl: Identyfikator tematu można znaleźć w pasku adresu powyżej ... identyfikator tematu dla tego wątku to:
ro_ro: ID-ul subiectului poate fi găsit în bara de adrese de mai sus ... ID-ul subiectului pentru acest thread este:
ru_ru: Идентификатор темы можно найти в адресной строке выше ... Идентификатор темы для этой темы:
sv_se: Ämne-ID kan hittas i adressfältet ovan ... ämnes-id för den här tråden är:
zh_cn: 主题ID可以在上方的地址栏中找到。此主题的主题ID为：
zh_tw: 主題ID可以在上方的地址欄中找到。此主題的主題ID為：

source: Topic Views
af_za: Onderwerpuitsigte
da: Emneudsigt
de_de: Themenansichten
es_es: Vistas de tema
fi_fi: Aihenäkymät
fr_fr: Vues de sujet
it_it: Visualizzazioni argomento
ko_kr: 주제보기
nb_no: Emneutsikt
nl_nl: Onderwerp weergaven
pl_pl: Widoki tematów
ro_ro: Vizualizări subiecte
ru_ru: Просмотры темы
sv_se: Ämnesvyer
zh_cn: 主题视图
zh_tw: 主題視圖

source: Topic not found.
af_za: Onderwerp nie gevind nie.
da: Emne ikke fundet.
de_de: Thema nicht gefunden.
es_es: Tema no encontrado
fi_fi: Aihetta ei löytynyt.
fr_fr: Sujet non trouvé.
it_it: Argomento non trovato.
ko_kr: 주제를 찾을 수 없습니다.
nb_no: Emne ikke funnet.
nl_nl: Onderwerp niet gevonden.
pl_pl: Nie znaleziono tematu.
ro_ro: Subiect nu a fost găsit.
ru_ru: Тема не найдена.
sv_se: Ämnet hittades inte.
zh_cn: 找不到主题。
zh_tw: 找不到主題。

source: Topic not split!
af_za: Onderwerp nie verdeel nie!
da: Emne ikke delt!
de_de: Thema nicht geteilt!
es_es: ¡El tema no está dividido!
fi_fi: Aihetta ei jaettu!
fr_fr: Le sujet n'est pas divisé!
it_it: L'argomento non è diviso!
ko_kr: 주제가 분할되지 않았습니다!
nb_no: Emnet ikke splittet!
nl_nl: Onderwerp niet gesplitst!
pl_pl: Temat nie podzielony!
ro_ro: Subiect nu este împărțit!
ru_ru: Тема не разделена!
sv_se: Ämnet inte delat!
zh_cn: 主题未拆分！
zh_tw: 主題未拆分！

source: Topic rating
af_za: Onderwerpgradering
da: Emne vurdering
de_de: Themenbewertung
es_es: Calificación del tema
fi_fi: Aiheen arviointi
fr_fr: Classement par sujet
it_it: Valutazione dell'argomento
ko_kr: 주제 평가
nb_no: Emne vurdering
nl_nl: Onderwerp beoordeling
pl_pl: Ocena tematu
ro_ro: Evaluarea subiectelor
ru_ru: Рейтинг темы
sv_se: Ämnesbetyg
zh_cn: 主题等级
zh_tw: 主題等級

source: Topics
af_za: onderwerpe
da: Emner
de_de: Themen
es_es: Temas
fi_fi: aiheista
fr_fr: Les sujets
it_it: Temi
ko_kr: 토픽
nb_no: emner
nl_nl: Onderwerpen
pl_pl: Tematy
ro_ro: Subiecte
ru_ru: темы
sv_se: ämnen
zh_cn: 主题
zh_tw: 主題

source: Topics per page
af_za: Onderwerpe per bladsy
da: Emner per side
de_de: Themen pro Seite
es_es: Temas por página
fi_fi: Aiheet sivua kohden
fr_fr: Sujets par page
it_it: Argomenti per pagina
ko_kr: 페이지 당 주제
nb_no: Emner per side
nl_nl: Onderwerpen per pagina
pl_pl: Tematy na stronie
ro_ro: Subiecte pe pagină
ru_ru: Тем на страницу
sv_se: Ämnen per sida
zh_cn: 每页主题
zh_tw: 每頁主題

source: Torrent
es_es: Torrente
fi_fi: ryöppy
it_it: torrente
ko_kr: 급류
nl_nl: stortvloed
pl_pl: Potok
ro_ro: Torent
ru_ru: поток
zh_cn: 激流
zh_tw: 激流

source: Torrent Age Group 1 Under
af_za: Torrent Ouderdomsgroep 1 Onder
da: Torrent Aldersgruppe 1 Under
fi_fi: Torrent-ikäryhmä 1 Alle
it_it: Gruppo di età del torrente 1 Under
ko_kr: 토런트 연령 그룹 1 미만
nb_no: Torrent Aldersgruppe 1 Under
nl_nl: Torrent Leeftijdsgroep 1 onder
ro_ro: Torrent Age Group 1 Sub
ru_ru: Возрастная группа Торрента 1 Под
sv_se: Torrent Åldersgrupp 1 Under
zh_cn: 洪流年龄组1下
zh_tw: 洪流年齡組1下

source: Torrent Age Group 2 Under
af_za: Torrent Ouderdomsgroep 2 Onder
da: Torrent Aldersgruppe 2 Under
fi_fi: Torrent-ikäryhmä 2 alle
ko_kr: 토런트 연령 그룹 2 미만
nb_no: Torrent Aldersgruppe 2 Under
pl_pl: Grupa wiekowa torrent 2 poniżej
ro_ro: Torrent Age Group 2 Sub
ru_ru: Возрастная группа Торрента 2 Под
sv_se: Torrent Åldersgrupp 2 Under
zh_cn: 激流年龄组2
zh_tw: 激流年齡組2

source: Torrent Age Group 3 Over
af_za: Torrent Ouderdomsgroep 3 Oor
da: Torrent Aldersgruppe 3 Over
fi_fi: Torrent-ikäryhmä 3 yli
fr_fr: Torrent, groupe d'âge 3 terminé
it_it: Gruppo di torrent Age 3 Over
ko_kr: 토런트 연령 그룹 3 이상
nb_no: Torrent Aldersgruppe 3 Over
pl_pl: Grupa wiekowa torrent 3 powyżej
ru_ru: Торрент возрастная группа 3 старше
sv_se: Torrent Åldersgrupp 3 Över
zh_cn: 激流年龄组3以上
zh_tw: 激流年齡組3以上

source: Torrent Catalof
ko_kr: 토렌트 카탈 로프
ru_ru: Торрент Каталоф
zh_tw: 激流卡塔洛夫

source: Torrent Clients
af_za: Torrentkliënte
da: Torrentkunder
es_es: Clientes Torrent
fi_fi: Torrent-asiakkaat
fr_fr: Clients torrent
it_it: Clienti Torrent
ko_kr: 토런트 클라이언트
nb_no: Torrentklienter
nl_nl: Torrent-klanten
pl_pl: Klienci Torrent
ro_ro: Clienții Torrent
ru_ru: Торрент Клиенты
sv_se: Torrentklienter
zh_cn: 洪流客户
zh_tw: 洪流客戶

source: Torrent Comments
af_za: Torrent Kommentaar
da: Torrentkommentarer
de_de: Torrent-Kommentare
es_es: Comentarios de torrent
fi_fi: Torrentin kommentit
fr_fr: Commentaires Torrent
it_it: Commenti Torrent
ko_kr: 토런트 코멘트
nb_no: Torrentkommentarer
nl_nl: Torrent opmerkingen
pl_pl: Komentarze do torrenta
ro_ro: Comentarii Torrent
ru_ru: Торрент комментарии
sv_se: Torrentkommentarer
zh_cn: 洪流评论
zh_tw: 洪流評論

source: Torrent Details
af_za: Torrent besonderhede
da: Torrent detaljer
es_es: Detalles del torrent
fi_fi: Torrentin yksityiskohdat
fr_fr: Détails du torrent
it_it: Dettagli Torrent
ko_kr: 토런트 세부 사항
nb_no: Torrentdetaljer
nl_nl: Torrentgegevens
pl_pl: Szczegóły torrenta
ro_ro: Detalii despre torrent
ru_ru: Детали торрента
sv_se: Torrentdetaljer
zh_cn: 种子详细信息
zh_tw: 種子詳細信息

source: Torrent Freak
es_es: Monstruo torrente
ko_kr: 급류 괴물
ru_ru: Торрент Фрик
zh_cn: 洪流怪胎
zh_tw: 洪流怪胎

source: Torrent ID
es_es: ID del torrent
fi_fi: Torrent-tunnus
fr_fr: ID de torrent
it_it: ID torrent
ko_kr: 토런트 ID
pl_pl: ID torrenta
ro_ro: ID torrent
zh_cn: 种子ID
zh_tw: 種子ID

source: Torrent Moderator
es_es: Moderador de torrents
fi_fi: Torrentin moderaattori
fr_fr: Modérateur Torrent
it_it: Moderatore del torrent
ko_kr: 토런트 중재자
pl_pl: Moderator torrentów
ro_ro: Moderator Torrent
ru_ru: Торрент Модератор
zh_cn: 洪流版主
zh_tw: 洪流版主

source: Torrent Notification Failed
af_za: Torrent-kennisgewing het misluk
da: Torrentmeddelelse mislykkedes
de_de: Torrent-Benachrichtigung fehlgeschlagen
es_es: Notificación de torrent fallida
fi_fi: Torrentin ilmoitus epäonnistui
fr_fr: Échec de la notification du torrent
it_it: Notifica torrent non riuscita
ko_kr: 토런트 알림 실패
nb_no: Torrentvarsling mislyktes
nl_nl: Torrent-melding mislukt
pl_pl: Powiadomienie torrentowe nie powiodło się
ro_ro: Notificarea de torrent a eșuat
ru_ru: Ошибка торрент-уведомления
sv_se: Torrentmeddelande misslyckades
zh_cn: 洪流通知失败
zh_tw: 洪流通知失敗

source: Torrent Options
af_za: Torrent opsies
da: Torrentindstillinger
de_de: Torrent-Optionen
es_es: Opciones de torrent
fi_fi: Torrentin asetukset
fr_fr: Options de torrent
it_it: Opzioni Torrent
ko_kr: 토런트 옵션
nb_no: Torrentalternativer
nl_nl: Torrent-opties
pl_pl: Opcje torrenta
ro_ro: Opțiuni Torrent
ru_ru: Опции торрента
sv_se: Torrentalternativ
zh_cn: 洪流选项
zh_tw: 洪流選項

source: Torrent Owner Notified
af_za: Torrent-eienaar in kennis gestel
da: Torrent ejer underrettet
de_de: Torrent-Besitzer benachrichtigt
es_es: Propietario de torrent notificado
fi_fi: Torrentin omistaja ilmoitettu
fr_fr: Propriétaire torrent notifié
it_it: Proprietario Torrent Notified
ko_kr: 토런트 소유자에게 알림
nb_no: Torrent eier varslet
nl_nl: Torrent-eigenaar aangemeld
pl_pl: Powiadomiono właściciela torrenta
ro_ro: Proprietarul Torrent a fost notificat
ru_ru: Владелец торрента уведомлен
sv_se: Torrentägare meddelad
zh_cn: 洪流所有者通知
zh_tw: 洪流所有者通知

source: Torrent Pass
es_es: Pase de torrente
ko_kr: 토런트 패스
nl_nl: Torrentpas
ro_ro: Pasul Torrent
ru_ru: Торрент Пасс
zh_cn: 激流
zh_tw: 激流

source: Torrent Pass {0} reset to {1}.
af_za: Torrent Pass {0} word teruggestel op {1}.
fi_fi: Torrent Pass {0} palautetaan arvoon {1}.
it_it: Torrent Pass {0} ripristinato su {1}.
ko_kr: 토렌트 패스 {0}이 (가) {1} (으)로 재설정되었습니다.
nb_no: Torrentpass {0} tilbakestilt til {1}.
nl_nl: Torrent Pass {0} gereset naar {1}.
ro_ro: Trecerea Torrent {0} resetată la {1}.
ru_ru: Пропуск торрента {0} сброшен в {1}.
sv_se: Torrentpass {0} återställs till {1}.
zh_tw: Torrent Pass {0}重置為{1}。

source: Torrent Size
af_za: Torrent grootte
da: Torrestørrelse
de_de: Torrent-Größe
es_es: Tamaño del torrente
fi_fi: Torrentin koko
fr_fr: Taille du torrent
it_it: Dimensione del torrente
ko_kr: 급류 크기
nb_no: Torrestørrelse
nl_nl: Torrent-grootte
pl_pl: Rozmiar torrenta
ro_ro: Dimensiunea torrentului
ru_ru: Размер торрента
sv_se: Torrstorlek
zh_cn: 种子大小
zh_tw: 種子大小

source: Torrent Stats
af_za: Torrentstatistieke
da: Torrentstatistik
es_es: Estadísticas de torrent
fi_fi: Torrenttilastot
fr_fr: Statistiques Torrent
it_it: Statistiche Torrent
ko_kr: 토런트 통계
nb_no: Torrentstatistikk
nl_nl: Torrentstatistieken
pl_pl: Statystyka torrentów
ro_ro: Statistici Torrent
sv_se: Torrentstatistik
zh_cn: 洪流统计
zh_tw: 洪流統計

source: Torrent comment PM
af_za: Torrent kommentaar PM
fi_fi: Torrentin kommentti PM
it_it: Commento torrent PM
ko_kr: 토런트 댓글 PM
nb_no: Torrentkommentar PM
nl_nl: Torrent reactie PM
ro_ro: Comentariu Torrent PM
ru_ru: Торрент комментарий PM
sv_se: Torrentkommentar PM
zh_tw: 洪流評論下午

source: Torrent comments?
af_za: Torrent kommentaar?
da: Torrentkommentarer?
de_de: Torrent-Kommentare?
es_es: Comentarios torrent?
fi_fi: Torrentin kommentit?
fr_fr: Commentaires torrent?
it_it: Commenti torrent?
ko_kr: 토런트 코멘트?
nb_no: Torrentkommentarer?
nl_nl: Torrent opmerkingen?
pl_pl: Komentarze torrenta?
ro_ro: Comentarii torrent?
ru_ru: Торрент комментарии?
sv_se: Torrentkommentarer?
zh_cn: 洪流评论？
zh_tw: 洪流評論？

source: Torrent deleted<br>{0}
af_za: Torrent het <br> {0} uitgevee
da: Torrent slettet <br> {0}
de_de: Torrent gelöscht <br> {0}
es_es: Torrent eliminado <br> {0}
fi_fi: Torrent poistettu <br> {0}
fr_fr: Torrent supprimé <br> {0}
it_it: Torrent eliminato <br> {0}
ko_kr: 토런트가 삭제 <br> {0}
nb_no: Torrent slettet <br> {0}
nl_nl: Torrent heeft <br> {0} verwijderd
pl_pl: Torrent usunął <br> {0}
ro_ro: Torrent șters <br> {0}
ru_ru: Torrent удален <br> {0}
sv_se: Torrent raderade <br> {0}
zh_cn: 洪流删除了<br> {0}
zh_tw: 洪流刪除了<br> {0}

source: Torrent deletion PM
af_za: Torrent-skrapping PM
fi_fi: Torrentin poisto PM
it_it: Cancellazione del torrent PM
ko_kr: 토런트 삭제 PM
nb_no: Torrent-sletting PM
nl_nl: Torrent verwijdering PM
ro_ro: Ștergerea torentului PM
ru_ru: Удаление торрента PM
sv_se: Torrent radering PM
zh_tw: 種子刪除PM

source: Torrent does not exist
af_za: Torrent bestaan nie
da: Torrent findes ikke
de_de: Torrent existiert nicht
es_es: Torrent no existe
fi_fi: Torrenttia ei ole olemassa
fr_fr: Le torrent n'existe pas
it_it: Il torrent non esiste
ko_kr: 토런트가 존재하지 않습니다
nb_no: Torrent eksisterer ikke
nl_nl: Torrent bestaat niet
pl_pl: Torrent nie istnieje
ro_ro: Torrent nu există
ru_ru: Торрент не существует
sv_se: Torrent existerar inte
zh_cn: 洪流不存在
zh_tw: 洪流不存在

source: Torrent file
af_za: Torrent-lêer
da: Torrent-fil
de_de: Torrent-Datei
es_es: Archivo torrent
fi_fi: Torrent-tiedosto
fr_fr: Fichier torrent
it_it: File Torrent
ko_kr: 토런트 파일
nb_no: Torrentfil
nl_nl: Torrent-bestand
pl_pl: Plik torrent
ro_ro: Fișier torrent
ru_ru: Торрент файл
sv_se: Torrentfil
zh_cn: 种子文件
zh_tw: 種子文件
