Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: First Post
af_za: Eerste Pos
da: Første post
de_de: Erster Beitrag
es_es: Primer comentario
fi_fi: Ensimmäinen viesti
fr_fr: Premier poste
it_it: Primo post
ko_kr: 첫번째 포스트
nb_no: Første innlegg
nl_nl: Eerste post
pl_pl: Pierwszy post
ro_ro: Prima postare
ru_ru: Первый пост
sv_se: Första inlägg
zh_cn: 第一篇文章
zh_tw: 第一篇文章

source: First line support
af_za: Eerste lynondersteuning
da: Første linje support
es_es: Soporte de primera línea
fi_fi: Ensimmäisen linjan tuki
fr_fr: Support de première ligne
it_it: Supporto di prima linea
ko_kr: 첫 번째 줄 지원
nb_no: Førstelinjestøtte
nl_nl: Eerste lijns ondersteuning
pl_pl: Wsparcie pierwszej linii
ro_ro: Suport de primă linie
ru_ru: Поддержка первой линии
sv_se: Första linjestödet
zh_cn: 一线支持
zh_tw: 一線支持

source: First post in thread
af_za: Eerste pos in draad
da: Første indlæg i tråd
de_de: Erster Beitrag im Thread
es_es: Primera publicación en hilo
fi_fi: Ensimmäinen viesti ketjussa
fr_fr: Premier post dans le fil
it_it: Primo post in discussione
ko_kr: 스레드의 첫 번째 게시물
nb_no: Første innlegg i tråd
nl_nl: Eerste bericht in thread
pl_pl: Pierwszy post w wątku
ro_ro: Primul post în fir
ru_ru: Первый пост в теме
sv_se: Första inlägget i tråd
zh_cn: 线程中的第一篇文章
zh_tw: 線程中的第一篇文章

source: First unread post in this thread
af_za: Eerste ongelees pos in hierdie draad
da: Første ulæste indlæg i denne tråd
de_de: Erster ungelesener Beitrag in diesem Thread
es_es: Primera publicación no leída en este hilo
fi_fi: Ensimmäinen lukematon viesti tässä säikeessä
fr_fr: Premier message non lu dans ce fil
it_it: Primo post non letto in questa discussione
ko_kr: 이 글타래의 첫 번째 읽지 않은 게시물
nb_no: Første uleste innlegg i denne tråden
nl_nl: Eerste ongelezen bericht in deze thread
pl_pl: Pierwszy nieprzeczytany post w tym wątku
ro_ro: Prima postare necitită în acest thread
ru_ru: Первый непрочитанный пост в этой теме
sv_se: Första olästa inlägget i den här tråden
zh_cn: 此主题中的第一篇未读帖子
zh_tw: 此主題中的第一篇未讀帖子

source: First, find an image that you like, and that is within the {0}Rules{1}. Then you will have to find a place to host it, such as our own {2}BitBucket{3}. (Other popular choices are {4}Photobucket{5}, {6}Upload-It!{7} or {8}ImageShack{9}). All that is left to do is copy the URL you were given when uploading it to the avatar field in your {10}profile{11}
af_za: Soek eers 'n prentjie waarvan u hou, en dit val binne die {0} Reëls {1}. Dan sal u 'n plek moet vind om dit aan te bied, soos ons eie {2} BitBucket {3}. (Ander gewilde keuses is {4} Photobucket {5}, {6} Upload-It! {7} of {8} ImageShack {9}). Al wat oorbly om te doen is om die URL wat u gekry het toe u dit oplaai na die avatar-veld in u {10} profiel {11} te kopieer.
da: Find først et billede, du kan lide, og det er inden for {0} Regler {1}. Så bliver du nødt til at finde et sted at være vært for det, f.eks. Vores egen {2} BitBucket {3}. (Andre populære valg er {4} Photobucket {5}, {6} Upload-it! {7} eller {8} ImageShack {9}). Det eneste, der er tilbage at gøre, er at kopiere den URL, du fik, da du uploadede den til avatarfeltet i din {10} profil {11}
de_de: Suchen Sie zunächst ein Bild, das Ihnen gefällt und das den {0} Regeln {1} entspricht. Dann müssen Sie einen Ort finden, an dem Sie es hosten können, z. B. unser eigenes {2} BitBucket {3}. (Weitere beliebte Optionen sind {4} Photobucket {5}, {6} Upload-It! {7} oder {8} ImageShack {9}.) Kopieren Sie einfach die URL, die Sie beim Hochladen in das Avatar-Feld in Ihrem {10} Profil {11} erhalten haben.
es_es: Primero, encuentre una imagen que le guste y que esté dentro de las {0} Reglas {1}. Luego tendrá que encontrar un lugar para alojarlo, como nuestro propio {2} BitBucket {3}. (Otras opciones populares son {4} Photobucket {5}, {6} Upload-It! {7} o {8} ImageShack {9}). Todo lo que queda por hacer es copiar la URL que se le proporcionó al cargarla en el campo de avatar en su {10} perfil {11}
fi_fi: Löydä ensin haluamasi kuva, joka on {0} sääntöjen {1} mukainen. Sitten sinun on löydettävä paikka isännöidäksesi sitä, kuten oma {2} BitBucket {3}. (Muita suosittuja vaihtoehtoja ovat {4} Photobucket {5}, {6} Upload-It! {7} tai {8} ImageShack {9}). Ainoa jäljellä oleva asia on kopioida URL-osoite, joka annit, kun lähetit sen avatar-kenttään {10} -profiilissasi {11}
fr_fr: Commencez par trouver une image que vous aimez et qui se trouve dans les {0} Règles {1}. Ensuite, vous devrez trouver un endroit pour l’héberger, tel que notre propre {2} BitBucket {3}. (Les autres choix populaires sont {4} Photobucket {5}, {6} Upload-It! {7} ou {8} ImageShack {9}). Il ne reste plus qu'à copier l'URL qui vous a été fournie lors de son téléchargement dans le champ avatar de votre {10} profil {11}.
it_it: Innanzitutto, trova un'immagine che ti piace e che rientra nelle {0} Regole {1}. Quindi dovrai trovare un posto per ospitarlo, come il nostro {2} BitBucket {3}. (Altre scelte popolari sono {4} Photobucket {5}, {6} Upload-It! {7} o {8} ImageShack {9}). Tutto ciò che resta da fare è copiare l'URL che ti è stato dato durante il caricamento nel campo avatar nel tuo {10} profilo {11}
ko_kr: 먼저 원하는 이미지를 찾은 다음 {0} 규칙 {1} 내에 있습니다. 그런 다음 자체 {2} BitBucket {3}과 같이 호스팅 할 장소를 찾아야합니다. 다른 인기있는 선택 항목은 {4} Photobucket {5}, {6} Upload-It! {7} 또는 {8} ImageShack {9}입니다. 남은 것은 {10} 프로필 {11}의 아바타 필드에 업로드 할 때 제공 한 URL을 복사하는 것입니다.
nb_no: Finn først et bilde du liker, og det er innenfor {0} Reglene {1}. Da må du finne et sted å være vert for det, for eksempel vår egen {2} BitBucket {3}. (Andre populære valg er {4} Photobucket {5}, {6} Upload-It! {7} eller {8} ImageShack {9}). Alt som gjenstår å gjøre er å kopiere URL-en du fikk da du lastet den opp til avatarfeltet i {10} profilen {11}
nl_nl: Zoek eerst een afbeelding die u bevalt en die binnen de {0} Regels {1} valt. Dan moet u een plaats vinden om het te hosten, zoals onze eigen {2} BitBucket {3}. (Andere populaire keuzes zijn {4} Photobucket {5}, {6} Upload-It! {7} of {8} ImageShack {9}). U hoeft alleen nog maar de URL te kopiëren die u hebt gekregen bij het uploaden naar het avatarveld in uw {10} profiel {11}
pl_pl: Najpierw znajdź obraz, który Ci się podoba i który mieści się w {0} regułach {1}. Następnie musisz znaleźć miejsce, w którym będzie można go hostować, np. Nasz własny {2} BitBucket {3}. (Inne popularne opcje to {4} Photobucket {5}, {6} Upload-It! {7} lub {8} ImageShack {9}). Wystarczy skopiować adres URL podany podczas przesyłania go do pola awatara w swoim profilu {10} {11}
ro_ro: În primul rând, găsiți o imagine care vă place și care este în conformitate cu {0} Reguli {1}. Apoi, va trebui să găsiți un loc unde să îl găzduiți, cum ar fi propriul nostru {2} BitBucket {3}. (Alte opțiuni populare sunt {4} Photobucket {5}, {6} Upload-It! {7} sau {8} ImageShack {9}). Nu mai rămâne decât să copiați adresa URL care vi s-a dat când l-ați încărcat pe câmpul avatar din profilul dvs. {10} {11}
ru_ru: Сначала найдите изображение, которое вам нравится, и оно находится в {0} Правилах {1}. Затем вам нужно будет найти место для его размещения, например наш собственный {2} BitBucket {3}. (Другие популярные варианты: {4} Photobucket {5}, {6} Upload-It! {7} или {8} ImageShack {9}). Все, что осталось сделать, это скопировать URL-адрес, который вы дали при загрузке в поле аватара в вашем {10} профиле {11}
sv_se: Hitta först en bild som du gillar och som ligger inom {0} Regler {1}. Då måste du hitta en plats att vara värd för, till exempel vår egen {2} BitBucket {3}. (Andra populära val är {4} Photobucket {5}, {6} Upload-It! {7} eller {8} ImageShack {9}). Allt som återstår att göra är att kopiera webbadressen du fick när du laddade upp den till avatarfältet i din {10} profil {11}
zh_cn: 首先，找到您喜欢的图像，该图像位于{0}规则{1}之内。然后，您将必须找到一个托管它的地方，例如我们自己的{2} BitBucket {3}。 （其他流行的选择是{4} Photobucket {5}，{6} Upload-It！{7}或{8} ImageShack {9}）。剩下要做的就是将您上传时获得的URL复制到您的{10}个人资料{11}的头像字段中
zh_tw: 首先，找到您喜歡的圖像，該圖像位於{0}規則{1}之內。然後，您將必須找到一個託管它的地方，例如我們自己的{2} BitBucket {3}。 （其他流行的選擇是{4} Photobucket {5}，{6} Upload-It！{7}或{8} ImageShack {9}）。剩下要做的就是將您上傳時獲得的URL複製到您的{10}個人資料{11}的頭像字段中

source: Fix this problem
af_za: Los hierdie probleem op
da: Løs dette problem
de_de: Beheben Sie dieses Problem
es_es: Arreglar este problema
fi_fi: Korjaa tämä ongelma
fr_fr: Résoudre ce problème
it_it: Risolvi questo problema
ko_kr: 이 문제를 해결
nb_no: Løs dette problemet
nl_nl: Los dit probleem op
pl_pl: Napraw ten problem
ro_ro: Remediați această problemă
ru_ru: Исправить эту проблему
sv_se: Lös problemet
zh_cn: 解决这个问题
zh_tw: 解決這個問題

source: Fixed
af_za: vaste
da: Fast
de_de: Fest
es_es: Fijo
fi_fi: kiinteä
fr_fr: Fixé
it_it: Fisso
ko_kr: 결정된
nb_no: Fikset
nl_nl: Gemaakt
pl_pl: Naprawiony
ro_ro: Fix
ru_ru: Исправлена
sv_se: Fast
zh_cn: 固定
zh_tw: 固定

source: Flash Messages
af_za: Flitsboodskappe
da: Flashmeddelelser
de_de: Flash-Nachrichten
es_es: Mensajes Flash
fi_fi: Flash-viestit
fr_fr: Messages Flash
it_it: Messaggi flash
ko_kr: 플래시 메시지
nb_no: Flash-meldinger
nl_nl: Flitsberichten
pl_pl: Wiadomości Flash
ro_ro: Mesaje Flash
ru_ru: Флэш-сообщения
sv_se: Flash Meddelanden
zh_cn: 即时消息
zh_tw: 即時消息

source: Flood Limit
af_za: Vloedlimiet
da: Oversvømmelsesgrænse
de_de: Hochwassergrenze
es_es: Límite de inundación
fi_fi: Tulvaraja
fr_fr: Limite d'inondation
it_it: Limite di inondazione
ko_kr: 홍수 한도
nb_no: Flomgrense
nl_nl: Overstromingslimiet
pl_pl: Limit powodzi
ro_ro: Limita inundațiilor
ru_ru: Лимит наводнения
sv_se: Flodgräns
zh_cn: 洪水极限
zh_tw: 洪水極限

source: Flood Limits saved!
af_za: Vloedlimiete bespaar!
da: Oversvømmelsesgrænser gemt!
de_de: Überschwemmungsgrenzen gespart!
es_es: ¡Límites de inundación guardados!
fi_fi: Tulvarajat tallennettu!
fr_fr: Limites d'inondation enregistrées!
it_it: Limiti di inondazione salvati!
ko_kr: 홍수 제한이 저장되었습니다!
nb_no: Flomgrenser lagret!
nl_nl: Overstromingslimieten opgeslagen!
pl_pl: Ograniczenia powodzi zapisane!
ro_ro: Limitele de inundație salvate!
ru_ru: Пределы паводков сохранены!
sv_se: Flodgränser sparade!
zh_cn: 洪水极限已保存！
zh_tw: 洪水極限已保存！

source: Flush Cache
af_za: Spoel kas
da: Skyl cache
de_de: Cache leeren
es_es: Vaciar caché
fi_fi: Huuhtele välimuisti
fr_fr: Vider le cache
ko_kr: 캐시 플러시
nb_no: Spyl buffer
nl_nl: Cache spoelen
pl_pl: Opróżnij pamięć podręczną
ro_ro: Cush Fush
sv_se: Spola cache
zh_cn: 刷新缓存
zh_tw: 刷新緩存

source: Flush Torrents!
af_za: Spoel Torrents!
fi_fi: Huuhtele torrentit!
ko_kr: 토런트 플러시!
nb_no: Spyl Torrenter!
ro_ro: Flux Torrents!
ru_ru: Флеш Торрентс!
zh_cn: 洪流！
zh_tw: 洪流！

source: Flush Torrents?
af_za: Spoel Torrents?
fi_fi: Huuhtele torrentit?
ko_kr: 플러시 토런트?
nl_nl: Torrents spoelen?
ro_ro: Torrenturi de curățare?
ru_ru: Сбрасывать торренты?
zh_cn: 洪流？
zh_tw: 洪流？

source: Flush torrents
af_za: Spoel torrents
da: Skyl torrenter
de_de: Ströme spülen
es_es: Torrentes de descarga
fi_fi: Huuhtele torrentit
fr_fr: Torrents de chasse
ko_kr: 플러시 급류
nb_no: Spyl torrenter
nl_nl: Spoel torrents
pl_pl: Opróżnij torrenty
ro_ro: Se toarnă torente
ru_ru: Флеш торренты
sv_se: Spola torrenter
zh_cn: 洪流
zh_tw: 洪流

source: Flush torrents?
af_za: Spoel torrents?
fi_fi: Huuhtele torrentit?
it_it: Flush torrent?
ko_kr: 급류를 플러시?
nb_no: Spyle torrenter?
nl_nl: Torrents spoelen?
ro_ro: Arătați torentele?
ru_ru: Сбрасывать торренты?
sv_se: Spola torrenter?
zh_tw: 洪流？

source: Flysystem Cache:
af_za: Vliegstelsel-kas:
es_es: Caché de Flysystem:
ko_kr: 플라이 시스템 캐시 :
pl_pl: Pamięć podręczna Flysystem:
zh_cn: Flysystem缓存：
zh_tw: Flysystem緩存：

source: Folder Exists?
af_za: Gids bestaan?
da: Der findes mappe?
de_de: Ordner existiert?
es_es: La carpeta existe?
fi_fi: Onko kansio olemassa?
fr_fr: Le dossier existe?
it_it: La cartella esiste?
ko_kr: 폴더가 있습니까?
nb_no: Mappen eksisterer?
nl_nl: Map bestaat?
pl_pl: Folder istnieje?
ro_ro: Dosarul există?
ru_ru: Папка существует?
sv_se: Mapp finns?
zh_cn: 文件夹存在吗？
zh_tw: 文件夾存在嗎？

source: Font
da: Skrifttype
de_de: Schriftart
es_es: Fuente
fi_fi: kirjasinlaji
fr_fr: Police de caractère
ko_kr: 폰트
nl_nl: doopvont
pl_pl: Czcionka
ru_ru: Шрифт
zh_cn: 字形
zh_tw: 字形

source: For best visual result, install the
af_za: Installeer die
da: For at få det bedste visuelle resultat skal du installere
de_de: Für das beste visuelle Ergebnis installieren Sie die
es_es: Para obtener el mejor resultado visual, instale el
fi_fi: Parhaan visuaalisen tuloksen saat asentamalla
fr_fr: Pour un meilleur résultat visuel, installez le
it_it: Per il miglior risultato visivo, installare il
ko_kr: 최상의 시각적 결과를 얻으려면
nb_no: For best visuelt resultat, installer
nl_nl: Installeer het voor het beste visuele resultaat
pl_pl: Aby uzyskać najlepszy efekt wizualny, zainstaluj
ro_ro: Pentru cel mai bun rezultat vizual, instalați butonul
ru_ru: Для лучшего визуального результата установите
sv_se: För bästa visuella resultat, installera
zh_cn: 为了获得最佳视觉效果，请安装
zh_tw: 為了獲得最佳視覺效果，請安裝

source: For every X number of days, users gain 1 point of reputation-altering power.
af_za: Vir elke X aantal dae kry gebruikers 1 punt van reputasieveranderende krag.
da: For hvert X antal dage får brugerne 1 point med omdømmeændrende magt.
de_de: Für jede x-malige Anzahl von Tagen erhält der Benutzer 1 Punkt Reputationsänderungskraft.
es_es: Por cada X número de días, los usuarios obtienen 1 punto de poder que altera la reputación.
fi_fi: Jokaista X päivämäärää kohden käyttäjät saavat yhden pisteen mainetta muuttavaa voimaa.
fr_fr: Tous les X jours, les utilisateurs gagnent 1 point de pouvoir altérant leur réputation.
it_it: Per ogni X numero di giorni, gli utenti ottengono 1 punto di potere che altera la reputazione.
ko_kr: X 일마다 사용자는 1 점의 평판을 바꾸는 힘을 얻습니다.
nb_no: For hvert X antall dager får brukerne ett poeng med omdømmeendrende kraft.
nl_nl: Voor elke X aantal dagen krijgen gebruikers 1 punt van reputatie veranderende kracht.
pl_pl: Za każde X dni użytkownik otrzymuje 1 punkt siły zmieniającej reputację.
ro_ro: La fiecare X număr de zile, utilizatorii obțin 1 punct de putere de modificare a reputației.
ru_ru: За каждые X дней пользователи получают 1 очко силы, влияющей на репутацию.
sv_se: För varje X-antal dagar får användarna en poäng med att ändra rykte.
zh_cn: 每X天，用户获得1点声誉更改能力。
zh_tw: 每X天，用戶獲得1點聲譽更改能力。

source: For every X number of posts, users gain 1 point of reputation-altering power.
af_za: Vir elke X aantal poste kry gebruikers 1 punt van reputasieveranderende krag.
da: For hvert X antal indlæg får brugerne 1 point med omdømmeændrende magt.
de_de: Für jede x-fache Anzahl von Beiträgen erhält der Benutzer 1 Punkt Reputationsänderungskraft.
es_es: Por cada X número de publicaciones, los usuarios obtienen 1 punto de poder que altera la reputación.
fi_fi: Jokaista X viestiä kohden käyttäjät saavat yhden pisteen mainetta muuttavaa voimaa.
fr_fr: Pour chaque nombre X de messages, les utilisateurs gagnent 1 point de pouvoir altérant leur réputation.
it_it: Per ogni numero X di post, gli utenti ottengono 1 punto di potere che altera la reputazione.
ko_kr: 모든 X 개의 게시물에 대해 사용자는 1 점의 평판 변경 능력을 얻습니다.
nb_no: For hvert X antall innlegg får brukerne ett poeng med omdømmeendringsmakt.
nl_nl: Voor elk X aantal berichten krijgen gebruikers 1 punt van reputatie veranderende kracht.
pl_pl: Za każde X liczby postów użytkownicy zyskują 1 punkt siły zmieniającej reputację.
ro_ro: Pentru fiecare număr X de postări, utilizatorii obțin 1 punct de putere de modificare a reputației.
ru_ru: За каждое количество сообщений X пользователи получают 1 очко силы, влияющей на репутацию.
sv_se: För varje X-antal inlägg får användarna en poäng med att förändra makt.
zh_cn: 每增加X个帖子，用户就会获得1点的声誉更改能力。
zh_tw: 每增加X個帖子，用戶就會獲得1點的聲譽更改能力。

source: For every X points of reputation, users gain 1 point of reputation-altering power.
af_za: Vir elke X reputasiepunte kry gebruikers 1 punt van reputasieveranderende krag.
da: For hvert X-omdømmepunkt får brugerne 1 point med omdømme-ændrende magt.
de_de: Pro X Reputationspunkte erhält der Benutzer 1 Punkt Reputationsänderungskraft.
es_es: Por cada X puntos de reputación, los usuarios obtienen 1 punto de poder que altera la reputación.
fi_fi: Jokaisesta X mainepisteestä käyttäjät saavat yhden pisteen mainetta muuttavaa voimaa.
fr_fr: Pour chaque X points de réputation, les utilisateurs gagnent 1 point de pouvoir altérant la réputation.
it_it: Per ogni X punti reputazione, gli utenti ottengono 1 punto di potere che altera la reputazione.
ko_kr: 모든 X 포인트 평판에 대해 사용자는 1 포인트의 평판 변경 능력을 얻습니다.
nb_no: For hvert X omdømmepoeng får brukerne 1 poeng med omdømmeendringsmakt.
nl_nl: Voor elke X reputatiepunten, krijgen gebruikers 1 punt van reputatie veranderende kracht.
pl_pl: Za każde X punktów reputacji użytkownicy zyskują 1 punkt siły zmieniającej reputację.
ro_ro: Pentru fiecare X puncte de reputație, utilizatorii obțin 1 punct de putere de modificare a reputației.
ru_ru: За каждые Х очков репутации пользователи получают 1 очко силы, влияющей на репутацию.
sv_se: För varje X-rykte får användarna en poäng med att förändra makt.
zh_cn: 每获得X点信誉，用户就会获得1点信誉改变能力。
zh_tw: 每獲得X點信譽，用戶就會獲得1點信譽改變能力。

source: For every hour that you seed a torrent, you are awarded with {0} Karma Bonus Points
af_za: Vir elke uur wat u 'n torrent saai, word u {0} Karma-bonuspunte toegeken
da: For hver time, hvor du frøer en torrent, får du {0} Karma-bonuspoint
de_de: Für jede Stunde, in der Sie einen Strom säen, erhalten Sie {0} Karma-Bonuspunkte
es_es: Por cada hora que siembres un torrente, recibirás {0} Puntos de bonificación de Karma
fi_fi: Jokaisesta tunnista, jonka siemenet torrenttia, sinulle annetaan {0} Karma Bonuspisteitä
fr_fr: Pour chaque heure de semis d'un torrent, vous recevez {0} points bonus Karma.
it_it: Per ogni ora in cui semini un torrent, ti vengono assegnati {0} punti bonus Karma
ko_kr: 급류를 뿌릴 때마다 {0}의 카르마 보너스 포인트가 부여됩니다
nb_no: For hver time du frøer en torrent, blir du belønnet med {0} Karma bonuspoeng
nl_nl: Voor elk uur dat je een torrent zaait, krijg je {0} Karma-bonuspunten
pl_pl: Za każdą godzinę, którą zasiejesz torrent, otrzymasz {0} punktów bonusowych Karmy
ro_ro: Pentru fiecare oră în care semeni un torrent, vi se acordă {0} puncte bonus Karma
ru_ru: За каждый час, когда вы запускаете торрент, вы получаете {0} бонусных очков кармы.
sv_se: För varje timme som du utsätter en torrent tilldelas du {0} Karma-bonuspoäng
zh_cn: 每小时向种子发送一次种子，您将获得{0}业力奖励积分
zh_tw: 每小時向種子發送一次種子，您將獲得{0}業力獎勵積分

source: For the bot to respond, the users text must include each word from one of the phases below.<br>Click the trigger to view or add responses.
af_za: Vir die bot om te reageer, moet die gebruikers se teks elke woord uit een van die onderstaande fases bevat. <br> Klik op die sneller om antwoorde te sien of by te voeg.
da: For at botten skal svare, skal brugerteksten indeholde hvert ord fra en af nedenstående faser. <br> Klik på triggeren for at se eller tilføje svar.
de_de: Damit der Bot antwortet, muss der Benutzertext jedes Wort aus einer der folgenden Phasen enthalten. <br> Klicken Sie auf den Auslöser, um Antworten anzuzeigen oder hinzuzufügen.
es_es: Para que el bot responda, el texto de los usuarios debe incluir cada palabra de una de las fases a continuación. <br> Haga clic en el disparador para ver o agregar respuestas.
fi_fi: Jotta robotti vastaisi, käyttäjän tekstin on sisällettävä jokainen sana yhdestä alla olevista vaiheista. <br> Napsauta liipaisinta nähdäksesi tai lisätä vastauksia.
fr_fr: Pour que le bot puisse répondre, le texte de l'utilisateur doit inclure chaque mot de l'une des phases ci-dessous. <br> Cliquez sur le déclencheur pour afficher ou ajouter des réponses.
it_it: Affinché il bot risponda, il testo degli utenti deve includere ogni parola di una delle fasi seguenti. <br> Fare clic sul trigger per visualizzare o aggiungere risposte.
ko_kr: 봇이 응답하려면 사용자 텍스트에 아래 단계 중 하나의 각 단어가 포함되어야합니다. <br> 트리거를 클릭하여 응답을 보거나 추가하십시오.
nb_no: For at boten skal svare, må brukerteksten inkludere hvert ord fra en av fasene nedenfor. <br> Klikk på avtrekkeren for å se eller legge til svar.
nl_nl: Om de bot te laten reageren, moet de tekst van de gebruiker elk woord uit een van de onderstaande fasen bevatten. <br> Klik op de trigger om reacties te bekijken of toe te voegen.
pl_pl: Aby bot mógł odpowiedzieć, tekst użytkownika musi zawierać każde słowo z jednej z poniższych faz. <br> Kliknij spust, aby wyświetlić lub dodać odpowiedzi.
ro_ro: Pentru ca botul să răspundă, textul utilizatorilor trebuie să includă fiecare cuvânt dintr-una din fazele de mai jos. <br> Faceți clic pe declanșator pentru a vizualiza sau adăuga răspunsuri.
ru_ru: Чтобы бот отвечал, текст пользователя должен включать каждое слово из одного из следующих этапов. <br> Нажмите на триггер, чтобы просмотреть или добавить ответы.
sv_se: För att botten ska svara måste användarnas text inkludera varje ord från en av faserna nedan. <br> Klicka på avtryckaren för att se eller lägga till svar.
zh_cn: 为了使漫游器能够响应，用户文本必须包含以下任一阶段中的每个单词。 <br>单击触发器以查看或添加响应。
zh_tw: 為了使漫遊器能夠響應，用戶文本必須包含以下任一階段中的每個單詞。 <br>單擊觸發器以查看或添加響應。

source: For this to work you must select at least a user!
af_za: Om dit te laat werk, moet u ten minste 'n gebruiker kies!
da: For at dette skal fungere skal du vælge mindst en bruger!
de_de: Damit dies funktioniert, müssen Sie mindestens einen Benutzer auswählen!
es_es: Para que esto funcione, debe seleccionar al menos un usuario.
fi_fi: Jotta tämä toimisi, sinun on valittava ainakin käyttäjä!
fr_fr: Pour que cela fonctionne, vous devez sélectionner au moins un utilisateur!
it_it: Perché questo funzioni è necessario selezionare almeno un utente!
ko_kr: 이것이 작동하려면 최소한 사용자를 선택해야합니다!
nb_no: For at dette skal fungere, må du velge minst en bruker!
nl_nl: Om dit te laten werken, moet u minimaal een gebruiker selecteren!
pl_pl: Aby to zadziałało, musisz wybrać przynajmniej użytkownika!
ro_ro: Pentru ca acest lucru să funcționeze, trebuie să selectați cel puțin un utilizator!
ru_ru: Чтобы это работало, нужно выбрать хотя бы пользователя!
sv_se: För att detta ska fungera måste du välja minst en användare!
zh_cn: 为此，您必须至少选择一个用户！
zh_tw: 為此，您必須至少選擇一個用戶！

source: For those of you who are interested (Anatomy of a torrent session)
af_za: Vir diegene wat belangstel (Anatomie van 'n torrentsessie)
da: For dem af jer der er interesseret (Anatomi af en torrent session)
de_de: Für diejenigen von Ihnen, die interessiert sind (Anatomie einer Torrent-Sitzung)
es_es: Para aquellos de ustedes que estén interesados (Anatomía de una sesión de torrent)
fi_fi: Niille teistä, jotka ovat kiinnostuneita (torrent-istunnon anatomia)
fr_fr: Pour ceux qui sont intéressés (Anatomie d'une session de torrent)
it_it: Per quelli di voi che sono interessati (Anatomia di una sessione torrent)
ko_kr: 관심있는 사람들을 위해 (토런트 세션의 해부학)
nb_no: For dere som er interessert (Anatomi of a torrent session)
nl_nl: Voor degenen onder u die geïnteresseerd zijn (anatomie van een torrent-sessie)
pl_pl: Dla tych, którzy są zainteresowani (Anatomia sesji torrentowej)
ro_ro: Pentru cei care vă interesează (Anatomia unei sesiuni de torent)
ru_ru: Для тех из вас, кто заинтересован (Анатомия торрент-сессии)
sv_se: För dig som är intresserad (Anatomi of a torrent session)
zh_cn: 对于那些您感兴趣的人（torrent会话剖析）
zh_tw: 對於那些您感興趣的人（torrent會話剖析）

source: For those of you who are interested...
af_za: Vir diegene wat belangstel ...
da: For jer der er interesseret ...
de_de: Für diejenigen von Ihnen, die interessiert sind ...
es_es: Para aquellos de ustedes que estén interesados ...
fi_fi: Niille teistä, jotka ovat kiinnostuneita ...
fr_fr: Pour ceux d'entre vous qui sont intéressés ...
it_it: Per quelli di voi che sono interessati ...
ko_kr: 관심있는 분들을 위해 ...
nb_no: For dere som er interessert ...
nl_nl: Voor diegenen die geïnteresseerd zijn ...
pl_pl: Dla tych, którzy są zainteresowani ...
ro_ro: Pentru cei care sunt interesați ...
ru_ru: Для тех из вас, кто заинтересован ...
sv_se: För dig som är intresserad ...
zh_cn: 对于那些有兴趣的人...
zh_tw: 對於那些有興趣的人...
