Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: Generate Links to download torrents or to view torrent details.
af_za: Genereer skakels om torrents af te laai of om torrentbesonderhede te sien.
da: Generer links for at downloade torrents eller for at se torrentdetaljer.
de_de: Generieren Sie Links, um Torrents herunterzuladen oder Torrent-Details anzuzeigen.
es_es: Genere enlaces para descargar torrents o para ver detalles de torrent.
fi_fi: Luo linkkejä ladataksesi torrentteja tai katsoaksesi torrentin tietoja.
fr_fr: Générez des liens pour télécharger des torrents ou pour afficher les détails du torrent.
it_it: Genera collegamenti per scaricare torrent o per visualizzare i dettagli del torrent.
ko_kr: 급류를 다운로드하거나 급류 세부 정보를 볼 수있는 링크를 생성하십시오.
nb_no: Generer koblinger for å laste ned torrenter eller for å se torrentdetaljer.
nl_nl: Genereer links om torrents te downloaden of om torrentdetails te bekijken.
pl_pl: Generuj linki do pobierania torrentów lub przeglądania szczegółów torrentów.
ro_ro: Generați legături pentru a descărca torrenturi sau pentru a vizualiza detalii despre torrent.
ru_ru: Генерация ссылок для загрузки торрентов или для просмотра деталей торрента.
sv_se: Generera länkar för att ladda ner torrenter eller för att visa torrentdetaljer.
zh_cn: 生成链接以下载种子或查看种子详细信息。
zh_tw: 生成鏈接以下載種子或查看種子詳細信息。

source: Generated RSS Feed
af_za: Gegenereerde RSS-voer
da: Genereret RSS-feed
de_de: Generierter RSS Feed
es_es: Fuente RSS generada
fi_fi: Luotu RSS-syöte
fr_fr: Flux RSS généré
it_it: Feed RSS generato
ko_kr: 생성 된 RSS 피드
nb_no: Generert RSS-feed
nl_nl: Gegenereerde RSS-feed
pl_pl: Wygenerowany kanał RSS
ro_ro: Feed RSS generat
ru_ru: Сгенерированный RSS-канал
sv_se: Genererat RSS-flöde
zh_cn: 生成的RSS Feed
zh_tw: 生成的RSS Feed

source: Genre
es_es: Género
fi_fi: laji
it_it: Genere
ko_kr: 유형
nb_no: Sjanger
pl_pl: Gatunek muzyczny
ro_ro: gen literar
ru_ru: Жанр
zh_cn: 类型
zh_tw: 類型

source: Gents
de_de: Herren
es_es: Caballeros
fi_fi: miestenhuone
fr_fr: Messieurs
ko_kr: 남자용 화장실
nl_nl: Heren
pl_pl: Panowie
zh_cn: 绅士
zh_tw: 紳士

source: Get RSS
af_za: Kry RSS
da: Få RSS
de_de: Holen Sie sich RSS
es_es: Obtén RSS
fi_fi: Hanki RSS
fr_fr: Obtenir des flux RSS
it_it: Ottieni RSS
ko_kr: RSS 받기
nb_no: Få RSS
nl_nl: Ontvang RSS
pl_pl: Uzyskaj RSS
ro_ro: Obțineți RSS
ru_ru: Получить RSS
sv_se: Få RSS
zh_cn: 取得RSS
zh_tw: 取得RSS

source: Get Trivia Question
af_za: Kry Trivia-vraag
da: Få Trivia-spørgsmål
de_de: Trivia-Frage abrufen
es_es: Obtener pregunta de trivia
fi_fi: Hanki trivia-kysymys
fr_fr: Obtenir une question-questionnaire
it_it: Ottieni domande trivia
ko_kr: 사소한 질문 받기
nb_no: Få Trivia-spørsmål
nl_nl: Krijg Trivia-vraag
pl_pl: Uzyskaj pytania dotyczące ciekawostek
ro_ro: Obțineți întrebarea Trivia
ru_ru: Получить вопрос пустяков
sv_se: Få Trivia-fråga
zh_cn: 索取琐事问题
zh_tw: 索取瑣事問題

source: Get Trivia Results
af_za: Kry trivia-uitslae
da: Få Trivia-resultater
de_de: Erhalten Sie Trivia-Ergebnisse
es_es: Obtener resultados de trivia
fi_fi: Hanki trivia-tuloksia
fr_fr: Obtenir des résultats anecdotiques
it_it: Ottieni risultati trivia
ko_kr: 사소한 결과 얻기
nb_no: Få Trivia-resultater
nl_nl: Ontvang Trivia-resultaten
pl_pl: Uzyskaj wyniki ciekawostki
ro_ro: Obțineți rezultate Trivia
ru_ru: Получите пустяковые результаты
sv_se: Få Trivia-resultat
zh_cn: 获取琐事结果
zh_tw: 獲取瑣事結果

source: Getting extra freeslots
af_za: Ek kry ekstra freeslots
da: Få ekstra freeslots
de_de: Zusätzliche Freeslots bekommen
es_es: Obteniendo freeslots adicionales
fi_fi: Ylimääräisten ilmaislotosten saaminen
fr_fr: Obtenir des freeslots supplémentaires
it_it: Ottieni freeslots extra
ko_kr: 추가 슬롯 확보
nb_no: Få ekstra freeslots
nl_nl: Extra freeslots krijgen
pl_pl: Zdobywanie dodatkowych darmowych miejsc
ro_ro: Obținerea de freesloturi suplimentare
ru_ru: Получение дополнительных фрислотов
sv_se: Få extra freeslots
zh_cn: 获得额外的免费插槽
zh_tw: 獲得額外的免費插槽

source: Getting extra invites
af_za: Ekstra uitnodigings kry
da: At få ekstra invitationer
de_de: Immer zusätzliche Einladungen
es_es: Obteniendo invitaciones adicionales
fi_fi: Lisäkutsujen saaminen
fr_fr: Obtenir des invitations supplémentaires
it_it: Ricevi inviti extra
ko_kr: 추가 초대 받기
nb_no: Å få ekstra invitasjoner
nl_nl: Extra uitnodigingen ontvangen
pl_pl: Otrzymywanie dodatkowych zaproszeń
ro_ro: Primirea de invitații suplimentare
ru_ru: Получение дополнительных приглашений
sv_se: Få extra inbjudningar
zh_cn: 获得更多邀请
zh_tw: 獲得更多邀請

source: Give Karma Gift
af_za: Gee Karma-geskenk
fi_fi: Anna Karma-lahja
it_it: Fai un regalo Karma
ko_kr: 카르마에게 선물을주세요
nb_no: Gi Karma-gave
nl_nl: Geef Karma cadeau
ro_ro: Fă cadou Karma
ru_ru: Подари Карму Дар
sv_se: Ge Karma-present
zh_tw: 給因果報應

source: Giving a gift of karma points to another user
af_za: 'N Geskenk van karma gee aan 'n ander gebruiker
da: At give en gave af karma peger på en anden bruger
de_de: Einem anderen Benutzer Karmapunkte schenken
es_es: Dar un regalo de puntos de karma a otro usuario
fi_fi: Karman lahjan antaminen osoittaa toiselle käyttäjälle
fr_fr: Donner des points de karma à un autre utilisateur
it_it: Offrire un dono di karma indica un altro utente
ko_kr: 업보 선물을 다른 사용자에게 제공
nb_no: Å gi en gave av karma viser til en annen bruker
nl_nl: Een karma cadeau geven aan een andere gebruiker
pl_pl: Dawanie prezentu karmy wskazuje innemu użytkownikowi
ro_ro: Acordarea unui cadou de karma indică un alt utilizator
ru_ru: Дарить очки кармы другому пользователю
sv_se: Att ge en karmapresent pekar på en annan användare
zh_cn: 向其他用户赠送因果积分
zh_tw: 向其他用戶贈送因果積分

source: Global Block Settings
af_za: Globale blokinstellings
da: Globale blokindstillinger
de_de: Globale Blockeinstellungen
es_es: Configuración global de bloque
fi_fi: Globaalit estoasetukset
fr_fr: Paramètres de blocage globaux
it_it: Impostazioni di blocco globali
ko_kr: 글로벌 블록 설정
nb_no: Global blokkeringsinnstillinger
nl_nl: Algemene blokinstellingen
pl_pl: Globalne ustawienia bloków
ro_ro: Setări globale de bloc
ru_ru: Настройки глобального блока
sv_se: Globala blockinställningar
zh_cn: 全局块设置
zh_tw: 全局阻止設置

source: Global stats
af_za: Wêreldwye statistieke
da: Global statistik
de_de: Globale Statistiken
es_es: Estadísticas globales
fi_fi: Globaalitilastot
fr_fr: Statistiques globales
it_it: Statistiche globali
ko_kr: 글로벌 통계
nb_no: Global statistikk
nl_nl: Wereldwijde statistieken
pl_pl: Globalne statystyki
ro_ro: Statistici globale
ru_ru: Глобальная статистика
sv_se: Global statistik
zh_cn: 全球统计
zh_tw: 全球統計

source: Go Back
af_za: Gaan terug
da: Gå tilbage
de_de: Geh zurück
es_es: Regresa
fi_fi: Mene takaisin
fr_fr: Retourner
it_it: Torna indietro
ko_kr: 돌아 가기
nb_no: Gå tilbake
nl_nl: Ga terug
pl_pl: Wróć
ro_ro: Întoarce-te
ru_ru: Вернитесь назад
sv_se: Gå tillbaka
zh_cn: 回去
zh_tw: 回去

source: Go To First
af_za: Gaan na die eerste
fi_fi: Siirry ensin
it_it: Vai al primo
ko_kr: 먼저 가기
nb_no: Gå til først
nl_nl: Ga eerst
ro_ro: Mergeți la primul
ru_ru: Перейти к первому
sv_se: Gå till första
zh_tw: 首先

source: Go To Last
af_za: Gaan na laaste
fi_fi: Siirry viimeiseen
it_it: Vai all'ultimo
ko_kr: 마지막으로 이동
nb_no: Gå til sist
nl_nl: Ga naar het laatst
ro_ro: Mergeți la ultimul
ru_ru: Перейти к последнему
sv_se: Gå till sista
zh_tw: 轉到最後

source: Go back
af_za: Gaan terug
da: Gå tilbage
de_de: Geh zurück
es_es: Regresa
fi_fi: Mene takaisin
fr_fr: Retourner
it_it: Torna indietro
ko_kr: 돌아가
nb_no: Gå tilbake
nl_nl: Ga terug
pl_pl: Wróć
ro_ro: Întoarce-te
ru_ru: Вернитесь назад
sv_se: Gå tillbaka
zh_cn: 回去
zh_tw: 回去

source: Go to My Bookmarks
af_za: Gaan na my boekmerke
da: Gå til Mine bogmærker
de_de: Gehen Sie zu Meine Lesezeichen
es_es: Ir a mis marcadores
fr_fr: Aller à mes favoris
it_it: Vai a I miei segnalibri
ko_kr: 내 북마크로 이동
nb_no: Gå til Mine bokmerker
nl_nl: Ga naar mijn bladwijzers
pl_pl: Przejdź do Moich zakładek
sv_se: Gå till Mina bokmärken
zh_cn: 转到我的书签
zh_tw: 轉到我的書籤

source: Go to the last post in this thread
af_za: Gaan na die laaste boodskap in hierdie draad
da: Gå til det sidste indlæg i denne tråd
de_de: Gehe zum letzten Beitrag in diesem Thread
es_es: Ir a la última publicación en este hilo
fi_fi: Siirry tämän säikeen viimeiseen viestiin
fr_fr: Aller au dernier message de ce fil
it_it: Vai all'ultimo messaggio in questa discussione
ko_kr: 이 글타래의 마지막 글로 이동
nb_no: Gå til siste innlegg i denne tråden
nl_nl: Ga naar het laatste bericht in deze thread
pl_pl: Przejdź do ostatniego postu w tym wątku
ro_ro: Accesați ultima postare din acest thread
ru_ru: К последнему сообщению в этой теме
sv_se: Gå till det sista inlägget i den här tråden
zh_cn: 转到该主题中的最后一个帖子
zh_tw: 轉到該主題中的最後一個帖子

source: Google It.
af_za: Google dit.
da: Google det.
de_de: Google es.
es_es: Buscalo en Google.
fr_fr: Recherche le sur Google.
ko_kr: 구글 잇.
nb_no: Google det.
nl_nl: Google het.
pl_pl: Wygoogluj to.
ro_ro: Cauta pe Google.
ru_ru: Погугли это.
sv_se: Googla det.
zh_cn: 谷歌一下。
zh_tw: 谷歌一下。

source: Goto Page {0}
af_za: Gaan bladsy {0}
da: Gå til side {0}
de_de: Gehe zu Seite {0}
es_es: Ir a la página {0}
fi_fi: Siirry sivulle {0}
fr_fr: Aller à la page {0}
it_it: Vai alla pagina {0}
ko_kr: 이동 페이지 {0}
nb_no: Gå til siden {0}
nl_nl: Ga naar pagina {0}
pl_pl: Idź do strony {0}
ro_ro: Pagina Goto {0}
ru_ru: Перейти на страницу {0}
sv_se: Gå till sidan {0}
zh_cn: 转到页面{0}
zh_tw: 轉到頁面{0}

source: Grin
af_za: glimlag
de_de: Grinsen
es_es: Mueca
fi_fi: Virne
fr_fr: Sourire
it_it: Sorriso
ko_kr: 이를 드러내고 웃다
nb_no: Glise
nl_nl: Grijns
pl_pl: Szeroki uśmiech
ro_ro: Grimasă
ru_ru: усмешка
sv_se: Flin
zh_cn: 咧嘴笑
zh_tw: 咧嘴笑

source: Groovy, everything went hunky dory!
af_za: Groovy, alles het erg gek!
da: Groovy, alt gik hårete dory!
de_de: Groovy, alles lief prima!
es_es: Groovy, ¡todo se volvió loco!
fi_fi: Groovy, kaikki meni nälkäiseen tylsään!
fr_fr: Groovy, tout est allé chéri dory!
it_it: Groovy, tutto è andato grosso dory!
ko_kr: 그루비, 모든 것이 엉뚱한 도리로 갔다!
nb_no: Groovy, alt gikk jævlig dory!
nl_nl: Groovy, alles werd hippe dory!
pl_pl: Groovy, wszystko poszło okropnie!
ro_ro: Groovy, totul a mers prostuț!
ru_ru: Groovy, все пошло как надо!
sv_se: Groovy, allt gick jävligt dory!
zh_cn: Groovy，一切都变糟了！
zh_tw: Groovy，一切都變糟了！

source: Group 1
af_za: Groep 1
da: Gruppe 1
de_de: Gruppe 1
es_es: Grupo 1
fi_fi: Ryhmä 1
fr_fr: Groupe 1
it_it: Gruppo 1
ko_kr: 그룹 1
nb_no: Gruppe 1
nl_nl: Groep 1
pl_pl: Grupa 1
ro_ro: Grupa 1
ru_ru: Группа 1
sv_se: Grupp 1
zh_cn: 第一组
zh_tw: 第一組

source: Group 2
af_za: Groep 2
da: Gruppe 2
de_de: Gruppe 2
es_es: Grupo 2
fi_fi: Ryhmä 2
fr_fr: Groupe 2
it_it: Gruppo 2
ko_kr: 그룹 2
nb_no: Gruppe 2
nl_nl: Groep 2
pl_pl: Grupa 2
ro_ro: Grupul 2
ru_ru: Группа 2
sv_se: Grupp 2
zh_cn: 2组
zh_tw: 2組

source: Group 3
af_za: Groep 3
da: Gruppe 3
de_de: Gruppe 3
es_es: Grupo 3
fi_fi: Ryhmä 3
fr_fr: Groupe 3
it_it: Gruppo 3
ko_kr: 그룹 3
nb_no: Gruppe 3
nl_nl: Groep 3
pl_pl: Grupa 3
ro_ro: Grupul 3
ru_ru: Группа 3
sv_se: Grupp 3
zh_cn: 第三组
zh_tw: 第三組

source: Group PM
af_za: Groep PM
da: Gruppe PM
de_de: Gruppe PM
es_es: Grupo PM
fi_fi: Ryhmä PM
fr_fr: Groupe PM
it_it: Gruppo PM
ko_kr: 그룹 PM
nb_no: Gruppe PM
nl_nl: Groep PM
pl_pl: Grupa PM
ro_ro: Prim-ministru de grup
ru_ru: Группа PM
sv_se: Grupp PM
zh_cn: 组长
zh_tw: 組長

source: Group message
af_za: Groepboodskap
da: Gruppemeddelelse
de_de: Gruppennachricht
es_es: Mensaje grupal
fi_fi: Ryhmäviesti
fr_fr: Message de groupe
it_it: Messaggio di gruppo
ko_kr: 그룹 메시지
nb_no: Gruppemelding
nl_nl: Groep bericht
pl_pl: Wiadomość grupowa
ro_ro: Mesaj de grup
ru_ru: Групповое сообщение
sv_se: Gruppmeddelande
zh_cn: 群组讯息
zh_tw: 群組訊息

source: Groups
af_za: groepe
da: grupper
de_de: Gruppen
es_es: Grupos
fi_fi: ryhmät
fr_fr: Groupes
it_it: gruppi
ko_kr: 여러 떼
nb_no: grupper
nl_nl: groepen
pl_pl: Grupy
ro_ro: Grupuri
ru_ru: группы
sv_se: grupper
zh_cn: 团体
zh_tw: 團體

source: Guest
af_za: gaste
da: Gæst
de_de: Gast
es_es: Huésped
fi_fi: vieras
fr_fr: Client
it_it: ospite
ko_kr: 손님
nb_no: Gjest
nl_nl: Gast
pl_pl: Gość
ro_ro: Oaspete
ru_ru: гость
sv_se: Gäst
zh_cn: 客人
zh_tw: 客人

source: Guidelines
af_za: riglyne
da: Retningslinier
de_de: Richtlinien
es_es: Pautas
fi_fi: suuntaviivat
fr_fr: Des lignes directrices
it_it: Linee guida
ko_kr: 지침
nb_no: Retningslinjer
nl_nl: richtlijnen
pl_pl: Wytyczne
ro_ro: Instrucțiuni
ru_ru: Методические рекомендации
sv_se: Riktlinjer
zh_cn: 指导方针
zh_tw: 指導方針

source: H&R not deleted!
af_za: H&R nie uitgevee nie!
da: H&R ikke slettet!
de_de: H & R nicht gelöscht!
es_es: H&R no eliminado
fi_fi: H&R: ää ei poistettu!
fr_fr: H & R pas supprimé!
it_it: H&R non cancellato!
ko_kr: H & R이 삭제되지 않았습니다!
nb_no: H&R ikke slettet!
nl_nl: H&R niet verwijderd!
pl_pl: H&R nie został usunięty!
ro_ro: H&R nu a fost șters!
ru_ru: H & R не удален!
sv_se: H&R raderas inte!
zh_cn: H＆R未删除！
zh_tw: H＆R未刪除！

source: HTML is <b>not</b> allowed.
af_za: HTML is <b> nie </b> toegelaat nie.
da: HTML er <b> ikke </b> tilladt.
de_de: HTML ist <b> nicht </b> erlaubt.
es_es: HTML es <b> no </b> permitido.
fi_fi: HTML on <b>, ei </b> sallittu.
fr_fr: HTML est <b> pas </b> autorisé.
it_it: HTML è <b> non </b> consentito.
ko_kr: HTML은 <b>이며 </b>은 허용되지 않습니다.
nb_no: HTML er <b> ikke </b> tillatt.
nl_nl: HTML is <b> niet </b> toegestaan.
pl_pl: HTML jest <b> niedozwolony </b>.
ro_ro: HTML nu este permis <b> nu </b>.
ru_ru: HTML <b> не </b> допускается.
sv_se: HTML är <b> inte </b> tillåtet.
zh_cn: HTML是<b>，不允许</b>。
zh_tw: HTML是<b>，不允許</b>。

source: HTML is not allowed. {0}Click here{1} for information on available tags.
af_za: HTML word nie toegelaat nie. {0} Klik hier {1} vir inligting oor beskikbare etikette.
da: HTML er ikke tilladt. {0} Klik her {1} for at få oplysninger om tilgængelige tags.
de_de: HTML ist nicht erlaubt. {0} Klicken Sie hier {1}, um Informationen zu verfügbaren Tags zu erhalten.
es_es: HTML no está permitido. {0} Haga clic aquí {1} para obtener información sobre las etiquetas disponibles.
fi_fi: HTML ei ole sallittu. {0} Napsauttamalla tätä {1} saat tietoja käytettävissä olevista tunnisteista.
fr_fr: HTML n'est pas autorisé. {0} Cliquez ici {1} pour plus d'informations sur les tags disponibles.
it_it: HTML non è permesso. {0} Fai clic qui {1} per informazioni sui tag disponibili.
ko_kr: HTML은 허용되지 않습니다. 사용 가능한 태그에 대한 정보는 {0} 여기를 클릭 {1}하십시오.
nb_no: HTML er ikke tillatt. {0} Klikk her {1} for informasjon om tilgjengelige tagger.
nl_nl: HTML is niet toegestaan. {0} Klik hier {1} voor informatie over beschikbare tags.
pl_pl: HTML jest niedozwolony. {0} Kliknij tutaj {1}, aby uzyskać informacje na temat dostępnych tagów.
ro_ro: HTML nu este permis. {0} Faceți clic aici {1} pentru informații despre etichetele disponibile.
ru_ru: HTML не допускается. {0} Нажмите здесь {1} для получения информации о доступных тегах.
sv_se: HTML är inte tillåtet. {0} Klicka här {1} för information om tillgängliga taggar.
zh_cn: 不允许使用HTML。 {0}点击此处{1}以获取有关可用标签的信息。
zh_tw: 不允許使用HTML。 {0}點擊此處{1}以獲取有關可用標籤的信息。

source: Half Download
af_za: Half aflaai
it_it: Mezzo download
ko_kr: 하프 다운로드
nb_no: Halv nedlasting
nl_nl: Halve download
ro_ro: Jumătate de descărcare
ru_ru: Половина Скачать
sv_se: Halv nedladdning
zh_tw: 一半下載

source: Happy Log
af_za: Gelukkige log
da: Glad log
es_es: Feliz registro
fi_fi: Hyvää lokia
fr_fr: Journal heureux
it_it: Log felice
ko_kr: 해피 로그
nb_no: Glad logg
nl_nl: Gelukkig logboek
ro_ro: Jurnal fericit
sv_se: Glad log
zh_cn: 快乐日志
zh_tw: 快樂日誌

source: Happy days
af_za: Gelukkige dae
da: Glade dage
de_de: Glückliche Tage
es_es: Días felices
fi_fi: Onnen päivät
fr_fr: Jours heureux
it_it: Giorni felici
ko_kr: 행복한 날들
nb_no: Glade dager
nl_nl: Gelukkige dagen
pl_pl: Szczęśliwe dni
ro_ro: Zile fericite
ru_ru: Счастливые дни
sv_se: Lyckliga dagar
zh_cn: 快乐的时光
zh_tw: 快樂的時光

source: Happy hour log for {0}
af_za: Happy Hour-logboek vir {0}
de_de: Happy Hour-Protokoll für {0}
es_es: Registro de hora feliz para {0}
fi_fi: Hyvää tuntia loki {0}
fr_fr: Journal Happy Hour pour {0}
it_it: Registro happy hour per {0}
ko_kr: {0}에 대한 해피 아워 로그
nb_no: Happy hour logg for {0}
nl_nl: Happy hour log voor {0}
pl_pl: Dziennik happy hour dla {0}
ro_ro: Jurnal de oră fericită pentru {0}
ru_ru: Журнал счастливых часов за {0}
sv_se: Happy hour-logg för {0}
zh_cn: {0}的欢乐时光日志
zh_tw: {0}的歡樂時光日誌

source: HappyHour
es_es: Hora feliz
fi_fi: Heijastimet
fr_fr: Heureux Heure
it_it: Aperitivo
ko_kr: 행복한 시간
nb_no: Sale
pl_pl: Szczęśliwa Godzina
ro_ro: Ora fericita
ru_ru: Счастливый час
sv_se: Roliga timmen
zh_cn: 欢乐时光
zh_tw: 歡樂時光

source: Happyhour?
es_es: ¿Hora feliz?
fr_fr: Heureux Heure?
it_it: Aperitivo?
ko_kr: 해피 아워?
pl_pl: Szczęśliwa Godzina?
ro_ro: Ora fericita?
ru_ru: Счастливый час?
sv_se: Roliga timmen?
zh_cn: 欢乐时光？
zh_tw: 歡樂時光？

source: Has Logged In With
af_za: Is ingeteken
da: Har logget ind med
de_de: Hat sich eingeloggt mit
es_es: Ha iniciado sesión con
fi_fi: On kirjautunut sisään
fr_fr: A connecté avec
it_it: Ha effettuato l'accesso con
ko_kr: 로 로그인
nb_no: Har logget inn med
nl_nl: Is ingelogd met
pl_pl: Zalogował się za pomocą
ro_ro: S-a autentificat cu
ru_ru: Вошел в систему с
sv_se: Har loggat in med
zh_cn: 已登录
zh_tw: 已登錄

source: Has donated money to {0}.
af_za: Het geld geskenk aan {0}.
da: Har doneret penge til {0}.
de_de: Hat Geld an {0} gespendet.
es_es: Ha donado dinero a {0}.
fi_fi: Lahjoittanut rahaa {0}.
fr_fr: A donné de l'argent à {0}.
it_it: Ha donato soldi a {0}.
ko_kr: {0}에 돈을 기부했습니다.
nb_no: Har gitt penger til {0}.
nl_nl: Heeft geld gedoneerd aan {0}.
pl_pl: Przekazał pieniądze {0}.
ro_ro: A donat bani către {0}.
ru_ru: Пожертвовал деньги {0}.
sv_se: Har donerat pengar till {0}.
zh_cn: 已向{0}捐款。
zh_tw: 已向{0}捐款。

source: He be as good a gentleman as the devil is, as Lucifer and Beelzebub himself.
af_za: Hy is 'n goeie man soos die duiwel, soos Lucifer en Beelzebub self.
da: Han er en god gentleman som djævelen er, som Lucifer og Beelzebub selv.
de_de: Er ist so gut wie der Teufel, wie Luzifer und Beelzebub.
es_es: Es tan buen caballero como el diablo, como Lucifer y el propio Belcebú.
fi_fi: Hän on yhtä hyvä herrasmies kuin paholainen, kuten itse Lucifer ja Beelzebub.
fr_fr: Il est aussi bon gentleman que le diable, comme Lucifer et Belzébuth lui-même.
it_it: È un gentiluomo buono come il diavolo, come Lucifero e Beelzebub stesso.
ko_kr: 그는 루시퍼와 빌 체부 자신만큼 악마처럼 좋은 신사가되었습니다.
nb_no: Han er en så god gentleman som djevelen er, som Lucifer og Beelzebub selv.
nl_nl: Hij is net zo goed een heer als de duivel, zoals Lucifer en Beëlzebub zelf.
pl_pl: Był równie dobrym dżentelmenem, jak diabeł, jak sam Lucyfer i Belzebub.
ro_ro: El este la fel de bun ca un diavol, precum Lucifer și Beelzebub însuși.
ru_ru: Он будет таким же хорошим джентльменом, как дьявол, как сам Люцифер и Вельзевул.
sv_se: Han är en lika bra gentleman som djävulen är som Lucifer och Beelzebub själv.
zh_cn: 他像魔鬼一样善良，就像路西法和别西卜自己一样。
zh_tw: 他像魔鬼一樣善良，就像路西法和別西卜自己一樣。

source: Hello {0} Your bug: [b]{1}[/b][code]{2}[/code]has been fixed by one of our coders. We would like to thank you and therefore we have added [b]2 GB[/b] to your upload total :]. Best regards, {3}'s coders.
af_za: Hallo {0} U fout: [b] {1} [/ b] [code] {2} [/ code] is deur een van ons kodeerders reggestel. Ons bedank u en daarom het ons [b] 2 GB [/ b] bygevoeg tot u totale oplaaisel:]. Vriendelike groete, {3} se coders.
da: Hej {0} Din fejl: [b] {1} [/ b] [kode] {2} [/ kode] er blevet rettet af en af vores kodere. Vi vil gerne takke dig, og derfor har vi føjet [b] 2 GB [/ b] til din uploads samlede:]. Med venlig hilsen {3} 's kodere.
de_de: Hallo {0} Ihr Fehler: [b] {1} [/ b] [Code] {2} [/ Code] wurde von einem unserer Codierer behoben. Wir möchten uns bei Ihnen bedanken und haben daher [b] 2 GB [/ b] zu Ihrer Upload-Summe hinzugefügt:]. Mit freundlichen Grüßen, {3} s Codierer.
es_es: Hola {0} Su error: [b] {1} [/ b] [código] {2} [/ código] ha sido corregido por uno de nuestros codificadores. Nos gustaría agradecerle y, por lo tanto, hemos agregado [b] 2 GB [/ b] a su carga total:]. Saludos cordiales, codificadores de {3}.
fi_fi: Hei {0} Virheesi: [b] {1} [/ b] [koodi] {2} [/ koodi] on korjannut yksi kooderimme. Haluamme kiittää sinua, ja siksi olemme lisänneet [b] 2 Gt [/ b] lähettämääsi kokonaismäärään:]. Ystävällisin terveisin, {3}: n kooderit.
fr_fr: Bonjour {0} Votre bogue: [b] {1} [/ b] [code] {2} [/ code] a été corrigé par l'un de nos codeurs. Nous voudrions vous remercier et nous avons donc ajouté [b] 2 Go [/ b] au total de vos téléchargements:]. Cordialement, les codeurs de {3}.
it_it: Ciao {0} Il tuo bug: [b] {1} [/ b] [code] {2} [/ code] è stato corretto da uno dei nostri programmatori. Vorremmo ringraziarti e quindi abbiamo aggiunto [b] 2 GB [/ b] al totale del tuo caricamento:]. Cordiali saluti, i programmatori di {3}.
ko_kr: 안녕하세요 {0} 귀하의 버그 : [b] {1} [/ b] [code] {2} [/ code]가 Google 코더 중 하나에 의해 수정되었습니다. 감사합니다. 따라서 [b] 2GB [/ b]를 업로드 총계 :]에 추가했습니다. 안부 인사, {3}의 코더.
nb_no: Hei {0} Feilen din: [b] {1} [/ b] [kode] {2} [/ kode] er fikset av en av koderne våre. Vi vil takke deg, og derfor har vi lagt til [b] 2 GB [/ b] til opplastningssummen din:]. Med vennlig hilsen {3} 's kodere.
nl_nl: Hallo {0} Uw bug: [b] {1} [/ b] [code] {2} [/ code] is opgelost door een van onze coders. We willen je bedanken en daarom hebben we [b] 2 GB [/ b] toegevoegd aan je uploadtotaal:]. Met vriendelijke groeten, de coders van {3}.
pl_pl: Cześć {0} Twój błąd: [b] {1} [/ b] [code] {2} [/ code] został naprawiony przez jednego z naszych programistów. Chcielibyśmy podziękować i dlatego dodaliśmy [b] 2 GB [/ b] do łącznej ilości przesłanych plików:]. Pozdrawiam, programistów {3}.
ro_ro: Bună ziua {0} Eroarea dvs.: [b] {1} [/ b] [cod] {2} [/ cod] a fost rezolvat de unul dintre codificatorii noștri. Am dori să vă mulțumim și, prin urmare, am adăugat [b] 2 GB [/ b] la totalul dvs. de încărcare:]. Salutări, codificatorii {3}.
ru_ru: Здравствуйте, {0} Ваша ошибка: [b] {1} [/ b] [code] {2} [/ code] была исправлена одним из наших программистов. Мы хотели бы поблагодарить вас и поэтому добавили [b] 2 ГБ [/ b] к общей загрузке:]. С уважением, {3} кодеры.
sv_se: Hej {0} Ditt fel: [b] {1} [/ b] [kod] {2} [/ kod] har rättats av en av våra kodare. Vi vill tacka dig och därför har vi lagt till [b] 2 GB [/ b] till din totala uppladdning:]. Med vänlig hälsning, {3}: s kodare.
zh_cn: 您好{0} 您的错误：[b] {1} [/ b] [code] {2} [/ code]已由我们的一位编码器修复。 非常感谢您，因此我们在您的上传总数中增加了[b] 2 GB [/ b]：]。 最好的问候，{3}的编码人员。
zh_tw: 您好{0} 您的錯誤：[b] {1} [/ b] [code] {2} [/ code]已由我們的一位編碼器修復。 非常感謝您，因此我們在您的上傳總數中增加了[b] 2 GB [/ b]：]。 最好的問候，{3}的編碼人員。
