Repository: HDVinnie/Pu-239
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: af_za, da, de_de, es_es, fi_fi, fr_fr, it_it, ko_kr, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, zh_cn, zh_tw

source: These are films put out by eastern bootleggers, and these are usually bought by some groups to put out as their own. Silvers are very cheap and easily available in a lot of countries, and its easy to put out a release, which is why there are so many in the scene at the moment, mainly from smaller groups who don't last more than a few releases. PDVDs are the same thing pressed onto a DVD. They have removable subtitles, and the quality is usually better than the silvers. These are ripped like a normal DVD, but usually released as VCD.
af_za: Dit is films wat deur oostelike bootleggers vervaardig word, en dit word gewoonlik deur sommige groepe gekoop om as hul eie uit te stal. Silwers is baie goedkoop en maklik beskikbaar in baie lande, en dit is maklik om 'n vrystelling uit te bring, daarom is daar op die oomblik so baie op die toneel, hoofsaaklik van kleiner groepe wat nie meer as enkele vrystellings bevat nie . PDVD's is dieselfde as wat op 'n DVD gedruk word. Dit het verwyderbare ondertitels, en die kwaliteit is gewoonlik beter as die silwers. Dit word soos 'n normale DVD geruk, maar word gewoonlik as VCD vrygestel.
da: Dette er film, der er sat ud af østlige bootleggere, og disse købes normalt af nogle grupper for at blive sat ud som deres egne. Silvere er meget billige og let tilgængelige i mange lande, og det er let at frigive en udgivelse, hvorfor der er så mange i scenen i øjeblikket, hovedsageligt fra mindre grupper, der ikke holder mere end et par udgivelser . PDVD'er er den samme ting, der presses på en DVD. De har aftagelige undertekster, og kvaliteten er normalt bedre end sølverne. Disse rippes som en normal DVD, men frigives normalt som VCD.
de_de: Dies sind Filme, die von östlichen Raubkopierern herausgebracht werden, und diese werden normalerweise von einigen Gruppen gekauft, um sie als ihre eigenen herauszubringen. Silvers sind in vielen Ländern sehr billig und leicht erhältlich, und es ist einfach, eine Veröffentlichung herauszubringen, weshalb es im Moment so viele in der Szene gibt, hauptsächlich von kleineren Gruppen, die nicht mehr als ein paar Veröffentlichungen haben . PDVDs sind dasselbe, was auf eine DVD gedrückt wird. Sie haben entfernbare Untertitel, und die Qualität ist normalerweise besser als die silbernen. Diese werden wie eine normale DVD gerippt, aber normalerweise als VCD veröffentlicht.
es_es: Estas son películas lanzadas por contrabandistas del este, y generalmente son compradas por algunos grupos para que las publiquen como propias. Las platas son muy baratas y fácilmente disponibles en muchos países, y es fácil publicar un lanzamiento, por lo que hay tantos en la escena en este momento, principalmente de grupos más pequeños que no duran más que unos pocos lanzamientos . Los PDVD son lo mismo presionados en un DVD. Tienen subtítulos extraíbles, y la calidad suele ser mejor que la de las platas. Estos se graban como un DVD normal, pero generalmente se lanzan como VCD.
fi_fi: Nämä ovat itäisten bootleggereiden laatimia elokuvia, ja jotkut ryhmät yleensä ostavat nämä julkaistakseen omiksi. Hopeat ovat erittäin halpoja ja helposti saatavissa monissa maissa, ja julkaisun julkaiseminen on helppoa, minkä vuoksi kohtauksia on tällä hetkellä niin paljon, lähinnä pienemmistä ryhmistä, jotka eivät kestä enempää kuin muutama julkaisu . PDVD-levyt ovat sama asia, joka painetaan DVD-levylle. Heillä on irrotettavat tekstitykset, ja laatu on yleensä parempi kuin hopeiset. Ne kopioidaan kuin tavallisella DVD-levyllä, mutta ne julkaistaan yleensä VCD-levyinä.
fr_fr: Ce sont des films produits par des bootleggers orientaux, et ils sont généralement achetés par certains groupes pour être diffusés comme tels. Silvers sont très bon marché et facilement disponibles dans de nombreux pays. Il est facile de sortir un communiqué. C'est pourquoi il y en a tellement en ce moment, principalement de petits groupes qui ne durent pas plus de quelques sorties. . Les PDVD sont la même chose sur un DVD. Ils ont des sous-titres amovibles, et la qualité est généralement meilleure que celle de l'argent. Ils sont déchirés comme un DVD normal, mais sont généralement publiés sous forme de VCD.
it_it: Questi sono film distribuiti da bootlegger orientali e di solito vengono acquistati da alcuni gruppi per essere distribuiti come propri. Gli argenti sono molto economici e facilmente disponibili in molti paesi, ed è facile pubblicare un'uscita, motivo per cui al momento ce ne sono così tanti nella scena, principalmente da gruppi più piccoli che non durano più di qualche uscita . I PDVD sono la stessa cosa stampati su un DVD. Hanno sottotitoli rimovibili e la qualità è generalmente migliore rispetto agli argenti. Questi sono rippati come un normale DVD, ma di solito vengono rilasciati come VCD.
ko_kr: 이 영화는 동부 부트 레거가 내놓은 영화이며 보통 일부 단체가 자신의 영화를 내기 위해 구입합니다. 실버는 많은 국가에서 매우 저렴하고 쉽게 구할 수 있으며 쉽게 출시 할 수 있기 때문에 현재 몇 개의 릴리스를 넘지 않는 소규모 그룹에서 현재 많은 사람들이 있습니다. . PDVD는 DVD에 압축 된 것과 동일합니다. 그들은 자막이 제거 가능하며 품질은 일반적으로은보다 우수합니다. 이것들은 일반 DVD처럼 찢어 지지만 보통 VCD로 출시됩니다.
nb_no: Dette er filmer satt ut av østlige bootleggere, og disse er vanligvis kjøpt av noen grupper for å legge ut som sine egne. Silvers er veldig billig og lett tilgjengelig i mange land, og det er lett å legge ut en utgivelse, og det er derfor det er så mange i scenen for øyeblikket, hovedsakelig fra mindre grupper som ikke varer mer enn noen få utgivelser . PDVD-er er det samme som på en DVD. De har avtakbare undertekster, og kvaliteten er vanligvis bedre enn sølvene. Disse blir dratt som en vanlig DVD, men utgis vanligvis som VCD.
nl_nl: Dit zijn films uitgegeven door oosterse bootleggers, en deze worden meestal door sommige groepen gekocht om als hun eigen te maken. Silvers zijn erg goedkoop en gemakkelijk verkrijgbaar in veel landen, en het is gemakkelijk om een release uit te brengen, daarom zijn er momenteel zoveel in de scene, voornamelijk van kleinere groepen die niet langer dan een paar releases meegaan . PDVD's zijn hetzelfde als op een dvd gedrukt. Ze hebben verwijderbare ondertitels, en de kwaliteit is meestal beter dan de silvers. Deze zijn gescheurd als een normale dvd, maar meestal uitgebracht als VCD.
pl_pl: Są to filmy emitowane przez wschodnich bootlegerów, i zazwyczaj są kupowane przez niektóre grupy, by wydawać je jako własne. Srebro jest bardzo tanie i łatwo dostępne w wielu krajach, a jego wydanie jest łatwe, dlatego na scenie jest tak wiele, głównie z mniejszych grup, które nie trwają dłużej niż kilka wydań . PDVD to to samo, co wciśnięte na DVD. Mają usuwalne napisy, a jakość jest zwykle lepsza niż srebrne. Są one zgrywane jak normalne DVD, ale zwykle są wydawane jako VCD.
ro_ro: Acestea sunt filme scoase de către bootleggers din est, iar acestea sunt de obicei cumpărate de anumite grupuri pentru a fi distribuite ca fiind proprii. Plăcerile sunt foarte ieftine și sunt ușor disponibile în multe țări și este ușor să scoată un comunicat, motiv pentru care există atât de multe pe scenă în acest moment, în principal din grupuri mai mici care nu durează mai mult de câteva lansări . PDVD-urile sunt aceleași lucruri apăsate pe un DVD. Au subtitrări amovibile, iar calitatea este, de obicei, mai bună decât cea de argint. Acestea sunt rupte ca un DVD normal, dar de obicei lansate ca VCD.
ru_ru: Это фильмы, выпущенные восточными контрабандистами, и некоторые группы обычно покупают их как свои собственные. Серебро очень дешево и легко доступно во многих странах, и его легко выпустить, поэтому на данный момент на сцене так много людей, в основном из небольших групп, которые продлятся не более нескольких релизов. , PDVD - это то же самое, что записано на DVD. Они имеют съемные субтитры, а качество обычно лучше, чем у серебряников. Они копируются как обычный DVD, но обычно выпускаются как VCD.
sv_se: Det här är filmer som läggs ut av östra bootleggers, och dessa köps vanligtvis av vissa grupper för att lägga ut som sina egna. Silvers är väldigt billiga och lättillgängliga i många länder, och det är lätt att släppa en release, varför det finns så många i scenen just nu, främst från mindre grupper som inte håller mer än några få utgåvor . PDVD: er är samma sak som pressas på en DVD. De har borttagbara undertexter, och kvaliteten är vanligtvis bättre än silkarna. Dessa rippas som en vanlig DVD, men släpps vanligtvis som VCD.
zh_cn: 这些是东方盗版者放出的电影，通常被一些团体买来作为自己的影片放映。白银非常便宜，在许多国家/地区都很容易获得，并且易于发布，这就是为什么目前有如此之多的场景，主要是来自少数群体的人，他们的发行时间不超过几个。 PDVD是压在DVD上的同一东西。它们具有可移动字幕，并且质量通常比白银更好。它们像普通的DVD一样被撕开，但通常以VCD的形式发行。
zh_tw: 這些是東方盜版者放出的電影，通常被一些團體買來作為自己的影片放映。白銀非常便宜，在許多國家/地區都很容易獲得，並且易於發布，這就是為什麼目前有如此之多的場景，主要是來自少數群體的人，他們的發行時間不超過幾個。 PDVD是壓在DVD上的同一東西。它們具有可移動字幕，並且質量通常比白銀更好。它們像普通的DVD一樣被撕開，但通常以VCD的形式發行。

source: These clients do not report correctly to the tracker when canceling/finishing a torrent session. If you use them then a few MB may not be counted towards the stats near the end, and torrents may still be listed in your profile for some time after you have closed the client.
af_za: Hierdie kliënte rapporteer nie korrek aan die spoorsnyer wanneer hulle 'n torrentsessie kanselleer / voltooi nie. As u dit gebruik, sal 'n paar MB moontlik nie aan die einde van die statistiek getel word nie, en dit kan moontlik wees dat torrents nog 'n geruime tyd in u profiel verskyn nadat u die kliënt gesluit het.
da: Disse klienter rapporterer ikke korrekt til trackeren, når de annullerer / afslutter en torrentsession. Hvis du bruger dem, tælles et par MB muligvis ikke med i statistikken nær slutningen, og torrenter kan muligvis stadig vises i din profil i et stykke tid, efter at du har lukket klienten.
de_de: Diese Clients melden sich beim Abbrechen / Beenden einer Torrent-Sitzung nicht korrekt beim Tracker. Wenn Sie sie verwenden, werden einige MB möglicherweise gegen Ende der Statistik nicht gezählt, und Torrents werden möglicherweise noch einige Zeit nach dem Schließen des Clients in Ihrem Profil aufgeführt.
es_es: Estos clientes no informan correctamente al rastreador cuando cancelan / finalizan una sesión de torrent. Si los usa, es posible que algunos MB no se cuenten para las estadísticas cerca del final, y los torrents aún pueden aparecer en su perfil durante un tiempo después de que haya cerrado el cliente.
fi_fi: Nämä asiakkaat eivät ilmoita oikein jäljittäjälle peruuttaessaan / lopettaessaan torrent-istunnon. Jos käytät niitä, muutamaa megatavua ei ehkä lasketa loppupuolella oleviin tilastoihin, ja torrentit voivat silti olla profiilisi luettelossa jonkin aikaa asiakkaan sulkemisen jälkeen.
fr_fr: Ces clients ne signalent pas correctement au suivi lors de l'annulation / la fin d'une session torrent. Si vous les utilisez, quelques Mo ne seront peut-être pas comptés dans les statistiques proches de la fin et les torrents pourront toujours figurer dans votre profil pendant un certain temps après la fermeture du client.
it_it: Questi client non riportano correttamente al tracker quando si annulla / termina una sessione torrent. Se li usi, alcuni MB potrebbero non essere conteggiati verso le statistiche verso la fine e i torrent potrebbero essere ancora elencati nel tuo profilo per qualche tempo dopo aver chiuso il client.
ko_kr: 이 클라이언트는 토렌트 세션을 취소 / 종료 할 때 추적기에 올바르게보고하지 않습니다. 이를 사용하면 몇 MB가 끝 근처의 통계에 포함되지 않을 수 있으며 클라이언트를 닫은 후에도 한동안 토렌트가 프로필에 계속 표시 될 수 있습니다.
nb_no: Disse klientene rapporterer ikke riktig til trackeren når de avbryter / avslutter en torrentøkt. Hvis du bruker dem, kan det hende at noen få MB ikke blir talt med til statistikken nær slutt, og torrenter kan fremdeles være oppført i profilen din i noen tid etter at du har lukket klienten.
nl_nl: Deze clients rapporteren niet correct aan de tracker bij het annuleren / beëindigen van een torrent-sessie. Als je ze gebruikt, wordt een paar MB mogelijk niet meegeteld voor de statistieken aan het einde en kunnen torrents nog een tijdje in je profiel worden weergegeven nadat je de client hebt gesloten.
pl_pl: Ci klienci nie zgłaszają poprawnie do modułu śledzącego podczas anulowania / zakończenia sesji torrent. Jeśli ich użyjesz, kilka MB może nie zostać zaliczonych do statystyk pod koniec, a torrenty mogą być nadal wyświetlane w twoim profilu przez pewien czas po zamknięciu klienta.
ro_ro: Acești clienți nu se raportează corect la tracker la anularea / finalizarea unei sesiuni de torrent. Dacă le utilizați, este posibil ca câteva MB să nu fie luate în considerare către statisticile apropiate de sfârșit, iar torentele pot fi încă listate în profilul dvs. pentru o perioadă de timp după ce ați închis clientul.
ru_ru: Эти клиенты не сообщают правильно трекеру при отмене / завершении торрент-сессии. Если вы используете их, то несколько МБ не будут засчитаны в статистику ближе к концу, и торренты могут все еще отображаться в вашем профиле в течение некоторого времени после того, как вы закроете клиент.
sv_se: Dessa klienter rapporterar inte korrekt till trackaren när de avbryter / avslutar en torrentsession. Om du använder dem kanske några MB inte räknas till statistiken nära slutet och torrenter kan fortfarande listas i din profil under en tid efter att du har stängt klienten.
zh_cn: 这些客户端在取消/结束torrent会话时无法正确地向跟踪器报告。如果您使用它们，则可能不会在末尾的统计中计入几MB，并且在关闭客户端后的一段时间内，种子仍会在您的个人资料中列出。
zh_tw: 這些客戶端在取消/結束torrent會話時無法正確地向跟踪器報告。如果您使用它們，則可能不會在末尾的統計中計入幾MB，並且在關閉客戶端后的一段時間內，種子仍會在您的個人資料中列出。

source: Things edited:
af_za: Dinge wat geredigeer is:
da: Ting redigeret:
de_de: Dinge bearbeitet:
es_es: Cosas editadas:
fi_fi: Asiat muokattu:
fr_fr: Choses éditées:
it_it: Cose modificate:
ko_kr: 편집 한 것 :
nb_no: Ting redigert:
nl_nl: Dingen bewerkt:
pl_pl: Rzeczy edytowane:
ro_ro: Lucruri editate:
ru_ru: Вещи отредактированы:
sv_se: Saker redigerade:
zh_cn: 内容已编辑：
zh_tw: 內容已編輯：

source: Third Class (Above and Equal)
af_za: Derde klas (Bo en Gelyk)
da: Tredje klasse (over og lige)
de_de: Dritte Klasse (über und gleich)
es_es: Tercera clase (arriba e igual)
fi_fi: Kolmas luokka (ylä- ja yhtäläinen)
fr_fr: Troisième classe (ci-dessus et égal)
it_it: Terza classe (sopra e uguale)
ko_kr: 3 급 (위와 같음)
nb_no: Tredje klasse (over og lik)
nl_nl: Derde klasse (hoger en gelijk)
pl_pl: Trzecia klasa (powyżej i równa)
ro_ro: Clasa a treia (deasupra și egală)
ru_ru: Третий класс (выше и равно)
sv_se: Tredje klass (ovan och lika)
zh_cn: 三等（同等以上）
zh_tw: 三等（同等以上）

source: Third Person
af_za: Derde persoon
da: Tredje person
de_de: Dritte Person
es_es: Tercera persona
fi_fi: Kolmas henkilö
fr_fr: À la troisième personne
it_it: Terza persona
ko_kr: 제삼자
nb_no: Tredje person
nl_nl: Derde persoon
pl_pl: Trzecia osoba
ro_ro: A treia persoana
ru_ru: Третий человек
sv_se: Tredje person
zh_cn: 第三人称
zh_tw: 第三人稱

source: This Account is Currently Parked!
af_za: Hierdie rekening is tans geparkeer!
da: Denne konto er i øjeblikket parkeret!
de_de: Dieses Konto ist zurzeit geparkt!
es_es: ¡Esta cuenta está actualmente estacionada!
fi_fi: Tämä tili on tällä hetkellä varattu!
fr_fr: Ce compte est actuellement garé!
it_it: Questo account è attualmente parcheggiato!
ko_kr: 이 계정은 현재 주차되었습니다!
nb_no: Denne kontoen er for øyeblikket parkert!
nl_nl: Dit account is momenteel geparkeerd!
pl_pl: To konto jest obecnie zaparkowane!
ro_ro: Acest cont este parcat în prezent!
ru_ru: Этот аккаунт в настоящее время припаркован!
sv_se: Detta konto är för närvarande parkerat!
zh_cn: 此帐户目前已寄存！
zh_tw: 此帳戶目前已寄存！

source: This MySQL server has been running for {0}. It started up on {1}
af_za: Hierdie MySQL-bediener werk al vir {0}. Dit het op {1} begin
da: Denne MySQL-server har kørt i {0}. Det startede den {1}
de_de: Dieser MySQL-Server wurde für {0} ausgeführt. Es begann am {1}
es_es: Este servidor MySQL ha estado ejecutándose por {0}. Comenzó el {1}
fi_fi: Tämä MySQL-palvelin on ollut käynnissä {0}. Se käynnistyi {1}
fr_fr: Ce serveur MySQL fonctionne depuis {0}. Cela a commencé le {1}
it_it: Questo server MySQL è in esecuzione per {0}. È iniziato il {1}
ko_kr: 이 MySQL 서버는 {0}에 대해 실행 중입니다. {1}에 시작
nb_no: Denne MySQL-serveren har kjørt i {0}. Det startet opp {1}
nl_nl: Deze MySQL-server is actief voor {0}. Het is gestart op {1}
pl_pl: Ten serwer MySQL działa dla {0}. Zaczęło się w dniu {1}
ro_ro: Acest server MySQL a funcționat pentru {0}. A început pe {1}
ru_ru: Этот сервер MySQL был запущен для {0}. Это началось {1}
sv_se: Denna MySQL-server har körts i {0}. Det startade den {1}
zh_cn: 该MySQL服务器已在{0}上运行。它始于{1}
zh_tw: 該MySQL服務器已在{0}上運行。它始於{1}

source: This Year
af_za: Hierdie jaar
da: Dette år
de_de: Dieses Jahr
es_es: Este año
fi_fi: Tämä vuosi
fr_fr: Cette année
it_it: Quest'anno
ko_kr: 올해
nb_no: I år
nl_nl: Dit jaar
pl_pl: W tym roku
ro_ro: Anul acesta
ru_ru: В этом году
sv_se: Det här året
zh_cn: 今年
zh_tw: 今年

source: This account has been Un-suspended by
af_za: Hierdie rekening is opgeskort deur
fi_fi: Tili on peruuttanut tämän tilin
it_it: Questo account è stato sospeso da
ko_kr: 이 계정은에 의해 일시 중지되었습니다
nb_no: Denne kontoen er opphevet av
nl_nl: Dit account is opgeschort door
ro_ro: Acest cont a fost suspendat de către
ru_ru: Эта учетная запись была приостановлена
sv_se: Det här kontot har avbrutits av
zh_tw: 此帳戶已被以下用戶取消暫停

source: This account has been disabled
af_za: Hierdie rekening is gedeaktiveer
da: Denne konto er deaktiveret
de_de: Dieses Konto wurde deaktiviert
es_es: Esta cuenta se ha inhabilitado
fi_fi: Tämä tili on poistettu käytöstä
fr_fr: Ce compte a été désactivé
it_it: Questo account è stato disabilitato
ko_kr: 이 계정은 비활성화되었습니다
nb_no: Denne kontoen er deaktivert
nl_nl: Dit account werd uitgeschakeld
pl_pl: To konto zostało wyłączone
ro_ro: acest cont a fost dezactivat
ru_ru: Этот аккаунт был отключен
sv_se: Dethär kontot har blivit inaktiverat
zh_cn: 此帐户已被禁用
zh_tw: 此帳戶已被禁用

source: This account has been suspended
af_za: Hierdie rekening is opgeskort
da: Denne konto er blevet suspenderet
de_de: Dieser Account wurde gesperrt
es_es: Esta cuenta ha sido suspendida
fi_fi: Tämä tili on jäädytetty
fr_fr: Ce compte a été suspendu
it_it: Questo account è stato sospeso
ko_kr: 이 계정은 정지되었습니다
nb_no: Denne kontoen er suspendert
nl_nl: Dit account is geschorst
pl_pl: To konto zostało zawieszone
ro_ro: Acest cont a fost suspendat
ru_ru: Действие этого аккаунта приостановлено
sv_se: Detta Användarkonto har blivit nedstängt
zh_cn: 此帐户已被暂停
zh_tw: 此帳戶已被暫停

source: This account has been suspended by
af_za: Hierdie rekening is opgeskort deur
fi_fi: Tämä tili on jäädytetty
it_it: Questo account è stato sospeso da
ko_kr: 이 계정은에 의해 일시 중지되었습니다
nb_no: Denne kontoen er suspendert av
nl_nl: Dit account is opgeschort door
ro_ro: Acest cont a fost suspendat de
ru_ru: Этот аккаунт был заблокирован
sv_se: Detta konto har avbrutits av
zh_tw: 此帳戶已被暫停

source: This account is currently on the
af_za: Hierdie rekening is tans op die
da: Denne konto er i øjeblikket på
de_de: Dieses Konto befindet sich derzeit im
es_es: Esta cuenta se encuentra actualmente en
fi_fi: Tämä tili on tällä hetkellä
fr_fr: Ce compte est actuellement sur le
it_it: Questo account è attualmente sul
ko_kr: 이 계정은 현재
nb_no: Denne kontoen er for øyeblikket på
nl_nl: Dit account staat momenteel op de
pl_pl: To konto jest obecnie na
ro_ro: Acest cont este în prezent în
ru_ru: Этот аккаунт в настоящее время находится на
sv_se: Det här kontot finns för närvarande på
zh_cn: 此帐户当前位于
zh_tw: 此帳戶當前位於

source: This allows you to add a new reputation level or edit an existing reputation level.
af_za: Hiermee kan u 'n nuwe reputasievlak byvoeg of 'n bestaande reputasievlak wysig.
da: Dette giver dig mulighed for at tilføje et nyt omdømmeniveau eller redigere et eksisterende omdømmeniveau.
de_de: Auf diese Weise können Sie eine neue Reputationsstufe hinzufügen oder eine vorhandene Reputationsstufe bearbeiten.
es_es: Esto le permite agregar un nuevo nivel de reputación o editar un nivel de reputación existente.
fi_fi: Tämän avulla voit lisätä uuden maineen tason tai muokata olemassa olevaa maineen tasoa.
fr_fr: Cela vous permet d'ajouter un nouveau niveau de réputation ou de modifier un niveau de réputation existant.
it_it: Ciò consente di aggiungere un nuovo livello di reputazione o modificare un livello di reputazione esistente.
ko_kr: 이를 통해 새 평판 레벨을 추가하거나 기존 평판 레벨을 편집 할 수 있습니다.
nb_no: Dette lar deg legge til et nytt omdømmenivå eller redigere et eksisterende omdømmenivå.
nl_nl: Hiermee kunt u een nieuw reputatieniveau toevoegen of een bestaand reputatieniveau bewerken.
pl_pl: Pozwala to dodać nowy poziom reputacji lub edytować istniejący poziom reputacji.
ro_ro: Acest lucru vă permite să adăugați un nou nivel de reputație sau să editați un nivel de reputație existent.
ru_ru: Это позволяет добавлять новый уровень репутации или редактировать существующий уровень репутации.
sv_se: Detta gör att du kan lägga till en ny rykte nivå eller redigera en befintlig rykte nivå.
zh_cn: 这使您可以添加新的信誉级别或编辑现有的信誉级别。
zh_tw: 這使您可以添加新的信譽級別或編輯現有的信譽級別。

source: This can be a positive or a negative amount. When the user's reputation points reaches this amount, the above description will be displayed.
af_za: Dit kan 'n positiewe of negatiewe bedrag wees. Wanneer die reputasiepunte van die gebruiker hierdie bedrag bereik, sal die bogenoemde beskrywing vertoon word.
da: Dette kan være et positivt eller negativt beløb. Når brugerens omdømmepunkter når dette beløb, vises ovenstående beskrivelse.
de_de: Dies kann ein positiver oder ein negativer Betrag sein. Wenn die Reputationspunkte des Benutzers diesen Betrag erreichen, wird die obige Beschreibung angezeigt.
es_es: Esto puede ser una cantidad positiva o negativa. Cuando los puntos de reputación del usuario alcanzan esta cantidad, se mostrará la descripción anterior.
fi_fi: Tämä voi olla positiivinen tai negatiivinen määrä. Kun käyttäjän mainepisteet saavuttavat tämän määrän, yllä oleva kuvaus tulee näkyviin.
fr_fr: Cela peut être un montant positif ou négatif. Lorsque le nombre de points de réputation de l'utilisateur atteint ce montant, la description ci-dessus s'affiche.
it_it: Questo può essere un importo positivo o negativo. Quando i punti reputazione dell'utente raggiungono questo importo, verrà visualizzata la descrizione sopra.
ko_kr: 양수 또는 음수 일 수 있습니다. 사용자의 평판이이 금액에 도달하면 위의 설명이 표시됩니다.
nb_no: Dette kan være et positivt eller negativt beløp. Når brukerens omdømmepoeng når dette beløpet, vil beskrivelsen over vises.
nl_nl: Dit kan een positief of een negatief bedrag zijn. Wanneer de reputatie van de gebruiker dit aantal bereikt, wordt de bovenstaande beschrijving weergegeven.
pl_pl: Może to być kwota dodatnia lub ujemna. Gdy punkty reputacji użytkownika osiągną tę wartość, wyświetlony zostanie powyższy opis.
ro_ro: Aceasta poate fi o sumă pozitivă sau negativă. Atunci când punctele de reputație ale utilizatorului ating această sumă, va fi afișată descrierea de mai sus.
ru_ru: Это может быть положительная или отрицательная сумма. Когда количество очков репутации пользователя достигнет этой суммы, отобразится приведенное выше описание.
sv_se: Detta kan vara ett positivt eller negativt belopp. När användarens ryktepunkter når detta belopp visas beskrivningen ovan.
zh_cn: 这可以是正数或负数。当用户的信誉点达到此数量时，将显示以上描述。
zh_tw: 這可以是正數或負數。當用戶的信譽點達到此數量時，將顯示以上描述。
